{"title":"Coronavirus : \"Les parlementaires pourront demander des comptes au gouvernement\", assure Marc Fesneau, ministre chargé des relations avec le Parlement","description":"La France tente de stopper l'épidémie de Covid-19 qui sévit sur son territoire. Marc Fesneau, ministre chargé des relations avec le Parlement, et Yves Veyrier, secrétaire général de Force Ouvrière, sont invités pour en parler.Près de 300 000 cas de Covid-19 ont été recensés dans le monde depuis le début de l'épidémie. La France tente de lutter contre l'épidémie qui sévit sur son territoire. Les députés et les sénateurs se réunissent pour voter les mesures d'urgence sanitaire pour faire face à l'épidémie. Un sondage Ifop indique qu'une petite majorité de Français fait confiance au gouvernement pour gérer la crise sanitaire. Un état d'urgence sanitaire pour deux mois \"C'est normal que les Français soient inquiets en période de crise. Le gouvernement est à l’œuvre, très en amont. Les premières mesures de confinement ont été prises depuis plus d'un mois et demi. C'est normal que les Français soient exigeants mais nous sommes au travail\", explique Marc Fesneau, ministre chargé des relations auprès du Parlement. L'état d'urgence sanitaire va être mis en place pour deux mois. Quelles garanties le gouvernement peut-il donner ? \"Le Premier ministre est doté de pouvoirs exceptionnels, la question est de les encadrer dans la durée. Le Parlement pourra exercer ses missions de contrôle en continu, les parlementaires pourront demander des comptes au gouvernement\", affirme le ministre.","date":"2020-03-22T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-parlementaires-pourront-demander-des-comptes-au-gouvernement-assure-marc-fesneau-ministre-charge-des-relations-avec-le-parlement_3879467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-22-mars-2020_3852953.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : mort du premier médecin français contaminé","description":"Un médecin urgentiste est mort après avoir été contaminé par le Covid-19. Il exerçait à Compiègne (Oise).C'est le premier médecin français à mourir après avoir contracté le Covid-19. Le praticien urgentiste travaillait à Compiègne, l'un des foyers épidémiques. Il a été au contact des tous premiers malades dans l'Oise. \"Médecin urgentiste à l’hôpital de Compiègne, Jean-Jacques Razafindranazy, âgé d'une soixantaine d'années, est mort. Après avoir contracté le virus, il avait été transféré au CHU de Lille (Nord)\", explique la journaliste Florie Castaingts, en duplex depuis Compiègne. Il était au contact des premiers malades C'est l'un de ses enfants qui a annoncé la nouvelle sur les réseaux sociaux samedi 21 mars. Son fils explique que le médecin revenait de vacances et qu'il était en pleine forme. Les premiers patients du Covid-19 ont été soignés à l’hôpital de Compiegne. \"Malade depuis trois semaines environ, il a été transféré à l’hôpital de Lille après une aggravation de son état de santé\", précise la journaliste.","date":"2020-03-22T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-mort-du-premier-medecin-francais-soignant-a-compiegne_3879479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-22-mars-2020_3852953.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : certaines villes instaurent un couvre-feu","description":"Pour faire face à la crise sanitaire du Covid-19, certaines villes de France ont durci leurs mesures de confinement en instaurant un couvre-feu. C'est notamment le cas à Nice, dans les Alpes-Maritimes.La Promenade des Anglais est totalement déserte. Aucun Niçois n'est dans les rues dans la nuit du 21 au 22 mars. Face au comportement qualifié d'irresponsable par la mairie, la ville de Nice (Alpes-Maritimes) a instauré un couvre-feu. Il est impossible de circuler entre 23 heures et 4 heures du matin. Pour faire respecter cet arrêté, la police municipale patrouille et interpelle les rares passants qui s'aventurent dans le centre-ville. Vers un confinement total ? Comme Nice, plusieurs villes ont pris des arrêtés similaires. À Béziers (Hérault), Roquebrune-sur-Argens (Var) ou encore Perpignan (Pyrénées-Orientales), il est interdit de sortir la nuit. Se dirige-t-on vers un confinement total ? Dans les colonnes du Parisien, la maire de Paris Anne Hidalgo appelle à des mesures plus strictes. Le ministre de la Santé Olivier Véran n'exclut pas un confinement renforcé.","date":"2020-03-22T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-certaines-villes-instaurent-un-couvre-feu_3879663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-22-mars-2020_3852953.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : vers un confinement total ?","description":"Faut-il plonger la France dans un confinement total ? C'est la question posée dimanche 22 mars au Conseil D’État. Deux syndicats de médecins ont déposé un recours.En pleine épidémie de Covid-19, le gouvernement a appelé les Français à se confiner pour limiter la propagation de l'épidémie. Des mesures plus strictes pourraient être prises. \"Les médecins estiment que dans certains hôpitaux la capacité d'accueil a déjà atteint des limites. Ils estiment que face à cette situation critique, les mesures prises par le gouvernement sont insuffisantes\", explique le journaliste Julien Gasparutto, en duplex devant le Conseil d’État. Les médecins réclament un confinement strict Deux syndicats ont saisi le Conseil d’État en référé, une procédure exceptionnelle, dans le but de contraindre le gouvernement à prendre des mesures en urgence. \"Ils réclament le confinement strict avec l’arrêt des sorties pour aller faire du sport, fermeture des marchés, réduction drastique des transports ou encore couvre-feu généralisé. Le Conseil d’État dispose de 48 heures pour rendre son délibéré, il pourrait le faire aujourd'hui (dimanche)\", précise le journaliste.","date":"2020-03-22T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-vers-un-confinement-total_3879667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-22-mars-2020_3852953.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : du matériel de fortune pour protéger les caissières","description":"Les caissières et les caissiers sont en première ligne face à l'épidémie de Covid-19. La plupart d'entre eux doivent rester en poste malgré les risques. Pour les remercier, le groupe Auchan promet une prime de 1 000 euros pour les salariés mobilisés pendant la crise.Pendant la cohue d'avant-confinement, ils ont subi de plein fouet l'assaut de la clientèle. Les caissières et les caissiers sont contraints de se rendre au travail malgré l'épidémie de Covid-19. Aujourd'hui, tous se sentent en danger. Un supermarché utilise du film alimentaire pour tenir les clients à distance, mais la méthode ne rassure pas les employés. Des salariés très exposés En rayon, un salarié regrette que les masques ne soient pas obligatoires. Outre les masques pas toujours conventionnels, certaines enseignes installent des vitres devant les caisses pour freiner la propagation du virus. \"C'est bien pour eux et pour nous parce qu'on peut être contaminé sans le savoir\", explique une cliente. Dans un supermarché parisien, le personnel ne dispose que de gants pour se protéger. Le groupe Auchan va verser une prime de 1 000 euros à 65 000 de ses salariés français pour les féliciter de leur engagement pendant la crise.","date":"2020-03-22T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-du-materiel-de-fortune-pour-proteger-les-caissieres_3879673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-22-mars-2020_3852953.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les pharmaciens et leurs employés réclament des masques","description":"Le personnel soignant dénonce le nombre de masques. A La Réunion, si la distribution de protections de type chirurgical a débuté pour les généralistes, certains professionnels de santé sont encore dans l'attente.Dans une pharmacie, une distance de sécurité d'un mètre a été mise en place entre les clients et les employés, une mesure pour éviter toute transmission du Covid-19. Pourtant, pas de masques pour les préparateurs qui délivrent les médicaments au comptoir. Selon les consignes de l'Assurance maladie, seuls les pharmaciens diplômés peuvent en avoir. Un risque de contamination élevé \"On est en contact direct avec la clientèle et on ne sait pas s'ils sont malades\", explique Sarah, une préparatrice en pharmacie. Un pharmacien craint le pire si rien n'est fait pour protéger les employés. \"Les employés ne viendront plus, il ne restera que les pharmaciens, et si on est contaminés les pharmacies risquent de fermer\", déplore Bernard Robert. Si une distribution imminente de masques aux infirmiers et aux pharmaciens a été annoncé dans l'ile, aucune date précise n'a été avancée.","date":"2020-03-22T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-pharmaciens-et-leurs-employes-reclament-des-masques_3879653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-22-mars-2020_3852953.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les agriculteurs toujours au travail","description":"Durant cette période de confinement, certains métiers ne peuvent pas être adaptés au télétravail. C'est le cas des agriculteurs. Dans la Somme, un couple raconte comment le virus a chamboulé leur quotidien.C'est un samedi matin comme les autres ou presque sur l'exploitation de Carine et Benoit à Tours-en-Vimeu, dans la Somme. Les 450 charolaises attendent leur pitance. Crise du coronavirus ou pas, il est impossible de repousser les travaux de la ferme. \"En ce moment, beaucoup de gens font du télétravail chez eux, mais dans notre métier on ne peut pas\", explique Carine. Respecter les distances de sécurité En plus des bêtes, Carine gère elle-même la boutique de ventes directes avec les légumes de sa ferme. Si elle a du revoir son organisation, elle n'a pas enregistré de manque à gagner. De temps en temps, coup de téléphone impromptu d'Agathe, sa fille de 11 ans confinée à quelques centaines de mètres. Elle bute sur son devoir d'Histoire. Lundi 23 mars, les cinq salariés de la ferme seront tous là, fidèles au poste. Hormis les distances de sécurité, la préparation des plants de pomme de terre se déroulera comme prévu.","date":"2020-03-22T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-agriculteurs-toujours-au-travail_3879647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-22-mars-2020_3852953.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : décès d'un médecin qui exerçait à l’hôpital de Compiègne","description":"Il exerçait au centre hospitalier de Compiègne (Oise). Un médecin est décédé, samedi 21 mars, après avoir contracté le Covid-19. Pourtant, selon sa famille, il n’était pas en contact direct avec des patients positifs.Jean-Jacques Razafindranazy avait 67 ans. Il est décédé samedi 21 mars, victime du coronavirus. Fin février, quand l’épidémie de Covid-19 touche de plein fouet le département de l'Oise, ce médecin retraité prend une garde de nuit aux urgences de l’hôpital de Compiègne (Oise) pour soulager ses collègues. Selon sa fille, c'est là qu'il aurait contracté le virus. La communauté médicale endeuillée \"Quand je l'ai eu au téléphone, il était allongé, il me disait qu'il était fatigué (...). Il était débordé par le travail, il a fait ça par devoir\", explique sa fille. Hospitalisé le 4 mars et testé positif au Covid-19, l'état du médecin se dégrade brusquement une dizaine de jours plus tard. Le docteur est mort samedi 21 mars sans avoir pu dire au revoir à ses enfants. Un décès qui endeuille le personnel médical, en première ligne contre le Covid-19. Jean-Jacques Razafindranazy souhaitait être inhumé à Madagascar, son île natale. Ce ne sera pas possible, au grand désespoir de sa famille.","date":"2020-03-22T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-deces-d-un-medecin-qui-exercait-a-lhopital-de-compiegne_3879869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Confinement : un couvre-feu pour faire respecter les consignes","description":"Les villes s’organisent pour parvenir à faire respecter le confinement mis en place en France. Certaines optent pour l’installation d’un couvre-feu.Tous les moyens sont bons pour tenter de mettre en place un confinement réellement efficace. Plusieurs villes françaises ont pris le parti d’instaurer un couvre-feu pour empêcher leurs habitants de multiplier les sorties. C’est notamment le cas à Nice (Alpes-Maritimes) où la fameuse Promenade des Anglais s’est retrouvée désertée ce dimanche 22 mars. Des sanctions toujours plus importantes L’Assemblée nationale a décidé d’accepter un durcissement des sanctions pour que ces mesures de confinement soient davantage respectées dans le pays. Une personne enfreignant les règles se verra infliger 135 euros d’amende. En cas de récidive dans les 15 jours qui suivent, elle devra alors payer 1 500 euros. Si elle compile quatre violations en un mois, elle risque 3 700 euros d’amende et une peine de prison de six mois. Lundi 23 mars, le Conseil scientifique dévoilera ses conclusions sur la durée et l’étendue du confinement.","date":"2020-03-22T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-un-couvre-feu-pour-faire-respecter-les-consignes_3879879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Confinement : vers des mesures plus strictes ?","description":"Concernant le confinement, est-ce que des mesures plus strictes sont envisagées par l’exécutif ? Le journaliste Julien Gasparutto est en direct de l’Élysée (Paris), dimanche 22 mars, pour donner des précisions.Le corps médical réclame des mesures plus strictes au gouvernement en matière de confinement. \"Ce matin, [dimanche 22 mars], deux syndicats de médecins ont plaidé devant le Conseil d’État pour contraindre le gouvernement à durcir ces mesures (...) La décision vient tout juste de tomber : il rejette cette demande. Mais en tout cas, la pression s’accentue sur l’exécutif\", explique le journaliste Julien Gasparutto. \"Le chef de l’État et Olivier Véran rencontreront le conseil scientifique\" Officiellement, avant de prendre une décision, le chef de l’État attend l’avis du Conseil scientifique. \"Il doit se prononcer demain sur la durée de ce confinement et d’un éventuel durcissement. En coulisse, on reconnaît qu’une prolongation du confinement semble désormais actée. Mardi, le chef de l’État et Olivier Véran rencontreront le conseil scientifique pour évoquer cette fois la problématique des dépistages, des traitements et des masques\", poursuit le journaliste.","date":"2020-03-22T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-vers-des-mesures-plus-strictes_3880339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’hôpital militaire de Mulhouse va accueillir ses premiers patients","description":"L’hôpital militaire de campagne qui doit désengorger celui de Mulhouse (Haut-Rhin) va accueillir ses premiers patients lundi 23 mars. Il pourrait en recevoir une trentaine.Intubé et alité dans un brancard, un patient est en détresse respiratoire. Plus aucune place n'est disponible à l’hôpital de Mulhouse (Haut-Rhin), il faut l'évacuer par hélicoptère. Une opération délicate désormais quotidienne. Trouver des lits est la première des priorités. Alors, sur le parking, l'heure est au grand déballage. Un hôpital monté en quelques jours Du matériel médical et des lits tous neufs sont installés. Ils doivent accueillir ces prochains jours jusqu’à 30 patients en réanimation. L’hôpital militaire prend forme. Chaque tente peut contenir 10 patients. Il faut encore installer le chauffage et finaliser le branchement du réseau électrique. Mais ce déploiement d'un hôpital militaire totalement inédit se passe plus vite que prévu. L'installation express se passe sous l’œil des urgences de Mulhouse. Cet hôpital militaire va permettre de désengorger les services d'urgence de la ville.","date":"2020-03-22T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lhopital-militaire-de-mulhouse-va-accueillir-ses-premiers-patients_3879901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Marseille : un dépistage gratuit au coronavirus","description":"Les Marseillais se sont rués vers l’institut hospitalo-universitaire de la ville. Un dépistage gratuit au coronavirus leur était proposé. Une décision qui divise.Si les distances de sécurité sont respectées, la foule s’est donné rendez-vous à l’institut hospitalo-universitaire de Marseille (Bouches-du-Rhône). Et pour cause : ils avaient tous la possibilité de profiter d’un dépistage pour savoir s’il était ou non-porteur du coronavirus. Certaines personnes ont attendu pendant près de 5 heures pour être finalement testées. Elles recevront les résultats dans les 48 heures qui suivent l’examen. L’ARS ne cautionne pas Si la population marseillaise s’est réjouie de cette initiative, l’Agence Régionale de Santé (ARS) ne digère pas. Elle explique que c’est contraire aux recommandations nationales et que la priorité n’est donc pas donnée comme prévu aux professionnels de santé et personnes âgées présentant des symptômes. \"Il est important de réserver la réalisation des tests à ces personnes, plus fragiles et vulnérables, pour fluidifier leur diagnostic et leur éventuelle prise en charge\", déclare l’ARS dans un communiqué.","date":"2020-03-22T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/marseille-un-depistage-gratuit-au-coronavirus_3880347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le confinement fait peu à peu effet en Italie","description":"Même si la situation reste très problématique en Italie, les premiers résultats liés au confinement mis en place dans le pays se font sentir.L’Italie continue de combattre l’épidémie de coronavirus. Dimanche 22 mars, ce sont plus de 650 décès qui sont à déplorer sur les dernières 24 heures. Pourtant, le confinement mis en place commence peu à peu à faire effet. \"Le nombre de nouveaux malades, il est moins important. Il augmente de 10% à 15% par jour au lieu de 25% à 30% en milieu de semaine dernière\", révèle le journaliste Alban Mikoczy en direct de Rome. \"La maladie n’est pas nationale\" \"L’autre bonne nouvelle, c’est que les foyers sont toujours très actifs dans le nord du pays mais que l’épidémie semble régionalisée dans un certain nombre de lieux, ne pas atteindre tout le pays : ça c’est grâce aux mesures de confinement qui font en sorte que les Italiens restent dans leur secteur et que la maladie n’est pas nationale\", décrit Alban Mikoczy. Par conséquent, des médecins du sud du pays sont en route vers le nord pour aider leurs confrères sur place.","date":"2020-03-22T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-confinement-fait-peu-a-peu-effet-en-italie_3880485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le bilan s’alourdit en Espagne","description":"Comme en France et en Italie, toute l’Espagne est confinée. La journaliste Elise Gazengel est en direct de Barcelone pour faire le point sur la situation.Le gouvernement espagnol veut prolonger la durée du confinement. Il y a eu 394 nouveaux décès du coronavirus en 24 heures. \"Le chef du gouvernement espagnol, Pedro Sanchez a annoncé ce matin (dimanche 22 mars), sa volonté de prolonger ce confinement jusqu’au 11 avril, soit un mois au total. Cette mesure devrait être approuvée demain au parlement espagnol\", explique la journaliste Elise Gazengel en direct de Barcelone. \"1 720 morts soit une moyenne de près de 400 morts par jour depuis jeudi\" Une mesure qui s’explique par ce lourd bilan. \"Ici, en Espagne on dénombre plus de 28 000 cas testés positifs au Covid-19, et 1 720 morts soit une moyenne de près de 400 morts par jour depuis jeudi. Et le chef du gouvernement espagnol a prévenu ses concitoyens hier dans une allocution télévisée ‘le pire en Espagne est toujours à venir’\", conclut la journaliste.","date":"2020-03-22T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-bilan-salourdit-en-espagne_3880479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les Européens rejetés dans de nombreux pays","description":"L'Europe est le continent le plus touché par l'épidémie de Covid-19, ce qui donne lieu à de véritables scènes de psychose à l'étranger à l'égard des ressortissants européens.Samira, une touriste française, est abandonnée au milieu de la route à New Delhi (Inde). Après une mauvaise chute, elle a le bassin fracturé. Mais depuis quatre jours, aucun hôpital n'accepte de l'accueillir pour la soigner. Les Européens sont devenus des pestiférés en Inde. \"Quand je dis que je suis Française, le comportement change, ils doivent paniquer par rapport au virus, c'est un cauchemar\", explique la touriste. L'Inde met en place des mesures de confinement Samira a fait 350 kilomètres en ambulance et a été refusée dans quatre hôpitaux. L'ambassade de France n'a apporté aucune aide et renvoie vers l'assurance santé, impuissante elle aussi. Depuis le 13 mars, aucun touriste étranger n'est autorisé à entrer en Inde, mais beaucoup étaient arrivés avant et sont toujours dans le pays. \"L'Inde commence à peine à mettre en place des mesures de confinement au compte-goutte\", explique le journaliste Nicolas Bertrand, présent sur place.","date":"2020-03-22T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-europeens-rejetes-dans-de-nombreux-pays_3880495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"À Toulon, le confinement n’arrête pas la circulation des bus","description":"Le confinement reste d’actualité en France, en raison de l'épidémie de coronavirus, mais à Toulon (Var), les bus continuent de circuler pour apporter des solutions à certains habitants.Les rues de Toulon (Var) s’avèrent être de plus en plus désertes, mais les bus bleus de la ville continuent malgré tout de circuler. Si le confinement reste le mot d’ordre dans le pays, la mairie a choisi de continuer à faire circuler ce moyen de transport pour permettre à certains habitants de se rendre sur leur lieu de travail. Un afflux encore trop important de personnes Protégé par une vitre de protection et des rubans adhésifs délimitant une zone à ne pas franchir pour les usagers, Ramzi Hanchi, conducteur de bus réseau mistral, estime tout de même que les véhicules sont encore trop bondés. \"On voudrait vraiment un service minimum, vraiment dédié aux personnes qui sont susceptibles d’aller travailler\", réclame-t-il. Parmi les autres moyens de transports qui circulent dans la ville, les camions poubelles assurent toujours un service minimum pour garder des rues propres.","date":"2020-03-22T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/a-toulon-le-confinement-narrete-pas-la-circulation-des-bus_3880491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les états mettent en place des plans de relance économique","description":"Les conséquences de la crise sanitaire sont aussi économiques. Dans le monde, certains états ont commencé à mettre en place des plans de relance. La journaliste Dorothée Lachaud est sur le plateau du 19/20 pour donner des précisions.Les états veulent mettre en place des plans de relance qui atteignent des montants astronomiques. \"En tête, ce sont les Etats-Unis. Le gouvernement américain l’a annoncé tout à l’heure : son gigantesque plan de relance comprendra 4 000 milliards de dollars de liquidité destinés aux entreprises. Imaginez, c’est plus de 18 % de leur richesse nationale\", explique la journaliste Dorothée Lachaud présente sur le plateau du 19/20. \"Une enveloppe de 822 milliards d’euros de prêt\" Quant à l’Allemagne, Angela Merkel s’apprête à déclencher le plan d’aide économique le plus massif depuis la fin de la Seconde Guerre mondiale. \"Imaginez, une enveloppe de 822 milliards d’euros de prêt, afin de financer un fond de secours pour les grandes entreprises, et surtout toute une série de mesures sociales. En France pour l’instant, seul un plan de sauvetage d’urgence a été voté avec 45 milliards d’euros débloqués immédiatement pour secourir les entreprises en difficulté\", poursuit la journaliste.","date":"2020-03-22T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coronavirus-les-etats-mettent-en-place-des-plans-de-relance-economique_3880343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Confinement : comment s’organiser en télétravail ?","description":"Lundi 23 mars, c’est la reprise du télétravail pour beaucoup de Français. Comment bien s’organiser pendant cette période de confinement ?Travailler à domicile, Julien Holzmann, un enseignant, en a l’habitude. Mais cette fois, il doit le faire avec ses enfants à la maison. \"Les difficultés d’organisation ont été vraiment de mettre des limites au temps famille et au temps travail. Les deux-trois premiers jours, le droit à la déconnexion a été très compliqué. On allait, ma conjointe et moi, sur l’ordinateur ou le téléphone, toutes les cinq minutes pour essayer de lire nos mails de travail\", confie Julien. \"Ce qu’il faut retenir, c’est l’idée de structurer sa journée\" Depuis, ils se sont organisés. Le parent qui travaille reste dans un espace dédié au travail, et le deuxième est dans une autre pièce à côté pour s’occuper des enfants. \"Ce qu’il faut retenir, c’est l’idée de structurer sa journée. Ensuite, il ne faut surtout pas culpabiliser. Au fond, le temps avec les enfants, c’est du temps qui est qualitatif\", conseille Jeanine Roncati, co-auteure avec Nelly Magré du Télétravail pour les nuls.","date":"2020-03-22T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-comment-sorganiser-en-teletravail_3880493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
{"title":"Les cuisiniers français au soutien des hôpitaux","description":"Pour soutenir les soignants faisant face à l’épidémie de coronavirus, plusieurs restaurants s’activent pour les soutenir en livrant des repas adaptés.Si les portes du restaurant \"Belle maison\" dans 9e arrondissement de Paris sont fermées, personne ne chôme à l’intérieur. Florent Scheidgen, second, s’applique à préparer près de 40 plateaux repas. Ils sont destinés à des soignants qui doivent chaque jour s’occuper de patients atteints par le coronavirus. L’objectif est de proposer des plats frais pour donner un peu plus de saveurs à des journées difficiles dans les hôpitaux. 200 chefs s’engagent C’est Guillaume Gomez, le chef des cuisines de l’Élysée, qui est à l’origine de cette initiative solidaire. Au total, ce sont 200 chefs français qui s’engagent à amener chaque jour des repas de qualité et surtout adaptés aux professionnels de santé. \"Les soignants n’ont pas beaucoup de temps pour manger donc il faut que ce soit des plats efficaces. On met tout l’amour qu’on peut dedans\", raconte Anne Legrand, cheffe au restaurant \"Linnocence\". Sur la seule journée du dimanche 22 mars, 160 repas ont été livrés dans des hôpitaux de région parisienne.","date":"2020-03-22T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/les-cuisiniers-francais-au-soutien-des-hopitaux_3880481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-22-mars-2020_3852989.html","containsWordGlobalWarming":false}
