{"title":"Bretagne : après les grandes marées, la chasse aux coquillages est ouverte","description":"Ceux qui sont en vacances en Bretagne peuvent peut-être profiter des grandes marées. Un moment très apprécié des amateurs pêcheurs, partis à la chasse aux palourdes et aux coques.La star du jour : le râteau, et le son de ses dents qui raclent le sable parfois interrompu par des petites victoires. Chacun a sa petite astuce pour faire sortir des coques et des palourdes. \"Plus on ratisse et plus on ramasse. La prochaine fois on ira avec un tracteur, ça ira plus vite\", plaisante un passant. Les grandes marées bretonnes sont un peu le concours Lépine de la pêche aux coquillages. Certains apportent leur trouvaille, comme un pied à coulisse pour mesurer les coquillages. Un autre venu de la Sarthe a ramené un chariot customisé. Il s’arme aussi d’un crochet pour sortir les couteaux du sable. \"C’est le paradis\" Les grandes marées sont millimétrées, certains sont bien couverts de la tête aux pieds. \"C’est le paradis, il faut juste respecter les bonnes tailles (…). Ça fait faire un peu de marche à pied et puis du grand air\", se réjouit une passante, un filet à la main. Au menu ce soir : dégustation de coquillages et crustacés.","date":"2023-02-23T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["Région Bretagne","L. Postic","A. Calvez","P-Y. Cheval"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/bretagne-apres-les-grandes-marees-la-chasse-aux-coquillages-est-ouverte_5675636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"Emploi : des abandons de poste de plus en plus nombreux","description":"En France, près de 200 000 abandons de poste ont été enregistrés au premier semestre 2022. La journaliste Anne Sylvain, présente sur le plateau du 12/13, jeudi 23 février, fait le point sur cette pratique.\"Vous avez peut-être rêvé un jour d’abandonner votre poste, sans prévenir et de ne plus donner de nouvelles, à votre employeur. De plus en plus de salariés franchissent le pas\", affirme la journaliste Anne Sylvain, présente sur le plateau du 12/13, jeudi 23 février. La journaliste fait le point sur les abandons de poste qui ont été nombreux au premier semestre 2022 et \"ont représenté 71 % des licenciements pour faute grave\". \"Ces abandons de poste sont quasiment tous des départs définitifs, dans 94 % des cas. Dans la très grande majorité, 116 000, alors que les salariés étaient en CDI\", fait-elle savoir. La situation modifiée depuis décembre Si les abandons de poste sont possibles partout, ils sont principalement concentrés dans les secteurs \"du commerce, des transports et de l’entreposage\". \"C’est beaucoup moins vrai dans l’industrie ou la construction par exemple, où les salaires sont un peu plus élevés\", ajoute Anne Sylvain. Mais la donne a changé. \"Jusqu’ici les salariés qui abandonnaient leur poste misaient sur le fait d’être licencié pour pouvoir bénéficier de l’assurance-chômage. Depuis la loi de décembre dernier, ils sont considérés comme des démissionnaires et ne peuvent donc plus prétendre à une indemnisation\", conclut la journaliste. Le nombre de ces démissions masquées pourrait alors baisser.","date":"2023-02-23T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["A.Sylvain"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-des-abandons-de-poste-de-plus-en-plus-nombreux_5675588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"Enseignante tuée à Saint-Jean-de-Luz : élèves et enseignants sont encore sous le choc après le drame","description":"En direct sur place, nous retrouvons le journaliste Alexandre Perrin, jeudi 23 février, qui rapporte que la ville est encore sous le choc après l’assassinat de l’enseignante de 53 ans.Une journée de recueillement est prévue, jeudi 23 février, en hommage à l’enseignante tuée par un élève de sa classe à Saint-Jean-de-Luz (Pyrénées-Atlantiques). \"L’Académie de Bordeaux ne communique pas officiellement aujourd’hui mais ce que je peux vous dire c’est qu’un représentant du rectorat m’expliquait ce matin que la prise en charge des élèves serait adapté au cas par cas, selon les besoins de chacun, une journée consacrée à l’écoute, à l’échange\", rapporte le journaliste Alexandre Perrin, présent sur place. Une minute de silence \"Les parents nous le disaient ce matin, il est très important que les élèves puissent se retrouver après le drame qu’ils ont vécu\", poursuit-il. Tout a donc été fait pour protéger les élèves et les enseignants du retentissement médiatique que la ville a connu après le drame. Un membre de l’équipe pédagogique a d’ailleurs confié que la journée serait \"particulièrement éprouvante\". Le ministre de l’Éducation nationale a informé qu’une minute de silence sera observée à 15 heures aujourd’hui dans tous les collèges et lycées de France.","date":"2023-02-23T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["A. Perrin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/professeure-poignardee-par-un-eleve-a-saint-jean-de-luz/enseignante-tuee-a-saint-jean-de-luz-eleves-et-enseignants-sont-encore-sous-le-choc-apres-le-drame_5675342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Guerre en Ukraine : un an après le début du conflit, au cœur de la ville de Mykolaïv, à l’arrêt","description":"Vendredi 24 février, cela fera un an jour pour jour que l’invasion a commencé en Ukraine. Au début du conflit, la ville de Mykolaïv était sous le feu de l’armée russe, les civils se trouvaient dans des caves. Un an après, que sont-ils devenus ?Ivan arpente l’abri anti-missile désormais vide, une cave située à Mykolaïv (Ukraine) où il a passé des jours et des nuits a tenté de rassurer des occupants terrés, la peur au ventre. C’était en mars dernier. \"Ils envoient des bombes sur les civils, là où les gens dorment, ici et un peu partout dans la ville\", rapportait Ivan à cette époque. Ancien patron d’un réseau de stations-services, il s’était imposé comme le chef dans la cave, entouré de civils. Ils étaient une centaine dans le sous-sol. Les canalisations de la ville hors d’usage Aujourd’hui, la plupart se sont réfugiés à l’étranger. Ivan est resté à Mykolaïv, mais a mis sa famille loin de la ville. \"Cette année de guerre m’a appris à ne pas faire de projet. Je ne cherche pas à imaginer quel sera mon avenir. (...) Actuellement, ma seule mission, c’est aider les autres\", confie Ivan. Les bombardements ont cessé, mais il mène une nouvelle bataille : celle de l’eau. Les canalisations de la ville sont hors d’usage depuis des mois, alors une citerne apporte quelque 20 000 litres d’eau.","date":"2023-02-23T00:00:00.000Z","order":5,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Perez","D. Olliéric","C. Cormery","Y. Kadouch","I. Ollinyk","A. Makrushy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/guerre-en-ukraine-un-an-apres-le-debut-du-conflit-la-ville-de-mykolaiv-est-a-l-arret_5675966.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
{"title":"Santé : les Français vivent plus longtemps en bonne santé","description":"Une enquête sur l’espérance de vie montre qu’on vit plus longtemps en bonne santé. Présent sur le plateau du 12/13, jeudi 23 février, le journaliste Jean-Christophe Batteria apporte des précisions.D’après une enquête portant sur l’espérance de vie, les humains vivent plus longtemps en bonne santé. Qu'est-ce qu'on entend concrètement par \"être en bonne santé\" ? \"C’est ne souffrir d’aucune dépendance, ne pas avoir d’incapacité, par exemple pour la vue, l’audition et la mobilité en général. Il faut aussi ne pas souffrir de pathologie chronique invalidante\", détaille le journaliste Jean-Christophe Batteria, présent sur le plateau du 12/13, jeudi 23 février. Ainsi, \"à 65 ans, les femmes ont statistiquement une espérance de vie en bonne santé pour encore 12,6 années, donc jusqu’à 77,6 ans. Pour les hommes c’est 11,3 donc jusqu’à 76,3 ans\", poursuit-il. Une moyenne supérieure en France Comment se situe la France par rapport au reste de l'Europe ? \"La bonne santé après 65 ans pour l’ensemble de la population est en France supérieure de 8 mois par rapport à la moyenne européenne et d’un an et 8 mois pour les femmes par rapport aux autres européennes\", précise le journaliste. Cela peut notamment s’expliquer par les progrès de la médecine ou encore la baisse de la consommation de tabac et d'alcool.","date":"2023-02-23T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["J-C. Batteria"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-les-francais-vivent-plus-longtemps-en-bonne-sante_5675630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : les cartes de fidélité, un bon plan pour les distributeurs","description":"Toutes les enseignes de grande distribution ont développé leurs propres cartes de fidélité promettant bons plans et réductions. Une démarche qui intéresse autant les consommateurs que les distributeurs.L’inflation est une raison de plus pour ressortir ses cartes de fidélité, car les distributeurs y proposent de plus en plus de réductions. Dans un supermarché, le personnel va même directement proposer les cartes aux clients à coups d’offres spéciales et de promotions ciblées. Si le client a la carte et achète l’un des 7 000 produits de la marque distributeur, il bénéficie d’une ristourne sur ses prochains achats. \"Là, je gagne 10 euros si j’en achète pour 100 euros donc c’est intéressant parce que si je n’avais pas la carte, je ne pourrais pas\", déclare un client. 7 Français sur 10 avaient une carte de fidélité en 2022 Pour certains, la carte de fidélité est même devenue indispensable. Près de 7 Français sur 10 possédaient une carte de fidélité l’an passé. \"Toutes les semaines, on a de plus en plus de clients qui nous demandent\", constate Élise Cardon, responsable du magasin Auchan. La carte est une aubaine pour les distributeurs, car les clients dépensent ainsi \"50 % de plus que ceux qui n’ont pas la carte de fidélité\" selon Olivier Dauvers, spécialiste de la grande distribution.","date":"2023-02-23T00:00:00.000Z","order":4,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Girault-Carlier","J. Van Hove","J. Poissonnier","J.-M. Mier","S. Motte","L. Michel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-les-cartes-de-fidelite-un-bon-plan-pour-les-distributeurs_5675981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Enseignante tuée à Saint-Jean-de-Luz : l’heure est au recueillement devant le lycée","description":"Au lendemain du drame à Saint-Jean-de-Luz, l’émotion est toujours aussi vive, jeudi. De nombreuses personnes se recueillent et rendent hommage à l’enseignante de 53 ans tuée en plein cours par un élève.Une simple rose ou un bouquet de fleurs à la main. Le cœur lourd, les élèves du lycée Saint-Thomas-d'Aquin retrouvent leur établissement au lendemain du drame, le plus souvent, accompagnés de leurs parents. \"On est tous solidaires dans ces moments-là, donc oui on veut être présents\", affirme la mère d'un élève. \"On est très tristes et on pense beaucoup à la famille\", poursuit une autre. Les élèves vont être pris en charge par une cellule d'aide médico-psychologique. Une enseignante appréciée de tous Un père de famille, qui vient de déposer sa fille au lycée, a tenté de trouver les mots pour la rassurer toute la soirée, \"des mots à moi, des mots simples, des mots d'amour, il n'y a pas grand-chose à expliquer, ça peut arriver à tout moment, à n'importe quel endroit\", dit-il. Une journée particulière attend les élèves et leurs enseignants pour rendre hommage à Agnès Lassalle, 53 ans, professeure d'espagnol assassinée mercredi. Dans son quartier, ses voisins confient qu'elle était appréciée de tous.","date":"2023-02-23T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["J. Debraux","A. Lay","N. Perez","P. Aubert","S. Neumayer","D. Basier","T. Breton","France 3 Aquitaine","@RevelateursFTV","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/professeure-poignardee-par-un-eleve-a-saint-jean-de-luz/enseignante-tuee-a-saint-jean-de-luz-l-heure-est-au-recueillement-devant-le-lycee_5675330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"Carburants : TotalEnergies plafonne ses prix à 1,99 euro par litre","description":"Après une année 2022 record et une pression de l’exécutif, TotalEnergies a annoncé faire un geste envers ses clients en promettant que les prix du diesel et du sans plomb 95 seront bloqués à 1,99 euro le litre maximum. Un coup de com pour certains.À Paris, jeudi 23 février, dans une station-service, les prix dépassent les deux euros par litre. Avec les gestes de TotalEnergies, ils seront plafonnés à 1,99 euro pour le gazole et le sans-plomb 95. Des prix bloqués dès samedi 25 février sur les autoroutes et à partir du 1er mars partout ailleurs. “C’est un bon début”, souligne un automobiliste parisien. “C’est marketing pour eux, il y aura plus de gens chez Total donc ils s’y retrouveront quoi qu’il en soit”, tranche un autre. Seulement un tiers des stations concernées Dans les faits, l’essence (1,87€/L) et le gazole (1,83€/L) coûtent moins que ce prix bloqué et les risques de voir leur prix s’envoler à nouveau est mesuré. Parmi les 3 400 stations du réseau TotalEnergies, seules 1 200 affichent aujourd’hui des prix dépassant les 2 euros par litre. L’annonce de prix plafonné arrive après des bénéfices records du géant pétrolier qui a engrangé plus de 20 milliards d’euros en 2022.","date":"2023-02-23T00:00:00.000Z","order":3,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Vogel","L. Seux","S. Cardon","X. Roman","N. Auer","L. Calvy","A. Canestraro","France 3 Régions"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-totalenergies-plafonne-ses-prix-a-1-99-euro-par-litre_5675969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
{"title":"Environnement : les riverains sont-ils trop exposés aux pesticides ?","description":"L'ONG \"Générations Futures\" vient de publier une nouvelle étude selon laquelle les riverains seraient encore fortement exposés aux pesticides. L'organisation réclame l'interdiction de certains produits et l'élargissement des distances de sécurité avec les habitations.Depuis sept ans, un couple habite à cinq mètres d’un champ de vigne. Régulièrement, ils voient les vignes être arrosées de pesticides. À chaque épandage, ils n’osent plus rester dehors. \"On essaye de fermer, ça c’est évident, et nous-mêmes, soit on reste à l’intérieur et on attend que ça passe, soit on essaye d’aller ailleurs\", raconte Walter Acchiardi, habitant à Libourne (Gironde). Un capteur a été placé dans leur jardin afin de mesurer la quantité de pesticides. 11 produits différents ont été détectés, dont certains dangereux en très grande quantité. Les vignerons estiment avoir déjà fait beaucoup d’efforts \"Moi, c’est de la colère parce que ça fait des années, des années que ça discute là-dessus\", déplore Walter. En Gironde, quatre autres capteurs ont été placés par des militants écologistes, notamment dans une cour d’école maternelle située à 50 m des vignes. Huit pesticides ont été trouvés, dont un particulièrement dangereux. Les résultats ont suscité l’inquiétude des habitants. Mais les vignerons estiment avoir déjà fait beaucoup d’efforts.","date":"2023-02-23T00:00:00.000Z","order":10,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["V. Roussel","L. Bignalet","N. Pressigout","C. Berge"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/environnement-les-riverains-sont-ils-trop-exposes-aux-pesticides_5675984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
{"title":"Eure-et-Loir : le village de Mévoisins retrouve son café après trois ans de fermeture","description":"Le gouvernement vient de débloquer une enveloppe de 12 millions d'euros cette année pour les commerces locaux. En Eure-et-Loir, dans un village de 600 habitants, un café-restaurant a ouvert en décembre dernier.Le service du midi va bientôt débuter. Dans son restaurant situé à Mévoisins (Eure-et-Loir), Anne Garneau, s’affaire en cuisine. Ce n’est pas un restaurant comme les autres, car il s’agit d’un commerce multi-service. On peut y manger, boire un café, acheter son pain ou des produits d’épicerie. Une nécessité pour la petite commune de 600 habitants où il n’existe pas d’autres commerces. \"De le voir rouvrir, avec autant de clients qui viennent (...), c’est super joyeux de retrouver un restaurant au cœur du village\", se réjouit Alan Albasiny, habitant de Mévoisins. Les habitants s’approprient le nouveau lieu de vie Cela faisait trois ans que l’établissement était fermé, sans lieu pour se réunir. Depuis qu’elle a repris l’affaire, Anne organise donc des soirées karaoké et jeux de sociétés. Elle cherche à recréer du lien, ce que souhaitait la municipalité. L’association 1000 cafés a participé au financement du fonds de commerce et aidé à l’aménagement intérieur. Après trois mois d’ouverture, les habitants s’approprient de plus en plus le nouveau lieu de vie.","date":"2023-02-23T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["C. Le Drean","L. Hoatau","V. Quemener"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/eure-et-loir-le-village-de-mevoisins-retrouve-son-cafe-apres-trois-ans-de-fermeture_5675573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"Loisirs : les jeux audio ont la cote","description":"90 000 boîtes de jeux de société sont vendues chaque jour. Un secteur hyper concurrentiel, sans cesse obligé d'inventer de nouveaux concepts. Le dernier en date : les jeux audio.Casque sur les oreilles et regard concentré, cela ne se voit pas mais quatre amis jouent à un jeu de société audio. Dans le scénario de l’enquête policière, un homme vient d’être enlevé. Pour le retrouver, ils n’ont qu’une seule piste : l’enregistrement audio. \"Il faut arriver à transformer l’information qu’on entend et c’est marrant parce qu’on est quatre et qu’on n'a pas forcément la même perception de ce qu’on entend\", précise Zephiriel Casini, joueur. Le son permet de s’immerger dans l’aventure. 1200 jeux sortent chaque année La voix du jeu est celle d’Éliott Bardet. Le comédien enregistre désormais la maquette pour le marché anglophone. Pour l’éditeur du jeu, cela donne lieu à un monde nouveau. \"C’est un budget plus important qu’un jeu normal\", affirme-t-il. Il faut aussi de longs mois pour peaufiner les dialogues et ainsi se démarquer des 1200 jeux qui sortent chaque année. L’audio est la nouvelle tendance du secteur. Les jeux sont grand public et surtout très immersifs.","date":"2023-02-23T00:00:00.000Z","order":9,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Jacquet","S. Thiébaut","E. Maizy","M. Sorbets","G. Bensoussan","A. Plu","M. Marini"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/loisirs-les-jeux-audio-ont-la-cote_5675987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : dans le Var, des communes décident de suspendre les permis de construire","description":"Dans le Var, certaines communes viennent de décider de geler toute nouvelle demande de permis de construire pour les quatre prochaines années. La raison : la population est déjà trop importante pour les faibles ressources en eau des nappes phréatiques.Dans l’est du Var, les rivières sont à sec depuis de très longs mois et les nappes phréatiques sont au plus bas dans les neufs commune du canton de Fayence. Alors pour la première fois, les maires expliquent qu’ils ne peuvent plus accueillir de nouveaux arrivants et fournir de l’eau à toute la population. Ils ont décidé de geler les nouvelles demandes de permis de construire pendant les quatre prochaines années. \"Il vaut mieux dire aux gens de ne pas construire et de retarder leur projet plutôt que de leur dire 'construisez' et de ne pas être alimenté en eau au moment où ils s’installeront\", explique Jean-Yves Huet, maire de Montauroux (Var). \"Ça va être dramatique pour le BTP\" Pour les permis déposés avant février 2023, les constructions restent possibles mais la population est partagée par la décision. \"C’est encore une liberté de moins. Moi j’aurais préféré qu’on anticipe sur le partage de l’eau\", commente une femme. \"Je crois que c’est une mesure de bon sens\", pense un autre. Mais cela bloque aussi beaucoup de métiers autour de la construction. \"Ça va être dramatique pour le BTP\", affirme Jean-Jacques Castillon, président de la fédération BTP du Var.","date":"2023-02-23T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["J. B. Vitiello","D. Pardanaud","A-L. Mathuriau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/secheresse-dans-le-var-des-communes-decident-de-suspendre-les-permis-de-construire_5675621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Natalia, réfugiée à Saint-Raphaël, a trouvé une seconde famille","description":"L’invasion de l’Ukraine par la Russie a commencé depuis presque un an, forçant des millions de personnes à l’exil. C’est le cas de Natalia, réfugiée à Saint-Raphaël (Var), qui a trouvé un appartement et un travail en France, mais a laissé son fils et son mari en Ukraine.Sur la route entre son petit appartement à Saint-Raphaël (Var) et son travail, Natalia croise régulièrement Silke, la propriétaire. “Elle me disait qu’elle voulait travailler, donc finalement pendant toute une matinée, j’ai fait du porte-à-porte dans les restaurants, car elle avait déjà des idées très précises sur ce qu’elle pouvait faire sans parler français”, raconte la Dr Silke Schmidt, pédiatre. Une démarche qui a payé, car Natalia a trouvé un emploi dans une pizzeria du bord de mer à Fréjus (Var). Son fils et son mari toujours en Ukraine “Elle est là depuis le mois d’août, c’est un peu devenu notre famille, notre protégée, puisque ce n’est pas évident de vivre loin de son mari, de son fils”, confie très émue Lauriane Siino, cheffe de salle. En Ukraine, Natalia avait une petite entreprise de meubles, mais a tout quitté pour devenir serveuse à Fréjus. Son fils de 24 ans et son mari sont restés sur place, alors elle suit en temps réel les alertes à la bombe sur son téléphone. “Je suis toujours très inquiète”, avoue-t-elle. Malgré ce contexte, Natalia a forgé l’admiration de tout le restaurant.","date":"2023-02-23T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["Région Côte-d'Azur : M. Meuneveaux","A. Dequidt"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-natalia-refugiee-a-saint-raphael-a-trouve-une-seconde-famille_5675582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le pays paralysé par une nouvelle tempête hivernale","description":"Les États-Unis sont actuellement touchés par une tempête hivernale, jeudi 23 février, notamment dans l’État du Wisconsin où la circulation est très perturbée.Aux États-Unis, comme en Dakota du Sud, un mur de neige s’est soudainement dressé sur les routes hier, mercredi 22 février. La visibilité sur les routes était quasiment nulle rendant les conditions de circulation extrêmement périlleuse. À la tombée de la nuit, une aire d’autoroute affiche complet, remplie de poids lourds. \"On dînait et l’état des routes s’est brutalement dégradé. On s’est dit (...), ça ne vaut pas la peine de prendre des risques\", déclare Ben Skogquist, chauffeur de poids lourds. 1500 vols annulés À Salt Lake City (États-Unis), certains ont décidé de sortir leurs skis pour se déplacer. Une puissante tempête hivernale s’est abattue sur le pays avec des chutes de neige spectaculaires, jusqu’à 60 centimètres par endroit. Plus de 1 500 vols ont dû être annulés. Environ 280 000 foyers étaient privés d’électricité à travers tout le pays hier. La tempête devrait durer une semaine.","date":"2023-02-23T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["M. de Chalvron","@RevelateursFTV","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/etats-unis-le-pays-paralyse-par-une-nouvelle-tempete-hivernale_5675612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"Retraites : l’âge de départ recule bien qu’il soit actuellement fixé à 62 ans","description":"Alors que la réforme des retraites et son report à l’âge de 64 ans font débat, il a été fait un constat. Pour le moment, l’âge légal de départ c'est 62 ans, mais les Français partent plus tard. Les explications de la journaliste Anne Sylvain.Avant même que la réforme des retraites ne soit mise en vigueur, il a été constaté que les Français partaient à la retraite plus tard que l’âge légal prévu à 62 ans. \"L’an dernier, les Français du privé sont partis en retraite à 63,1 ans en moyenne (...). Ces quelques mois travaillés en plus, c’est la conséquence des précédentes réformes. Les salariés essayent de partir le plus possible à taux plein\", explique la journaliste Anne Sylvain, présente sur le plateau du 19/20, jeudi 23 février. Des inégalités salariales entre hommes et femmes Malgré les réformes, la barre symbolique des 15 millions de retraités a été franchie en France. \"Cela s’explique par l’allongement de l’espérance de vie et surtout par cette génération de baby-boomers qui continue de partir en retraite\", précise Anne Sylvain. La pension moyenne augmente légèrement mais ne gomme pas les inégalités entre hommes et femmes. \"En moyenne, les femmes perçoivent une pension de 1035 euros contre 1267 euros pour les hommes\", révèle la journaliste.","date":"2023-02-23T00:00:00.000Z","order":7,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A.Sylvain"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/retraites-l-age-de-depart-recule-bien-qu-il-soit-actuellement-fixe-a-62-ans_5675975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le retour en force de la vache villarde dans le Vercors","description":"Un temps délaissée par manque de productivité, la vache villarde se re-développe petit à petit dans le Vercors. Son lait permet de fabriquer le bleu du Vercors-Sassenage, une appellation d’origine protégée (AOP).Sur les hauteurs du massif du Vercors, la vache villarde fait progressivement son retour dans les prairies. \"Elle est plus belle que les autres\", lance Sébastien Revol, éleveur à la Ferme de la Cime du Mas, assez chauvin. Une race qui revient de loin. Par manque de productivité, elle a été délaissée il y a 40 ans. \"Ça fait plaisir de voir que la race est relancée\", avoue Sébastien Revol qui a fait partie de ceux qui ont contribué à la sauvegarder. En 1996, avec son père, ils étaient les seuls à croire en cette vache. Le bleu du Vercors-Sassenage, une AOP plébiscitée localement Cette vache produit deux fois moins de lait que les vaches laitières les plus plébiscités. Moins de quantité, mais de la qualité pour permettre la fabrication de l’un des emblèmes de la région : le bleu du Vercors-Sassenage, une AOP. Dans l’entreprise familiale des Revol, Anne, la femme de Sébastien, est en charge de la boutique et veille au bon affinage des fromages. Dans la coopérative du village voisin, le produit est très plébiscité. À tel point que 500 bleus sont produits chaque jour par la coopérative, et le directeur ne compte pas s’arrêter là. Il ne lui reste plus qu’à se faire connaître au-delà des frontières du Vercors pour gagner un peu en notoriété.","date":"2023-02-23T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["M. Justet","S. Pichavant","P. Gueny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-retour-en-force-de-la-vache-villarde-dans-le-vercors_5675633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Enseignante tuée à Saint-Jean-de-Luz : au lendemain du drame, les hommages et recueillements se multiplient","description":"Le drame a laissé la place au chagrin et à la douleur au lendemain de la mort d’Agnès Lassalle. Jeudi 23 février, les professeurs et élèves ont honoré la mémoire de l’enseignante particulièrement dévouée.Les élèves sont arrivés au lycée toujours marqué par l’émotion, jeudi 23 février. Certains, accompagnés de leurs parents, avaient apporté un bouquet de fleurs, d’autres une rose blanche en hommage à leur professeure. \"Ça touche toute la population\", affirme un parent d’élève. Agnès Lassalle était enseignante depuis plus de 20 ans. La professeure était très appréciée de ses élèves, comme le confiait son compagnon ce matin. \"C’est vraiment quelqu’un de rayonnante, de très bien, très impliquée dans son travail où elle passait la majeure partie de son temps, vacances comprises pour faire les choses bien\", a-t-il témoigné. Un instant de recueillement dans tous les collèges et lycées Dans son immeuble, ses voisins sont encore sous le choc. Des résidents la croisaient régulièrement avant d’aller au travail. \"Elle était très discrète, toujours aimable, toujours un sourire, toujours gentille\", rapporte une de ses voisines. Cet après-midi, à la demande du ministère de l’Éducation nationale, un instant de recueillement a été organisé dans les collèges et lycées qui n’étaient pas en vacances. À Saint-Jean-de-Luz (Pyrénées-Atlantiques), une messe spéciale s’est déroulée en hommage à Agnès Lassalle.","date":"2023-02-23T00:00:00.000Z","order":1,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Feuerstein","A. Lay","D. Basier","P. Aubert","T. Breton","France 3 Nouvelle-Aquitaine","@RevelateursFTV","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/professeure-poignardee-par-un-eleve-a-saint-jean-de-luz/enseignante-tuee-a-saint-jean-de-luz-au-lendemain-du-drame-les-hommages-et-recueillements-se-multiplient_5675960.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
{"title":"Travail : les règles se durcissent pour les abandons de poste","description":"Selon le ministère du Travail, 123 000 employés du privé ont quitté leurs fonctions au premier semestre 2022. À partir de fin mars 2023, les personnes en situation d’abandon de poste n’auront plus droit au chômage.Avant d’être chef de rang dans une pizzeria, Daryl Rilcy travaillait dans un autre restaurant. Des horaires à rallonge et des conditions de travail difficiles l’ont poussé à abandonner son poste du jour au lendemain. Selon le ministère du Travail, 123 000 employés du privé ont quitté leurs fonctions au premier semestre 2022, en particulier dans le commerce, les transports et la logistique. Plus de droits au chômage À partir de mars 2023, les règles changent : l’abandon de poste n’ouvrirait plus de droits au chômage et pourrait constituer une démission sans indemnités. Selon une avocate en droit du travail, cela pousserait les salariés concernés vers d’autres solutions : \"Dans une situation où il y a du harcèlement moral, on aura plutôt recours à une inaptitude par le médecin du travail\", explique-t-elle. Plus d’un tiers des personnes qui ont abandonné leur poste au premier semestre de 2022 a retrouvé un emploi dans les trois mois suivants.","date":"2023-02-23T00:00:00.000Z","order":6,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Debraux","A. Lay","N. Perez","S.Neumayer","D. Basier","P. Aubert","T. Breton","Y. Saidani","France 3 Nouvelle-Aquitaine","@RevelateursFTV"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/travail-les-regles-se-durcissent-pour-les-abandons-de-poste_5675954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
{"title":"Enseignante tuée à Saint-Jean-de-Luz : le principal suspect s’est exprimé","description":"L’auteur présumé du meurtre d’Agnès Lassalle, enseignante d’espagnol à Saint-Jean-de-Luz, a été placé en garde à vue. Âgé de 16 ans et inconnu des services de police, il a affirmé avoir entendu une \"petite voix\" lui ordonnant de tuer sa professeure.Derrière les murs de l’hôtel de police de Bayonne (Pyrénées-Atlantiques), la garde à vue du jeune Tom P. se poursuit au soir du 23 février. Sa personnalité est au cœur des investigations. Une mère de famille qui le connaît depuis son enfance le décrit comme \"un gamin qui rit, qui a le sens de l’humour.\" Selon le procureur de la République de Bayonne, l’adolescent dit avoir été harcelé au collège. Suivi par un psychiatre, il avait fait une tentative de suicide en octobre 2022. Une \"petite voix\" Tom P. avait dissimulé un couteau dans du Sopalin, caché dans son sac à dos. \"Le mis en cause a mis en avant une petite voix qui lui parle (…) qui lui aurait suggéré la veille de commettre un assassinat\", a décrit le procureur. Élève brillant, Tom P. a aussi reconnu une \"animosité avec sa professeure d’espagnol, matière dans laquelle ses résultats n’étaient pas bons.\" Responsable pénalement, il pourrait être incarcéré. \"J’ai ruiné ma vie\", aurait déclaré l'adolescent après les faits.","date":"2023-02-23T00:00:00.000Z","order":2,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["G. de Florival","A. Peyrout","A. Tribouart","N. Leydier","E. Revidon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/enseignante-tuee-a-saint-jean-de-luz-le-principal-suspect-s-est-exprime_5675963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
{"title":"Carburants : Total limite ses prix à 1,99 euro le litre","description":"Alors que les carburants ont vu leurs prix s’envoler en période d’inflation, TotalEnergies a décidé de faire un geste, jeudi 23 février. Le sans-plomb 95 et le diesel ne dépasseront pas 1,99 euro le litre, même sur les autoroutes.Un nouveau geste face à des prix élevés. À partir de samedi 25 février sur les autoroutes, le litre de super ou de diesel ne dépassera plus 1,99 euro. Ce sera également le cas dès le 1er mars dans les autres stations Total. \"C’est mieux que rien\", estime un automobiliste parisien. Pour d’autres, c’est encore trop cher. À Antibes (Alpes-Maritimes), où les prix sont plus bas qu’à Paris, la mesure est aussi jugée insuffisante. Des prix plafonnés jusqu’à la fin de l’année Pour TotalEnergies, ce bouclier est une réponse à l’urgence de l’inflation. \"TotalEnergies a eu de très bons résultats en 2022, c’est ce qui nous permet d’accompagner aujourd’hui le pouvoir d’achat des Français\", annonce Isabelle Patrier, directrice de TotalEnergies France. Une mesure qui ne s’appliquera pas au sans-plomb 98, ni au diesel excellium. Concernant les autres carburants, les prix seront plafonnés jusqu’à la fin de l’année.","date":"2023-02-23T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["L. Vogel","S. Cardon","X. Roman","F. Fontaine","France 3 Régions"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-total-limite-ses-prix-a-1-99-euro-le-litre_5675561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-23-fevrier-2023_5637746.html","containsWordGlobalWarming":false}
{"title":"Santé : les seniors sont en bonne santé plus longtemps","description":"Selon une étude, dévoilée jeudi 23 février, on reste en forme plus longtemps aussi bien pour les femmes que pour les hommes. Après 65 ans, il nous reste en moyenne entre 11 et 13 ans en bonne santé.Cinq kilomètres de marche par jour à plus de 80 ans, pour bien vieillir, un couple âgé sait que l’exercice physique est le meilleur allié. \"Il faut un peu se forcer parce qu’avant on faisait ça très vite, maintenant on marche à une allure moins allègre, on essaie de le faire quand même\", commente la femme. \"C’est une nécessité de s’oxygéner, de bouger\", poursuit son compagnon. À partir de 65 ans, l’espérance de vie en bonne santé augmente. Une meilleure prise en charge Passé cet âgé, les femmes peuvent espérer vivre jusqu’à 77,6 ans sans soucis de santé majeure. Pour les hommes, c’est un an de moins. Si l’on compare avec la même étude en 2018, les femmes ont donc gagné +2,7 ans de vie en bonne santé, et les hommes +2,8 ans. Cela peut être lié à une meilleure prise en charge des maladies selon Benoît Ourliac, sous-directeur de l’observation de la santé et de l’assurance-maladie.","date":"2023-02-23T00:00:00.000Z","order":8,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Chopin","M. Martel","J.-C. Batteria","P. Lagaune","P. Caron","J.-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/sante-les-seniors-sont-en-bonne-sante-plus-longtemps_5675978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-fevrier-2023_5637749.html","containsWordGlobalWarming":false}
