{"title":"Biodiversité : la réintroduction difficile du grand tétras dans les Vosges","description":"Quelques grands tétras ont été relâchés dans le Parc naturel des Ballons des Vosges. Ce programme de réintroduction du gallinacé, quasi éteint dans le massif vosgien, cristallise les tensions.Quelques grands tétras ont été relâchés dans le Parc naturel des Ballons des Vosges. Ce programme de réintroduction du gallinacé, quasi éteint dans le massif vosgien, cristallise les tensions. Plusieurs grands tétras capturés en Norvège ont été relâchés dans la réserve naturelle du Grand Ventron, un massif vosgien à cheval sur l'Alsace et la Lorraine. D'ici cinq ans, le parc naturel régional des Ballons des Vosges, qui pilote l'opération, espère réintroduire sur son territoire 200 de ces grands gallinacés emblématiques de la région, au rythme de 40 oiseaux par an. L'objectif est d'empêcher la disparition du grand tétras, en danger critique d'extinction dans les Vosges. Manque de froid et d'enneigement Le grand tétras abandonne les Vosges, faute de froid et d'enneigement. Si certains estiment que cette opération est vouée à l'échec, les autorités assument tout tenter pour que les Vosges continuent d'accueillir des grands tétras. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-11T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-la-reintroduction-difficile-du-grand-tetras-dans-les-vosges_6832091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Budget 2025 : l'amertume des retraités face au report de la revalorisation des retraites","description":"Parmi les mesures proposées par le gouvernement dans le Projet de loi de finances 2025, figure le report de six mois de la hausse des pensions des retraites de base. Le gouvernement espère ainsi réaliser près de quatre milliards d'euros d'économies. Quelles seraient les conséquences pour les 14 millions de retraités qui seraient concernés ?Dans un boulodrome dijonnais, de nombreux retraités se réunissent. Leurs pensions ne seront pas revalorisées le 1er janvier prochain comme prévu, mais le 1er juillet. 2024. Cette mesure, envisagée dans le projet de Budget 2025, passe mal : \"Il est anormal d'attendre encore six mois. Tous les mois, nous devons manger, tous les mois nous recevons la retraite et tous les mois, les prix augmentent\", déplore Michel. Un pouvoir d'achat qui ne cesse de diminuer Non loin de là, Alain, ancien ouvrier et ancien commercial à la retraite, fait ses comptes. Voilà 17 ans qu'il est à la retraite. Il touche 1 700 euros et il espérait avoir un peu plus dès le 1er janvier : \"Je m'attendais à arriver à une somme proche de 2 000 euros. J'attendais que mon pouvoir d'achat suive au moins l'inflation.\" Mais le pouvoir d'achat ne s'est pas amélioré. À Montdidier dans la Somme, Madeleine, retraitée de 74 ans, note toutes ses dépenses. Une nécessité avec ses 1 200 euros de retraite par mois. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-11T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2025-l-amertume-des-retraites-face-au-report-de-la-revalorisation-des-retraites_6832040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Culture : les cafés et bistrots classés au patrimoine culturel français","description":"Le ministère de la Culture vient d'inscrire les pratiques sociales et culturelles des cafés et bistrots de France à l'inventaire du patrimoine culturel immatériel français.Se rendre au café ou au bistrot le matin pour certains c’est une habitude ou rituel pour commencer la journée. Deux amis se sont rencontrés ici dans un établissement en plein centre de Strasbourg il y a 20 ans. Depuis c’est un rendez-vous quotidien. \"On a plaisir à se retrouver, à blaguer. On parle de tout et de rien\", explique l’un des deux amis. En septembre, ces pratiques sociales et culturelles dans les bistrots et cafés de France ont été inscrites au patrimoine culturel immatériel. La convivialité Quand on les évoque, les bistrots nous font penser aux nappes à carreaux ou aux chaises en rotin. Mais le comité du Patrimoine ethnologique et immatériel du ministère de la Culture insiste sur la convivialité \" liée à la mixité sociale \" ou encore sur les nombreuses activités sociales ou culturelles dont les bistros et cafés sont souvent le théâtre : conférences, expositions, rencontres… Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-11T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/culture-les-cafes-et-bistrots-classes-au-patrimoine-culturel-francais_6832049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Intempéries : en Eure-et-Loir, plusieurs dizaines d'habitants ont dû être évacués","description":"Le Loir est en crue après le passage de la tempête Kirk. Les rues sont inondées, les écoles fermées et de nombreux logements sont sinistrés. L'eau continue de monter. Plusieurs dizaines d'habitants ont été évacués et l'entraide s'organise.Toutes les rues ou presque de Bonneval (Eure-et-Loir) étaient sous les eaux, jeudi 10 octobre. La commune n'a jamais aussi bien porté son nom de \"petite Venise de la Beauce\". Le niveau de l'eau a atteint 2 m. Le Loir a débordé, inondant le centre-ville en quelques heures. En début de soirée, la ville a sonné l'alerte. Les pompiers ont été appelés pour aider les sinistrés les moins mobiles. L'opération s'est déroulée dans le calme. La décrue a commencé 60 personnes ont été mises à l'abri. Elles ont passé la nuit au sec dans la salle des fêtes, mais il leur a été difficile de fermer l'œil. \"J'ai plein d'images de la journée d'hier. (…) Mon petit-fils a cru mourir noyé\", confie Carole Mauduit, habitante de Bonneval. Le matin du vendredi 11 octobre, la décrue s'est amorcée. Le nettoyage commence, mais d'autres problèmes surviennent, comme une nappe de fioul qui s'écoule dans la rue. Plus en amont du département, l'eau menace à nouveau après s'être retirée durant la nuit. Le pic de la crue est attendu en début d'après-midi. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-en-eure-et-loir-plusieurs-dizaines-d-habitants-ont-du-etre-evacues_6831929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Seine-et-Marne sous l'eau après la crue du Grand Morin","description":"La crue de la rivière du Grand Morin est exceptionnelle. À certains endroits, les habitants ont de l'eau jusqu'à la taille. 167 personnes ont été mises à l'abri depuis le soir du jeudi 10 octobre.Vendredi 11 octobre, des habitants de Crécy-la-Chapelle (Seine-et-Marne) marchent comme on nage à contre-courant. Dans un centre-ville déserté, Élodie Hannequin essaie d'aller voir comment sa maison a supporté la crue. Sur la route, une personne âgée attend les secours. Le matin, les Créçois continuent d'évacuer. Il faut se résoudre à rejoindre la famille ou les amis. On appelle Crécy-la-Chapelle la Venise briarde, car des bras d'eau la traversent : mais depuis la veille, l'eau a repris le dessus. Une décrue lente à venir 167 habitants ont été secourus. L'électricité a été coupée par sécurité car un transformateur a été inondé. Une quinzaine de personnes a passé la nuit dans un gymnase, et ont pris leur petit-déjeuner dans l'école. Certains sont arrivés au beau milieu de la nuit depuis la commune voisine, soulagés. La ville organise l'entraide pour les heures et les jours à venir. Le pic de la crue du Grand Morin pourrait être atteint, mais sur une terre gorgée d'eau, la décrue sera très lente. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-seine-et-marne-sous-l-eau-apres-la-crue-du-grand-morin_6831935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Intempéries : tornades, crues, routes coupées… les traces laissées par la tempête Kirk","description":"Toute la France a été touchée par des vents violents et des inondations d'ouest en est. 9000 foyers sont toujours privés d'électricité, vendredi 11 octobre.Au plus fort de sa crue, la rivière Yvette envahit les rues de Longjumeau (Essonne). Les pompiers évacuent 40 personnes pour les mettre en sécurité. \"Il y a du débit. On peut imaginer que les gens, s'ils sortaient de chez eux, pourraient être emportés par le courant\", explique le commandant Fabien Dumont, de la SDIS de l'Essonne. 40 km plus loin dans le département, l'eau commence à encercler les immeubles d'une résidence. Excédés, certains riverains songent à déménager. Un hôpital évacué Dans l'Aisne, une famille dégage sa voiture, immergée dans plus de 50 cm d'eau. C'est le deuxième jour de nettoyage pour la commune de Coulonges-Cohan. En Haute-Saône, jeudi 10 octobre, une tornade est apparue dans le ciel et a balayé un village en quelques minutes. Plusieurs voitures ont été abîmées et les toits de neuf maisons ont été endommagés, sans faire de blessés. La cave d'un hôpital à Vendôme est déjà inondée et l'eau va continuer à monter jusqu'à 2m60 le lendemain. 80 malades sont évacués en ce moment dont 15 en réanimation. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-11T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-tornades-crues-routes-coupees-les-traces-laissees-par-la-tempete-kirk_6831938.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Lutte contre le vol : un nouveau robot vigile au supermarché réduit les actes de malveillance","description":"Dans deux supermarchés du Havre en Seine-Maritime, une petite révolution est en train de s'opérer. Depuis quelques mois, un petit robot baptisé Windy parcourt les allées pour prêter main-forte aux agents de sécurité et dissuader les actes malveillants. Les vols ont baissé de 30 %.Dans les allées d'un supermarché au Havre, Windy est un employé un peu particulier. Il a des roues, il n'est pas humain. C'est un robot agent de sécurité et il est une petite célébrité auprès des clients. Windy ne parle que l'anglais, il se déplace à 3 km/h et son coût mensuel est équivalent à celui d'un agent de sécurité. Contrairement à eux, Windy ne court pas après les voleurs car il utilise ses yeux pour les démasquer. 30 % d'actes malveillants en moins Voilà trois mois que Windy est installé dans le supermarché. Il est aussi bien intégré auprès de ses collègues que des clients. Le robot a aussi des détracteurs : \"c'est du gadget, ce n'est pas indispensable. C'est amusant et je ne l'avais même pas vu parce que j'ai cru que c'était un objet de décoration\", explique une cliente du supermarché. Pourtant, Windy serait un agent de sécurité efficace. Depuis son arrivée, les vols auraient diminué de 30 %, selon le directeur du supermarché. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-11T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/lutte-contre-le-vol-un-nouveau-robot-vigile-au-supermarche-reduit-les-actes-de-malveillance_6832061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Lyon : des galeries souterraines de près de 2 000 ans fascinent les habitants et les archéologues","description":"À Lyon, dans le Rhône, une face cachée de la ville des lumières se dévoile sous terre dans des galeries souterraines construites à l'époque gallo-romaine. Découvertes dans les années 1960, elles suscitent la curiosité de toute la ville.Au cœur de Lyon (Rhône), sous le quartier de la Croix-Rousse, se cachent des galeries souterraines. Une sorte de labyrinthe creusé il y a près de 2 000 ans. Elles ont été redécouvertes dans les années 1960. Composé d'une trentaine de tunnels, le dédale ressemble à des arêtes de poisson qui s'étend entre le fleuve du Rhône et le plateau de la Croix-Rousse. Mais à quoi pouvaient-elles bien servir ? De nombreuses théories existent à ce sujet : sanctuaire religieux, bibliothèque, cache d'un trésor des Templiers... Un site interdit au public Le chantier en lui-même a été considérable pour l'époque avec plus d'un kilomètre de galeries horizontales et environ 840 mètres de puits. Sur les parois des murs, il est possible de trouver des traces de doigts et des graffitis datant de l'Antiquité. Trop sombre et difficile à pratiquer aujourd'hui, il est interdit de visiter les arêtes de poisson de Lyon. Toutefois, leur légende attise la curiosité de nombreux Lyonnais. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-11T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/lyon-des-galeries-souterraines-de-pres-de-2-000-ans-fascinent-les-habitants-et-les-archeologues_6832109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Ouragan Milton : la Floride dévastée par les vents et les eaux se remet à peine de la catastrophe","description":"Après le passage de l'ouragan Milton, la Floride reprend son souffle. Au moins 11 personnes sont décédées. Les dégâts matériels sont considérables.Plus de 24 heures après le passage de l'ouragan Milton, une partie de la Floride reste sous les eaux. Un quartier au nord de Tampa a des airs de marécage insalubre. Par endroits, l'eau est montée de près de trois mètres. Dans ce chaos indescriptible, les secouristes retrouvent un adolescent de 14 ans qui semble perdu sur une palette à la dérive. Heureusement, il est secouru à temps. Autre miracle, un pêcheur dont le bateau a coulé lors du passage de l'ouragan. Pour survivre en pleine mer, il est resté accroché à son réfrigérateur flottant à la surface. Des dégâts considérables L'ouragan a balayé l'État de Floride d'est en ouest, causant au moins une dizaine de morts et d'immenses dégâts. De nombreuses maisons ont été gravement endommagées par des vents à plus de 200 km/h. Une famille de sept personnes a été évacuée pendant l'ouragan. Lors de son retour sur les lieux, ils découvrent leur maison ravagée : \"Mon mari a pleuré, j'ai pleuré. On n'arrivait pas à y croire. On sait comment ça se passe d'habitude, on sait qu'il y a des dégâts avec l'eau mais jamais comme ça\". Les autorités estiment que la tempête Milton aurait pu être bien plus grave. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-11T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-milton/ouragan-milton-la-floride-devastee-par-les-vents-et-les-eaux-se-remet-a-peine-de-la-catastrophe_6832055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à la découverte de Belle-Île-en-Mer","description":"La plus grande des terres des îles du Ponant, Belle-Île-en-Mer (Morbihan) attire de nombreux curieux.Belle-Île, on la reconnait dès notre arrivée par bateau. Paysages verdoyants et ville multicolore et parfois des surprises sur le port. Une voiture qui nous conduit quelques décennies en arrière. Il n’y a pas que ce bolide qui est d’époque. Tablier, moustache, peinture et bretelle, c’est l’assurance d’une façade authentique. Une devanture désuète Du bout de son pinceau, Tristan, 34 ans, nous plonge dans le passé. Celui des peintres en lettre et leurs gestes presque oubliés. \"Tout est fait à mains levées, je n’ai pas le droit à l’erreur. Je peux éventuellement nettoyer, mais c’est très délicat\", explique-t-il. Bérénice vient d’ouvrir son commerce. Une cave à bière dans le centre-ville. Elle tenait absolument à sa devanture désuète. Un peu plus cher qu’une enseigne classique, mais le travail de Tristan dure beaucoup plus longtemps. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-11T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/decouverte/tourisme-a-la-decouverte-de-belle-ile-en-mer_6832130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Vie étudiante : des logements abordables à la ferme de plus en plus demandés","description":"De plus en plus d'étudiants se tournent vers les campus verts. Il s'agit de logements à la ferme au contact de la nature et des animaux. Ils sont entre 20 et 30 % moins chers qu'un logement étudiant classique.Pour sa première année à l'université, Emma a choisi de vivre dans un campus vert, champêtre et au contact des animaux. \"C'est très plaisant. Je vis à la campagne donc je suis clairement habituée à cet environnement et donc je m'y plais beaucoup\", se réjouit-elle. Depuis quelques jours, elle s'est installée dans une ancienne ferme, un appartement de 25 mètres carrés fraîchement rénové. Dans ce logement, elle va pouvoir étudier au grand calme et à petit prix. Le duplex au cadre verdoyant ne lui coûte que 358 euros par mois. Quelques contreparties En moyenne, les loyers sont 20 à 30 % moins chers qu'un logement étudiant classique. Des tarifs attrayants qui séduisent de plus en plus d'étudiants. À l'instar de Pauline qui loue un logement à 20 minutes de route de sa faculté. Seule contrepartie de ces logements donc, il faut prendre sa voiture pour se rendre à l'université. \"Forcément, on a accès à moins de choses comme les magasins, les centres commerciaux... mais pour ma part, je préfère être à la campagne et faire un peu plus de trajet\", explique-t-elle. Elle a gagné en sérénité et aussi en pouvoir d'achat. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-11T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/logement/vie-etudiante-des-logements-abordables-a-la-ferme-de-plus-en-plus-demandes_6832085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Violences urbaines en Martinique : l'aéroport Aimé-Césaire fermé en urgence","description":"Jeudi 10 octobre, l'aéroport Aimé Césaire de Fort-de-France, en Martinique, a été fermé en urgence. L'île fait face à un mouvement de colère contre la vie chère qui a dégénéré en violences urbaines.Jeudi 10 octobre, des manifestants se sont filmés sur les pistes de l'aéroport Aimé-Césaire (Martinique). Certains s'en sont pris aux installations, forçant l'aéroport à fermer et déroutant les vols vers la Guadeloupe voisine. Huit personnes ont été interpellées dans l'après-midi, le même jour. À l'extérieur, les affrontements avec les forces de l'ordre se poursuivent. Au milieu du chaos, des passagers tentent de se frayer un chemin. Deux personnes sont décédées dans un accident Mais à la nuit tombée, la tension monte d'un cran. Sur l'autoroute qui dessert l'aéroport, des concessions ont été incendiées et deux hommes à moto ont trouvé la mort. Un nouveau pic de violences a été atteint dans le mouvement de protestation contre la vie chère sur l'île, qui a débuté en septembre dernier. Vu du ciel, les dommages sont considérables. Un hypermarché a été incendié dans la nuit de mercredi à jeudi. Le préfet a imposé un couvre-feu de 21 h à 5 h du matin, reconduit jusqu'à lundi, mais difficile à faire respecter. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-11T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/martinique/violences-urbaines-en-martinique-l-aeroport-aime-cesaire-ferme-en-urgence_6831959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":false}
{"title":"Énergie : la TVA sur les chaudières à gaz va passer de 5,5% à 20%","description":"Parmi les mesures du gouvernement qui pourraient être mises en place pour faire des économies, figure la fin de l'avantage fiscal des chaudières à gaz. La TVA va passer de 5,5% à 20%. Quelles conséquences cette hausse aura-t-elle sur la facture ?Les travaux viennent de commencer dans un pavillon en région parisienne. Jean-Pierre Réa, retraité, change sa chaudière à gaz vieille de 20 ans pour un modèle plus moderne. Sa chaudière lui a coûté 5000 euros avec une TVA réduite à 5,5%. Le gouvernement veut remonter la taxe à 20%. Avec cette mesure, son nouvel équipement lui aurait coûté plus de 700 euros supplémentaires. Un risque de précarité énergétique L'augmentation de la TVA est une mauvaise nouvelle pour les particuliers et les installateurs. Pour Lionel Roux, président de la société SMEC, ses clients vont soit \"être obligés de prendre un modèle moins performant\", soit \"renoncer au remplacement d'un appareil et se retrouver dans un système de précarité énergétique\". Malgré les aides, la pompe à chaleur reste plus chère, mais la chaudière est plus polluante. Elle émet quatre fois plus de gaz à effet de serre à consommation équivalente. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-11T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-tva-sur-les-chaudieres-a-gaz-va-passer-de-5-5-a-20_6831968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-octobre-2024_6793477.html","containsWordGlobalWarming":true}
