{"title":"Notre-Dame de Paris : au plus près d’un démontage périlleux","description":"Pièce après pièce, des cordistes démontent le Meccano de métal qui pèse sur Notre-Dame de Paris depuis plus d’un an. Des milliers de moises, ces tubes d’échafaudage, en partie soudées par l’incendie. Concentration maximale pour cette opération délicate, préparée minutieusement depuis des mois. Car l’échafaudage qui a été consolidé avant d’être démonté, représente toujours un risque pour la cathédrale. Alors, Didier Cuiset, le patron de l’opération, a pensé son démontage dans les moindres détails. Avant de les découper, les cordistes doivent systématiquement sécuriser les tubes de métal en les attachant. Cette opération inédite a nécessité des équipements spéciaux. À cause des aléas de la météo et de la crise sanitaire, le chantier a pris du retard. Alors, pour tenir les délais, les compagnons s’activent jour et nuit. Une réouverture au public espérée au printemps 2024 Le toit de Notre-Dame est la seconde urgence du chantier. Les vestiges tombés sur les voûtes doivent être dégagés. Chaque nuit, 4 tonnes de vestiges sont ainsi retirées. Plus bas, des cordistes nettoient le beffroi, le décontaminent, à la recherche de poussières de plomb. Le grand orgue en est également recouvert. Il faudra démonter ses 8 000 tuyaux. La consolidation de l’édifice prendra encore de longs mois. “Ici, à Notre-Dame de Paris, on espère toujours pouvoir accueillir du public au printemps 2024. En revanche, à cette date-là, tous les travaux ne devraient pas être terminés; les pierres noircies par les fumées, par exemple, seront encore à travailler. (...) Le chantier accuse plusieurs semaines de retard”, explique le journaliste Benjamin Delombre, en duplex du parvis de la cathédrale.","date":"2020-06-19T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/notre-dame-de-paris-au-plus-pres-dun-demontage-perilleux_4014649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : situation préoccupante en Guyane","description":"À bord d’un avion militaire qui atterrit à Fort-de-France (Martinique), un homme de 64 ans et une femme de 25 ans, gravement atteints par le coronavirus. Ils sont les tout premiers patients transférés jeudi 18 juin de la Guyane vers la Martinique par l’armée, afin de désengorger les hôpitaux guyanais. Car l’épidémie s’accélère en Guyane, un territoire qui compte cinq morts et près de 2 000 cas confirmés, et désormais 12 foyers de contamination, soit le nombre plus élevé de tous les départements français. Forte propagation du virus à Cayenne Le foyer épidémique qui inquiète le plus les autorités, c’est la ville de Cayenne, où le virus circule largement. La municipalité distribue des masques et diffuse des messages partout dans les rues, mais le virus progresse, notamment dans les quartiers populaires, où certains habitants reconnaissent prendre la situation à la légère. La Guyane vient d’enregistrer 211 nouveaux cas confirmés de Covid-19 au cours des 24 dernières heures.","date":"2020-06-19T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-situation-preoccupante-en-guyane_4014687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lille : un nouveau foyer épidémique identifié","description":"Dans un laboratoire du CHU de Lille (Nord), un nouveau foyer de l'épidémie de coronavirus a été identifié ce vendredi 19 juin. \"Dans ce laboratoire d’analyse d’un hôpital qui dépend du CHU de Lille, une dizaine de techniciens de laboratoire a contracté la Covid-19 au début du mois. Tous sont en quarantaine, l’un d’entre eux est toujours hospitalisé\", explique la correspondante de France 2. Un foyer sous contrôle, d'après la direction \"Ils travaillaient dans un service spécialisé dans l’infertilité qui comptait au total une quinzaine de personnes. Ce foyer épidémique à obligé l'hôpital à réaliser toute une série de tests sur le personnel ayant été en contact avec ces soignants malades, que ce soit à l’intérieur du service, mais aussi dans tous les bâtiments du service hospitalier. La direction se veut rassurante et parle d'un cluster limité. L’ensemble des cas contact ont déjà été identifiés et testés\", conclut la journaliste.","date":"2020-06-19T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/lille-un-nouveau-foyer-epidemique-identifie_4014669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : la menace reste planétaire","description":"En Allemagne, en Chine, en Suède ou encore en Inde, plusieurs foyers de contamination sont apparus. Au moins 700 salariés d’un abattoir allemand ont été testé positifs au Covid-19. Le virus circule donc toujours. Dans une vidéo tournée le 8 avril, on peut voir les employés de l’abattoir dans la cantine de l’établissement, ne respectant pas les mesures de distanciation physique. Les parents d’élèves sont furieux : à cause de ce nouveau foyer, les écoles sont encore fermées. De nouveaux clusters en France En France, avec des clusters à Rouen (Seine-Maritime), à Sarcelles (Val-d’Oise), dans le Loiret ou encore à Lille (Nord), est-ce le signe d’un rebond normal en période de déconfinement ? \"C’est tout à fait attendu. On savait qu’à partir du moment où l’on lève des contraintes très importantes sur une circulation virale, qui a permis d’arriver à ce que le virus ne circule quasiment plus, mais ne disparaisse pas, le virus va recirculer avec de nouveaux clusters\", explique l'épidémiologiste Martin Blachier.","date":"2020-06-19T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-menace-reste-planetaire_4014659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : difficile retour à la vie normale","description":"Des distances physiques sommaires, des masques pas toujours portés : pour les Franciliens que les journalistes de France 2 ont rencontré, le déconfinement a presque fait oublier les risques de la pandémie de coronavirus. \"Je reconnais que j’ai un peu oublié [l'épidémie] parce qu’on en parle moins, parce que la vie reprend et je fais moins attention\", reconnaît une passante. La peur d’une reprise épidémiologique Pour d’autres, c’est la peur d’une reprise. Rémy Luttwiller est brancardier en unité Covid. Ces dernières semaines ont bouleversé le jeune homme et ont modifié son quotidien. Il choisit de se faire livrer ses repas \"pour éviter le contact avec les gens\". \"Moi je l’ai vécu de l’intérieur, j’ai vu ce qu’une simple sortie ou un simple contact pouvait provoquer\", ajoute-t-il. Par peur du coronavirus, il ne va plus au supermarché, ne prend plus les transports en commun et s’interdit les sorties.","date":"2020-06-19T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-difficile-retour-a-la-vie-normale_4014689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Fillon : des \"pressions\" sur le parquet national financier ?","description":"C’était le 10 juin dernier, devant les députés réunis en commission d’enquête parlementaire : les propos explosifs de l’ancienne procureure du parquet national financier (PNF) en charge de l’affaire Fillon. Éliane Houlette ouvrait en 2017, en pleine campagne présidentielle, l’enquête sur François Fillon, soupçonné d’avoir rémunéré son épouse, Penelope, pour un emploi fictif. Aujourd’hui à la retraite, elle affirme avoir été, à l’époque, très contrôlée par sa hiérarchie. Des \"pressions\", dit-elle, notamment de la procureure générale de Paris, Catherine Champrenault, directement rattachée au ministère de la Justice. Ses supérieurs lui auraient très rapidement demandé d’abandonner l’enquête préliminaire pour ouvrir une information judiciaire, ce qu’Éliane Houlette fera après avoir établi son enquête. L’opposition dénonce une justice aux ordres de l’exécutif Un tel droit de regard sur un procureur est-il normal ? Pas tout à fait, selon le journaliste spécialisé Mathieu Delahousse. Des déclarations jugées très graves par l’opposition, de gauche comme de droite, qui y voit la preuve d’une justice aux ordres. Vendredi 19 juin au soir, Éliane Houlette, par la voix de son avocat, vient préciser ses propos. \"M. Fillon n’a pas été mis en examen à la demande ou sous la pression du pouvoir exécutif\", assure-t-elle. Pour la défense de François Fillon, c’est pourtant la preuve supplémentaire d’une instrumentalisation politique dénoncée depuis trois ans, alors que le jugement est attendu le 29 juin prochain.","date":"2020-06-19T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/affaire-fillon-des-pressions-sur-le-parquet-national-financier_4014663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Australie : cyberattaque, la nouvelle arme diplomatique ?","description":"L’Australie est victime d’une cyberattaque massive. Les cibles des pirates sont des organisations gouvernementales, des industries, des services de santé et d’autres infrastructures du pays. Ces attaques dans les détails restent secrètes : elles durent depuis des semaines et se sont intensifiées ces derniers jours. La Chine derrière ces attaques ? Plusieurs sites de l’administration ont été attaqués par des piratages informatiques. Pour les autorités, seul un État semble capable de cette action. Le Premier ministre australien, Scott Morrison, voit derrière cette guerre numérique la main invisible d’un gouvernement étranger. Il s'agit une cyberattaque \"sophistiquée\", estime-t-il, \"à cause de l'étendue et de la nature des cibles visées et du mode opératoire\". L’Australie ne désigne officiellement aucun État, mais tous les regards se tournent vers la Chine, puisque les relations avec le pays ne cessent de se dégrader en raison de la crise du coronavirus et ses origines.","date":"2020-06-19T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/australie-cyberattaque-la-nouvelle-arme-diplomatique_4014691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Racisme dans la pub : des marques américaines pointées du doigt","description":"Un majordome noir pour Uncle Ben’s et son riz cuisiné, une ménagère de couleur toujours avenante pour Aunt Jemina et ses pancakes… Des images que ces marques américaines jugent désormais inappropriées. Aux États-Unis, ces personnages sont issus de figure de l’esclavage. Le majordome d’un maître blanc pour Uncle Ben’s, une esclave en cuisine pour Aunt Jemina, caricaturée lors de spectacles sur les Noirs au début du XXe siècle. Au fil du temps, elle avait perdu son fichu, mais le symbole était là. Le débat n’est pas aussi passionné en France Les manifestations antiracistes ont pesé dans la décision des marques, tout comme la vidéo d’une chanteuse américaine devenue virale, qui vide le contenu de la célèbre poudre à pancake dans l’évier en signe de protestation. En France, le visage de Uncle Ben’s va aussi disparaître, mais l’héritage historique n’est pas le même et le débat pas aussi passionné. Dans les années 1970, la marque française Banania avait abandonné son slogan \"Y’a bon Banania\". Son emblème est devenu un enfant sorti tout droit d’une bande dessinée.","date":"2020-06-19T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/mort-de-george-floyd/racisme-dans-la-pub-des-marques-americaines-pointees-du-doigt_4014693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Convention citoyenne : un référendum pour le climat ?","description":"Les 150 citoyens tirés au sort ont proposé chacun une proposition pour tenter de changer la société. Seront-elles ensuite soumises à référendum ? C’était un souhait post-\"gilets jaunes\" pour favoriser une démocratie plus directe. Ces questions écologiques serviront-elles de laboratoire ? Supprimer des lignes d’avion, obliger les propriétaires à mieux isoler leur logement ou encore instaurer la semaine de 28 heures... Voici quelques-unes des propositions radicales proposées par la Convention citoyenne sur le climat. Un référendum d’un nouveau genre Faut-il les soumettre à référendum ? Dans les rues de Montpellier (Hérault), les avis sont partagés. \"Il faut que les questions soient bien expliquées et correctement motivées\", explique une habitante. \"Il faut avoir des compétences assez pointues pour pouvoir répondre à ces questions\", nuance une autre. Jusqu’ici, les référendums ont toujours répondu à une question par oui ou par non, mais cette fois, l'idée serait de pouvoir donner son avis sur des thématiques très diverses.","date":"2020-06-19T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/convention-citoyenne-un-referendum-pour-le-climat_4014707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus, manifestation des soignants, tortue géante… L’actualité de la semaine en images","description":"La serrer contre son cœur, sentir sa chaleur. Cette étreinte capturée en photo, sa mère et sa fille l’attendaient depuis 70 jours. La bâche de plastique qui les sépare ne change rien à la tendresse qu’elles partagent en cet instant précieux. Pour se déconfiner sans en avoir l’air, une octogénaire cubaine s’est confectionnée une baraque en carton avec portes et fenêtres. Une astuce censée tromper le virus. Un virus malmené par les infirmières, aujourd’hui en colère. Masque sur le nez, le poing levé, ces soignantes demandent des moyens supplémentaires pour sauver l’hôpital. Un double arc-en-ciel dans le ciel chinois Pas d’accalmie sur le front social en France, alors qu’en Chine, la tempête s’éloigne et laisse place à la lumière, offrant le spectacle époustouflant de deux arcs-en-ciel. Pour beaucoup, c’est un bon présage, peut-être le signe que les beaux jours sont enfin de retour. Pour Diego, 130 ans, il est temps de profiter de ses vieux jours. La tortue géante rentre sur son île. Aux îles Galápagos (Équateur), cette tortue aux allures préhistoriques a engendré près de 800 bébés en quarante ans et a sauvé son espèce de l’extinction.","date":"2020-06-19T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/coronavirus-manifestation-des-soignants-tortue-geante-lactualite-de-la-semaine-en-images_4014695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pacifique : l'île de Pâques, la tradition en héritage","description":"Les moaï sont l'emblème de l'île de Pâques (Chili). Ces géants de pierre au regard énigmatique sont connus dans le monde entier. Un patrimoine unique menacé. C’est devenu le combat du maire de l’île : sauver les moaï qui sont en danger. En cause : des lichens, une sorte de lèpre, abîment les statues et sont responsables de tâches blanches. 450 millions d’euros de travaux de restauration \"Ce lichen s’accroche à la pierre, décrit le maire. Il la ramollit et l’abîme. Avec la pluie et le vent, les formes s’effacent peu à peu, et au final, tout se transforme en sable\", déplore Pedro Edmunds Paoa. Il existe près de 900 moaï sur cette petite île du bout du monde en plein Pacifique. 600 sont malades et il faudrait 450 millions d’euros pour les restaurer. Le maire en appelle à l’aide internationale. Car pour tous les habitants, les moaï sont sacrés, puisqu'ils représentent leurs ancêtres. Joël Hucke est l'héritier d’une longue descendance et explique que chaque sculpture \"représente une tribu\".","date":"2020-06-19T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/sculpture/pacifique-l-ile-de-paques-la-tradition-en-heritage_4014709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : l’adieu à la bise ?","description":"Qu’elle soit familiale, victorieuse, à la chaîne ou diplomatique, la bise fait partie intégrante du patrimoine français. Avec le risque épidémique, elle est aujourd’hui pointée du doigt. Est-elle condamnée à disparaître ? \"C’est dans nos mœurs, c’est dans notre culture de s’embrasser et faire la bise. Je ne pense pas que cela partira\", explique un passant interrogé sur le sujet. \"C’est vrai que pour des questions d’hygiène, il vaut peut-être mieux ne pas faire la bise, de temps en temps\", répond une femme. \"C’est vrai que l’on faisait la bise, mais ce n’était pas obligatoire\" À la Maille Française, une entreprise de vente en ligne, la bise matinale, c’est de l’histoire ancienne. Chaque salarié a rapidement trouvé son alternative. \"Nous, cela ne nous change pas grand-chose dans l’entreprise, c’est vrai que l’on faisait la bise, mais ce n’était pas obligatoire et on sentait qu’il y avait des gens qui aiment un peu moins faire la bise, donc peut-être que cela les arrange aussi\", indique Clémence Gaillard, cofondatrice de la Maille Française.","date":"2020-06-19T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-ladieu-a-la-bise_4014661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Culte : Bob Dylan, chapeau bas !","description":"Huit ans d’absence et une bande-annonce plutôt qu’un clip pour son nouvel album… Bob Dylan est toujours là où on ne l’attend pas. Le moins qu’on puisse dire, c’est qu’il n’abuse pas de son image. Bob Dylan, c’est un mythe un peu malgré lui, un artiste qui a souffert de malentendus. Aimer sa musique, c’est aussi aimer une poésie parfois désabusée, récompensée par les plus hautes distinctions. On peut dire qu’on est un mythe quand sa maison d’enfance devient un pèlerinage, que son nom est gravé dans le sol, jusqu’aux plaques d'égouts. Un poète incompris On peut encore dire qu’on est un mythe quand autant de tubes se retrouvent dans l’histoire de la musique. Mais être un mythe n’empêche pas d’être un incompris. Porte-parole d’une génération, Bob Dylan s’est toujours défendu de tenir ce rôle. Il était incompris, encore, quand il troque la guitare sèche pour la guitare électrique. Certains fans se braquent. Si d’aucuns ont pu critiquer sa musique, personne ne saurait donner des leçons au poète. Prix Nobel de littérature en 2016, sa plume reçoit les plus beaux honneurs. Aussi rare en interviews qu’en cérémonies, on pourrait lui décerner le premier prix de la pudeur. À 79 ans, Bob Dylan n’a pas encore tout dit. La pandémie mondiale ou le racisme en Amérique pourraient l’inspirer.","date":"2020-06-19T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/rock/culte-bob-dylan-chapeau-bas_4014701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juin-2020_3987877.html","containsWordGlobalWarming":false,"media":"France 2"}
