{"title":"Clause Molière : l'Ile-de-France impose le français sur les chantiers","description":"Avec l'adoption de la clause Molière, la Région Ile-de-France exige que, sur les chantiers qu'elle finance, les travailluers parlent français. Quels sont les réels avantages, les inconvénients, les risques ?Il faut désormais parler français pour travailler sur un chantier financé par le conseil régional d’Ile-de-France. La clause Molière vient en effet d’être adoptée. Sur le chantier d'un nouveau square à Saint-Denis (Seine-Saint-Denis), la plupart du temps, les ouvriers échangent en français. \"C’est important pour moi, parce que tout le monde parle français, même le chef parle français. Donc pour moi c’est important\", confie Diawara Kissiman, maçon. Pour le chef, Francis Dubrac, parler arabe, portugais ou français, peu importe. \"Ça veut dire quoi parler français ? C’est être capable d’aller acheter son pain ?\", s’interroge-t-il. Lutter contre les travailleurs détachés Sa société de BTP emploie 350 salariés. Il mise d’abord sur les compétences. \"Il m’est arrivé d’avoir des jeunes travailleurs qui sont arrivés tout à fait légalement en France puisqu’il y a une immigration légale. Ils ne parlaient pas le français mais l’ont appris en quatre mois. Et ce sont des salariés très valeureux et très compétents. Je ne vois pas l’intérêt de cette clause\", estime-t-il. L’intérêt serait la sécurité sur les chantiers. Parler français éviterait les accidents. C’est du moins la position officielle du conseil régional d’Ile de France. D’autres évoquent plutôt une lutte contre les travailleurs détachés.","date":"2017-03-10T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/clause-moliere-en-francais-sur-les-chantiers_2090461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Marine Le Pen poursuit sa campagne dans le Gers","description":"C’est ce vendredi 10 mars que Marine Le Pen est convoquée par les juges dans l’affaire des emplois présumés fictifs des assistants parlementaires européens. La candidate du Front national n’ira pas. Rien ne doit perturber sa campagne qui se poursuit aujourd’hui dans le Gers.Un concert de casseroles pour accueillir Marine Le Pen. Hier, jeudi 9 mars, plus de 100 manifestants ont protesté contre la venue de la candidate FN dans le Gers : \"Je ne souhaite pas que le Front national progresse, en raison même des idées qu’il défend\", explique un manifestant. \"On n’est pas content qu’elle soit là donc…\", se justifie une femme en colère. Mur antiémeutes, 200 gendarmes mobilisés, des forces de l’ordre plus nombreuses que les manifestants pour assurer la sécurité du meeting : les grands moyens sont déployés. \"Pour le peuple français\" Quasiment retranchée à l’intérieur, Marine Le Pen s’est à nouveau présentée comme la candidate menacée par le système : \"Je vous l’annonce, ils utiliseront tous les moyens, même illégaux, même immoraux, même antidémocratiques, même antirépublicains. Mais contre la gauche du fric, contre la droite du fric, contre le système cupide, nous faisons campagne pour le peuple français\". Dans ce département rural fortement touché par la grippe aviaire et par les crises agricoles, le public est assez sensible aux thèses du FN.","date":"2017-03-10T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-marine-le-pen-poursuit-sa-campagne-dans-le-gers_2090475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"La collecte des Restos du cœur démarre","description":"C'est le début de la grande collecte nationale des Restos du cœur ce vendredi 10 mars. Objectif : venir en aide aux plus démunis en récoltant des vivres auprès des clients des grands magasins.Les portes s'ouvrent et les bénévoles sont déjà sur le pied de guerre. Pour les Restos du cœur, ce week-end est capital pour assurer la future campagne estivale. À quelques exceptions près, venir à la source semble inciter à plus de générosité. \"C'est indispensable pour montrer comment l'association fonctionne. On a affaire quelques fois aussi à d'anciens bénéficiaires\", explique Joël Liteau, bénévole aux Restaurants du cœur. Sorti de la précarité C'est le cas de Fred, aidé par l'association de Coluche pendant deux ans. Il est aujourd'hui sorti de la précarité et n'oublie pas l'utilité de remplir ces petits sacs verts distribués par l'association, destinés aux dons. Et si instinctivement les donateurs se dirigent souvent vers le rayon bébé, la pauvreté touche désormais toutes les générations. L'an passé, 87 tonnes de nourriture ont été collectées dans 73 magasins de Seine-Maritime.","date":"2017-03-10T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/la-collecte-des-restos-du-coeur-demarre_2090733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"Crash de \"Dropped\" : deux ans après, le père d'Alexis Vastine témoigne","description":"Il y a deux ans, dix personnes perdaient la vie dans un crash d'hélicoptère sur le tournage d'une émission, Dropped. Dans l'Eure, France 3 a rencontré les parents d'Alex Vastine, un des sportifs décédés dans l'accident.C'est avec quelques roses à la main qu'Alain Vastine arrive au cimetière de Pont-Audemer (Eure). Un endroit où il vient fréquemment se recueillir depuis deux ans. Et ça fait deux ans jour pour jour que son fils Alexis a trouvé la mort dans un crash d'hélicoptère en Argentine. Depuis, Alain attend toujours des explications sur les causes de l'accident. Des éléments incriminent les deux pilotes Dernièrement, des éléments sont à nouveau venus incriminer les deux pilotes. D'après les photographes sur place, ils n'étaient pas en bonne santé et l'un d'eux ne savait pas faire fonctionner son GPS. Mais pour le père d'Alexis, ce ne sont pas les véritables responsables du drame. Alain Vastine en veut à la maison de production et à TF1, qui dit-il, ont beaucoup de choses à se reprocher. Il fustige aussi la justice, trop lente à ses yeux.","date":"2017-03-10T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/crash-de-dropped-deux-ans-apres-le-pere-d-alexis-vastine-temoigne_2090739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"Santé : dépistage précoce des cancers","description":"Une cancérologue chercheuse a mis au point le test de dépistage de cancers le plus fiable au monde.Elle a parcouru 9 000 kilomètres pour une simple prise de sang. Cette jeune réunionnaise de 25 ans a un cancer du sein. Elle vient à Paris pour un test révolutionnaire. La tumeur a bien été enlevée, mais ce test lui dira si des cellules cancéreuses ont pu s'échapper, se disséminer dans son sang, justifiant d'autres traitements plus lourds que la chirurgie. Deux laboratoires proposent le test Le résultat permet à son oncologue, soit d'alléger le traitement prévu soit au contraire de le renforcer pour bloquer une récidive qui s'annonce. Seuls deux laboratoires, à Nice (Alpes-Maritimes) ou ici à Paris, proposent ce test de dépistage des cellules cancéreuses circulantes. 486 euros à la charge du patient. Depuis 20 ans, cette chercheuse traque le cancer dans son laboratoire de l'Inserm. Le professeur Paterlini-Bréchot a inventé ce test, le plus fiable au monde.","date":"2017-03-10T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/sante-depistage-precoce-des-cancers_2090679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"Voitures volantes : les projets des grandes entreprises","description":"Airbus imagine la voiture volante du futur, ou plutôt un taxi aérien.Voici peut-être le véhicule du futur. Son concept est modulaire. Si vous êtes bloqués dans un embouteillage, un drone propulsé par rotors vient se solidariser à l'habitat. La capsule s'envole alors pour rejoindre l'endroit de votre choix, piloté par un système d'intelligence artificielle. Pendant ce temps, au sol, le châssis à quatre roues autonomes rejoint automatiquement son parking. Visible dans le ciel d'ici sept à dix ans ? La pop-up, mise au point par Airbus, pourrait être visible dans le ciel d'ici sept à dix ans. D'autres constructeurs sont sur les rangs comme le drone mis au point par une entreprise chinoise. Slovaques et Américains ont également des projets en cours. Après plusieurs années de tests, un constructeur néerlandais vient, lui, de commercialiser un véhicule mi-voiture, mi-hélicoptère, au prix de 300 000 euros. Le module d'Airbus n'a pas encore de prix.","date":"2017-03-10T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/voitures-volantes-les-projets-des-grandes-entreprises_2090695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"La voix de la SNCF à la rencontre des voyageurs","description":"Hier, jeudi 9 mars, à la gare de Lille (Nord), Simone, la voix de toutes les annonces de la SNCF, a rencontré le personnel et des voyageurs.Cette silhouette ne vous dit rien, sa voix est pourtant connue de tous. Simone Hérault est la voix de la SNCF. Depuis 35 ans, ses annonces résonnent dans plus de 3 000 gares en France. À chaque visite, le même accueil chaleureux. \"Je suis toujours merveilleusement bien reçue. Ça fait tellement longtemps qu'ils entendent ma voix que je fais partie de la famille\", plaisante Simone Hérault, comédienne et voix de la SNCF. La seule à exercer cette fonction Elle est la seule à exercer cette fonction en France avec un timbre bien reconnaissable. Les messages sont enregistrés dans un studio en région parisienne. Cet après-midi, direction le centre opérationnel de Lille-Flandres pour une annonce en direct avec une pointe de stress. Simone n'est pas cheminot mais comédienne. En 1981, elle a remporté le casting pour devenir la voix de la SNCF.","date":"2017-03-10T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/la-voix-de-la-sncf-a-la-rencontre-des-voyageurs_2090719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : le carnaval s’invite à Annecy","description":"Annecy (Haute-Savoie) est en pleine effervescence pour préparer son carnaval qui aura lieu les 11 et 12 mars.Chaque année, la Commedia dell’arte s’invite à Annecy (Haute-Savoie), le temps du carnaval. Durant un week-end, cette année les 11 et 12 mars, le calme immuable de cette cité réputée pour son lac et ses montagnes est perturbé. Avec sa rivière et ses maisons multicolores, la ville mérite son surnom de Venise des Alpes. Annecy est propice à la promenade avec ses ruelles étroites et ses ponts. Conservation du patrimoine Les traces du passé sont encore très présentes dans la ville, notamment le long de la rivière. Et la ville tient à préserver son patrimoine historique, comme le Palais de L’Isle. Cette ancienne prison, transformée en palais de justice et aujourd’hui musée est actuellement rénové par des charpentiers qui veillent à conserver son charme d’antan. Cette ville est donc le cadre parfait pour les amoureux du carnaval.","date":"2017-03-10T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/haute-savoie-le-carnaval-sinvite-a-annecy_2090715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"\"Bled Runner\": Fellag invite le rire dans l'histoire de la France et de l'Algérie","description":"Depuis plus de 20 ans, Fellag nous fait rire avec ses spectacles qui racontent les liens entre la France et l'Algérie. Un humour jamais méchant. Son nouveau spectacle \"Bled runner\" est à l'affiche à Paris.Depuis plus de 20 ans, Fellag sillonne la France avec un peu de terre d'Algérie dans ses souliers. Que ce soit dans ses livres ou dans ses spectacles, il nous fait partager l'amour fou qu'il a pour ces deux pays. Il est imprégné de plusieurs cultures. \"Sur le plan spirituel, y a l'arabe, sur le plan ancestral et lointain, j'ai ma culture berbère et le Français me permet d'être dans le monde\", explique l'humoriste. \"De toute façon, vous avez raté votre colonisation, nous avons raté notre indépendance. On est quitte\", plaisante Fellag dans son nouveau spectacle. Deux civilisations face à face Le ton est donné, Fellag est un comédien conteur. Il raconte ses années d'enfance en Kabylie, l'arrivée des Français, la guerre d'Algérie, l'indépendance : deux civilisations face à face. \"Il y a 132 ans de présence française en Algérie qui ont beaucoup marqué les deux peuples des deux côtés. Les Algériens ont une grande admiration, en même temps un rejet et du ressentiment vis-à-vis des Français\", explique Fellag. L'humour de Fellag passe par une écriture bienveillante et pourtant il égratigne le pouvoir algérien.","date":"2017-03-10T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/bled-runner-fellag-invite-le-rire-dans-l-histoire-de-la-france-et-de-l-algerie_2090699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : le dernier skipper est arrivé","description":"Sébastien Destremau est le dernier skipper du Vendée Globe. Après 125 jours en mer, et de nombreuses péripéties, il est enfin de retour sur la terre ferme.Il a mis les voiles comme tout le monde le 6 novembre dernier, à 13h03, il y a 125 jours. Sébastien Destremau est le dernier skipper du Vendée Globe à arriver et il a connu quelques difficultés. Les premiers jours, pas de vent. \"Pas un souffle de vent ! On ne va nulle part !\", se désolait-il alors dans son journal de bord vidéo. Il a ensuite dû bricoler, et a subi des avaries. Il a aussi connu des beaux jours. Mais le bateau a souffert et il a connu des jours de grande fatigue. \"Mauvais en pêche\" Au 114e jour, il a dû commencer à pêcher pour se nourrir. \"Je suis assez mauvais en pêche. Carrément mauvais même\", riait-il. Il a finalement réussi son pari. \"J’ai coupé la ligne d’arrivée, ça n’a pas de prix\", lâchait-il hier, jeudi 9 mars, ému aux larmes. Ce vendredi soir, il sera à quai, et pourra enfin faire une fête bien méritée.","date":"2017-03-10T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-le-dernier-skipper-est-arrive_2090717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-mars-2017_2079003.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : le dernier skipper va arriver","description":"Le dernier marin encore en lice dans le Vendée Globe, Sébastien Destremau, va arriver aux Sables-d'Olonne (Vendée), après quatre mois passés en mer.À 25 milles des Sables-d'Olonne (Vendée), Sébastien Destremau entend déjà le top d'arrivée, soulagement pour le skipper. \"La ligne d'arrivée d'un truc aussi dur, aussi long et difficile, ça n'a pas de prix\", s'émeut Sébastien Destremau. Après 124 jours, seul sur son bateau, le skipper ne sait pas encore ce qui l'attend sur la ligne d'arrivée, sa mère qui a deux mots à lui dire. Pénurie de nourriture \"C'était de la folie de prendre le départ sans avoir essayé ses voiles. C'était de la folie, bon, il l'a fait\", reconnaît Thérèse Destremau. Son frère, quant à lui, est impatient et fier. Et il peut l'être, car Sébastien Destremau a tout vécu pour sa première participation, démâtage, bateau couché puis relevé par miracle, quelques côtes cassées lors d'une chute puis finalement la pénurie de nourriture après quatre mois en mer. Il faudra donc pêcher ou essayer. Après toutes ses péripéties, le journaliste n'a qu'une envie, retrouver la terre.","date":"2017-03-10T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-le-dernier-skipper-va-arriver_2091023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-mars-2017_2079575.html","containsWordGlobalWarming":false}
{"title":"Clause Molière : parler français désormais obligatoire sur les chantiers","description":"C'est une mesure qui fait polémique. Désormais, parler français sera obligatoire sur les chantiers financés par le conseil régional d'Ile-de-France. Le but est de limiter les travailleurs détachés venant d'autres pays.Depuis plusieurs mois, ils construisent un nouveau quartier dans le nord de Paris. Si ces ouvriers échangent parfois en portugais ou en arabe, tous considèrent que le français reste incontournable. \"On va pas sélectionner les candidats en disant vous, vous parlez français on vous prend, vous, vous parlez pas français on vous prend pas\", explique Malik Diouf, directeur de travaux Eiffage route. L'obligation de parler français stipulée dans la clause Molière concerne en théorie tous les secteurs d'activité, mais c'est bien le BTP qui est ciblé. Réduire le nombre de travailleurs détachés étrangers \"Si tout le monde parle le même langage sur un chantier et en l'occurrence le français parce que nous sommes en France, c'est essentiel pour des raisons de sécurité d'abord et je trouve que dès lors qu'on travaille pour des marchés publics français, c'est la moindre des choses \", explique Jérôme Chartier, vice-président de la région Ile-de-France en charge de l'économie. La région ne s'en cache pas, il s'agit également de réduire le nombre de travailleurs détachés étrangers et de valoriser les entreprises françaises. Francis Dubrac emploie 350 salariés et trouve le débat secondaire, il mise d'abord sur la compétence.","date":"2017-03-10T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/clause-moliere-parler-francais-desormais-obligatoire-sur-les-chantiers_2090987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-mars-2017_2079575.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : François Asselineau, le candidat surprise","description":"Personne ne l’attendait, François Asselineau, président de l’Union populaire républicaine, a obtenu ce vendredi 10 mars les 500 parrainages nécessaires pour se présenter à l’élection présidentielle.François Asselineau est le candidat surprise de cette élection présidentielle. Inconnu du grand public, il a savouré ce matin ses 500 parrainages. Haut fonctionnaire, cet homme politique a participé à plusieurs cabinets politiques à droite, avant de fonder son propre parti, l'Union populaire républicaine, qu'il a rendu populaire sur internet. Son projet : le Frexit, \"faire sortir la France de l'Union européenne, de l'euro et de l'OTAN\", explique le candidat sur son site internet. Ces trois mesures permettraient selon lui de rendre à la France sa souveraineté. \"Charles de Gaulle disait que le vrai sujet de l'élection présidentielle, c'est l'indépendance de la France\", assure-t-il. \"Il mouille la chemise\" En 2012, il avait échoué à se présenter. Cette année, il a réussi à convaincre des maires de petites communes, comme à Chaufour-les-Bonnières (Yvelines). \"C'est le seul qui est venu\", raconte le maire Gérard Clément. \"Il a mouillé la chemise et croyait en ce qu'il faisait. Il avait besoin d'un coup de pouce, alors je lui ai donné. Mais je ne pense pas qu'il a une chance d'être élu\", sourit le maire.","date":"2017-03-10T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle-francois-asselineau-le-candidat-surprise_2091021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-mars-2017_2079575.html","containsWordGlobalWarming":false}
{"title":"Hamon - Macron : la tension monte d'un cran","description":"Face à la défection d'élus socialistes en faveur d'Emmanuel Macron, Benoît Hamon attaque de plus en plus le candidat d'\"En marche!\".Elle est décidément bien compliquée cette campagne pour Benoît Hamon. Lâché par des socialistes peu respectueux de la primaire qui choisissent de rejoindre Emmanuel Macron, le voilà, à chacun de ses déplacements, obligé de répondre à des questions sur le candidat d'\"En Marche!\". Hier, jeudi 9 mars, il qualifiait son projet de marche-pied du FN. Ce vendredi matin, il était question d'Europe et de déficit et voilà comment Benoît Hamon qualifiait la position de son concurrent : \"C'est surtout blablabla\". Emmanuel Macron joue l'ironie Un tacle de plus, mais qui ne semble pas déranger Emmanuel Macron plus que ça. Il est vrai que les études d'opinion ne font pas de Benoît Hamon un véritable concurrent au premier tour alors il joue l'ironie, le détachement. Le duel à distance continue, à 44 jours d'un premier tour, qui pour l'instant dans les sondages, semble sourire à Emmanuel Macron.","date":"2017-03-10T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/hamon-macron-la-tension-monte-d-un-cran_2091031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-mars-2017_2079575.html","containsWordGlobalWarming":false}
{"title":"Angleterre : bilan de la privatisation des trains","description":"Pour la SNCF, la fin du monopole approche, l'ouverture à la concurrence, c'est pour 2020. Alors que va-t-il se passer ? Pour en avoir une idée, France 3 est allée en Angleterre où la privatisation date de 1996. Les débuts avaient été catastrophiques, mais le bilan semble plutôt positif aujourd'hui.Posé face à l'estuaire de la Tamise, dans l'est de l'Angleterre, la petite gare en briques de Chalkwell, typiquement britannique. Tina et Maggie prennent le train direction Londres pour une journée entre copines. Cette ligne, elles la connaissent bien, elle a longtemps été nommée \"Misery line\", la ligne de la misère. \"C'était horrible de prendre ce train avant, il n'était jamais à l'heure, il y avait des annulations à la dernière minute et on ne pouvait jamais s'asseoir, c'était vraiment pénible\", commente Maggie. Désormais, le taux de ponctualité est de 96%. 8 usagers sur 10 se disent satisfaits du service C'est le symbole de la renaissance du rail britannique. Plus d'une vingtaine de compagnies privées ou publiques opèrent dans le pays. Presque toutes ont amélioré leur ponctualité. Seuls 77% des trains arrivaient à l'heure il y a quinze ans, ils sont 88% aujourd'hui. Conséquence, huit usagers sur dix se disent satisfaits du service, contre six sur dix en France. Le train attire : plus 6% de passagers en un an.","date":"2017-03-10T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/angleterre-bilan-de-la-privatisation-des-trains_2091013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-mars-2017_2079575.html","containsWordGlobalWarming":false}
{"title":"Égypte : une découverte archéologique exceptionnelle","description":"Les archéologues égyptiens ont mis au jour ce vendredi 10 mars une statue du pharaon Ramsès II. Une découverte exceptionnelle d’après les spécialistes.Mataria, quartier populaire à l’est du Caire (Égypte) est à la Une de l’actualité. Et pour cause, dans une des friches du quartier trône une tête de roi. Un vestige vieux de plus de 3 000 ans, que certains habitants viennent caresser. Le visage est très abîmé, seule une oreille est bien visible, mais il s’agit d’un véritable trésor pour les archéologues égyptiens. \"Nous avons découvert le buste de la statue et la partie inférieure de la tête. Nous avons également trouvé l’oreille, la couronne et un fragment de l’œil droit\", détaille Khaled Al-Anani, ministre égyptien des Antiquités. Des fouilles toujours en cours Selon les spécialistes, la statue en quartz, haute de huit mètres de haut, représente le pharaon Ramsès II, qui a régné sur l’Égypte au XIIIe siècle avant notre ère. Des fouilles sont toujours en cours sur ce site, où se trouvait dans le passé la cité d’Héliopolis, la ville du soleil.","date":"2017-03-10T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-une-decouverte-archeologique-exceptionnelle_2091029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-mars-2017_2079575.html","containsWordGlobalWarming":false}
{"title":"Radio : disparition de Pierre Bouteiller","description":"Pierre Bouteiller est décédé vendredi 10 mars, à l’âge de 82 ans. Il avait été une des grandes voix de Radio France.Une voix grave, tranquille, à l’image d’un homme qui n’avait pourtant pas sa langue dans sa poche. Pierre Bouteiller est décédé ce vendredi 10 mars. \"Entre un bon mot, une impertinence et le souci de faire de la langue de bois et ménager ma carrière, j’ai toujours choisi. Et j’ai mal choisi puisque j’ai été viré de partout\", riait-il en 2006. Il avait été renvoyé d’Europe 1, son premier employeur, pour cause d’impertinence, après une blague sur le général de Gaulle. 35 ans à Radio France Il a ensuite travaillé pour France Inter, sur un programme culte, \"Le masque et la plume\", à la fois brillant et caustique. \"Il avait une grande finesse de plume\", explique Jean-Marie Cavada, ancien président de Radio France. Il ajoute que \"c'était un bonheur de l’entendre\". En 35 ans à Radio France, il a laissé de nombreuses traces : \"Les premières images de Pierre que j’ai, c’est quand je suis arrivée et que j’étais une toute petite stagiaire\", se souvient Laurence Bloch, directrice de France Inter.","date":"2017-03-10T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/info-medias/radio-disparition-de-pierre-bouteiller_2091033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-mars-2017_2079575.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : la station de ski de Flaine réconcilie montagne et culture","description":"C'est une station de sports d'hiver unique en son genre. À Flaine en Haute-Savoie, pas de chalets traditionnels, mais des bâtiments rectilignes en béton et des sculptures d'art moderne en bas des pistes.Au pied d'une oeuvre monumentale, les petits vacanciers jouent, sans savoir que se dresse au-dessus d'eux la création d'un des plus grands artistes du 20e siècle, Jean Dubuffet. Disséminées dans la station, des sculptures signées Vasarely ou Picasso ornent les pistes et interrogent les vacanciers. \"Ça fait un style et au moins au sait où emmener les enfants\", explique un skieur. \"Ça fait 20 ans que je viens et j'avais même pas remarqué\", avoue une autre vacancière. Une architecture aux airs futuristes Dans cette station de sports d'hiver hors normes, le béton est un art. Pour comprendre cette architecture aux airs futuristes, il faut s'attarder, prendre le temps d'observer. Ici le détail d'un mur, là le relief d'une façade. Dans sa visite guidée, Gilbert Coquard, responsable du Centre d'Art de Flaine, livre les clés pour appréhender ces constructions. En 1968, c'est Marcel Breuer, maître de l'architecture moderne, qui crée la station sur une zone vierge. Un village complètement intégré dans la montagne.","date":"2017-03-10T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/haute-savoie-la-station-de-ski-de-flaine-reconcilie-montagne-et-culture_2091017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-mars-2017_2079575.html","containsWordGlobalWarming":false}
{"title":"Hérault : le retour du soleil","description":"Dans le Languedoc, les températures étaient printanières ce vendredi 10 mars, avec 7 degrés de plus que les moyennes saisonnières. Les plus chanceux ont pu profiter de la plage.À midi, même ceux qui travaillent ont voulu profiter de la plage à Mauguio-Carnon, dans l’Hérault. Au programme, pause déjeuner sur le sable. \"Puisqu’on a deux heures de pause, on vient, ça nous permet de décompresser, c’est génial\", témoigne un jeune homme, lunettes de soleil sur le nez. Une belle journée de printemps en fin d’hiver ça motive. T-shirts et lunettes de soleil sont de sortie. \"En dehors des périodes estivales, c’est agréable, il n’y a pas beaucoup de monde\", apprécie une dame. Baignades en combinaison Les plus courageux ont même décidé d’aller se baigner. La combinaison est de rigueur pour certains : \"Elle est à 13, mais ça va\". D’autres ont opté pour le maillot de bain : \"Ça pique un peu au début, mais après le corps s’habitue\". Un touriste belge apprécie ce beau temps : \"Chez nous, on se promène en bottes sur la plage, alors là, c’est agréable\".","date":"2017-03-10T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/herault/herault-le-retour-du-soleil_2091037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-mars-2017_2079575.html","containsWordGlobalWarming":false}
