{"title":"Nobel de chimie : le Français Jean-Pierre Sauvage lauréat","description":"L'université de Strasbourg fête son nouveau prix Nobel, ce mercredi 5 octobre. Jean-Pierre Sauvage est le neuvième lauréat français de l'Histoire en Chimie. A 71 ans, il marche sur les traces de Marie Curie, mais aussi de trois collègues de la même faculté, dont son ancien professeur. Une recherche de pointe Émue, son épouse ne s'inquiète pourtant pas de voir son mari prendre la grosse tête. \"Je connais d'autres prix Nobel qui sont restés des êtres humains normaux\", explique Carmen Sauvage. Ce mercredi 5 octobre, à Stockholm, le Français était consacré avec le Britannique James Fraser Stoddart et le Néerlandais Bernard Lucas Feringa. Ils travaillent depuis 30 ans sur les machines moléculaires, des particules de synthèse infiniment petites. Une recherche de pointe qui vaut aujourd'hui au Français le haut de l'affiche.","date":"2016-10-05T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/prix-nobel/nobel-de-chimie-le-francais-jean-pierre-sauvage-laureat_1857703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jean-Pierre Sauvage Nobel de Chimie : \"C'est une grande fierté\"","description":"L'université de Strasbourg (Bas-Rhin) fête son nouveau Prix Nobel, ce mercredi 5 octobre. Jean-Pierre Sauvage est le neuvième lauréat français de l'histoire en Chimie. \"C'est un grand plaisir, un grand bonheur et une grande fierté, mais je pense à mon équipe, car la science expérimentale est un travail d'équipe et je voudrais les remercier\"dit-il, en direct de l'université alsacienne. Le niveau de la France est bon Le chercheur explique ensuite qu'il risque de faire un peu plus de conférences grâce à ce prix. \"Dans la mesure où j'adore interagir avec les gens, ce sera un bonheur\", poursuit-il, avant d'évoquer la place de la France dans la recherche mondiale. \"La science fondamentale a encore un très bon niveau en France. Notre université se débrouille particulièrement bien et ça montre que l'impact de la science doit être encouragé\".","date":"2016-10-05T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/prix-nobel/jean-pierre-sauvage-nobel-de-chimie-c-est-une-grande-fierte_1857707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"RSA : il n'y aura pas de contrepartie","description":"Imposer du travail pour toucher le RSA : pour le tribunal administratif de Strasbourg, c'est illégal. Il a tranché ce mercredi 5 octobre. Dans le Haut-Rhin, les 20 000 bénéficiaires du RSA auraient dû effectuer dès janvier, sept heures de bénévolat par semaine pour pouvoir toucher leur allocation. C'est une déception pour le président du département du Haut-Rhin Eric Straumann. Impensable pour la ministre Pour lui, sa proposition ne se limitait pas à du travail obligatoire. \"Il s'agit simplement de remettre le pied à l'étrier à ces bénéficiaires du RSA\", réagit Éric Straumann, président du département et député Les Républicains. Un RSA sous condition, impensable pour la ministre des Affaires sociales. En Alsace, les habitants sont partagés. Comme dans d'autres départements, le Haut-Rhin va finalement proposer aux allocataires de faire du bénévolat, mais uniquement sur la base du volontariat.","date":"2016-10-05T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/justice/rsa-il-n-y-aura-pas-de-contrepartie_1857737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ecopla : les salariés veulent reprendre l'activité","description":"Une barquette en aluminium est en train de devenir le symbole du combat pour la production et du contrôle des salariés sur leurs usines. L'entreprise Ecopla a en effet été liquidée après être passée de main en main. Ce mercredi 5 octobre, une nouvelle audience d'appel avait lieu. Les salariés sont venus dans la salle d'audience pour défendre leur projet : ils veulent sauver leur entreprise et leurs emplois. Pour éviter la fermeture, ils souhaitent reprendre la société sous forme de coopérative. \"Il faudra qu'ils prennent leur décision dans un sens de citoyenneté\", déclare l'un d'entre eux. Une centaine de manifestants étaient présents à l'extérieur du tribunal. Objectif : faire pression, pour que l'ancien leader français des barquettes en aluminium ne soit pas repris par un Italien, qui veut selon eux, simplement racheter ses machines et fermer le site. Une usine devenue un symbole Garder les emplois en France, produire en France... Une cause soutenue par un défilé d'anciens ministres. Emmanuel Macron a déclaré : \"je suis admiratif, à la fois de l'esprit de solidarité qui est le leur et de la détermination qui est la leur\". Sur place également, Benoit Hamon soutient l'idée d'une Scop. Le projet est défendu jusqu'au gouvernement. À droite aussi, le président de la région Auvergne-Rhônes-Alpes, Laurent Wauquiez, annonce une aide : 400 000 euros pour soutenir le projet de Scop. La décision du tribunal est attendue le 20 octobre.","date":"2016-10-05T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/ecopla-les-salaries-veulent-reprendre-l-activite_1857709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les sociétés coopératives : est-ce que ça marche ?","description":"Les salariés d'Ecopla veulent créer une Scop : société coopérative et participative. Ce modèle de société fonctionne-t-il ? \"Oui, c'est une réalité. Leur nombre a presque doublé en dix ans. On est passé de 1 540 à 2 855. En tout, les Scop représentent plus 51 000 salariés et 4,5 milliards d'euros de Chiffre d'affaires cumulé. On trouve même une multinationale présente dans 17 pays, ainsi que la maison-mère des Chèque déjeuner, le groupe UP\", explique Jean-Paul Chapelle, en direct sur le plateau de France 2. Un taux de survie de 65% Les Scop s'en sortent mieux que les autres entreprises. Cinq ans après leur création, leur taux de survie est de 65% contre seulement 50% en moyenne. Et comme mode de reprise des entreprises en difficulté, cela fonctionne-t-il également ? \"Il y a des succès\" poursuit le journaliste, comme les ouvriers de Fralib, qui vendent des thés ou des infusions ou les anciens salariés de Pilpa, qui fabriquent des glaces artisanales. Mais il y a aussi des échecs comme les couturières de Lejaby ou Seafrance. \"Les Scop qui réussissent ont un savoir-faire qui fait la différence, mais dans un secteur d'activités qui n'est pas sinistré\", conclut le journaliste.","date":"2016-10-05T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/les-societes-cooperatives-est-ce-que-ca-marche_1857723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Après Haïti, l'ouragan Matthew menace les États-Unis","description":"Haïti a été une nouvelle fois frappé et balayé par l'ouragan Matthew, qui a fait neuf morts. Les vents soufflent jusqu'à 235 km/h. Des rafales, des bourrasques et rapidement la tempête laissent place à d'importantes inondations emportant un pont et des routes. Une partie de l'île est coupée du reste du monde. Scène terrifiante: pendant de longues minutes, une femme est à la merci des flots. Elle résiste, mais la puissance des eaux repousse son véhicule. Barack Obama appelle à la prudence Quelques heures plus tard, c'est Cuba qui est touché à son tour, en particulier la ville de Baracoa. L'ouragan actuellement au sud de la Floride, évolue en fonction de sa trajectoire entre la catégorie 2 et la 4, sur une échelle de 5, obligeant des dizaines de milliers d'habitants à évacuer. \"Souvenez-vous que vous pouvez toujours reconstruire une maison détruite, mais vous ne pouvez pas récupérer une vie perdue\", a déclaré Barack Obama. Prudence du président américain et de ses concitoyens qui ont préféré faire des provisions de nourriture et d'essence avant l'arrivée de l'ouragan prévue dans la nuit du mercredi 5 octobre.","date":"2016-10-05T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-matthew/apres-haiti-l-ouragan-matthew-menace-les-etats-unis_1857719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avant le Brexit, le Royaume-Uni met en place une préférence nationale des travailleurs","description":"C'est l'une des premières annonces chocs de Theresa May, et pour les observateurs c'est le signe qu'elle dirige le pays vers un Brexit dur. Mercredi 5 octobre, The Times a barré sa Une de cette phrase inquiétante : \"les entreprises vont devoir lister leurs travailleurs étrangers\". Alors que l'immigration a été au cœur du référendum pour le Brexit, le gouvernement élabore un plan pour forcer les sociétés à embaucher plus de Britanniques. Le gouvernement annonce aussi vouloir mieux filtrer les étudiants étrangers. La recherche impactée ? La réaction des milieux économiques ne s'est pas fait attendre. Le Financial Times parle d'une attaque contre le commerce. Une organisation patronale, équivalent du Medef, est abasourdie. \"Ces travailleurs étrangers contribuent à l'économie. Ils paient leurs impôts, participent à la création de richesses, le Royaume-Uni a besoin de leurs compétences\", explique son directeur. Les scientifiques aussi s'inquiètent : pas moins de 13 prix Nobel britanniques avaient averti que le Brexit ferait dégringoler la recherche.","date":"2016-10-05T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/migrants-la-grande-bretagne-durcit-le-ton_1857731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Londres veut diviser par trois le nombre de travailleurs immigrés","description":"Le gouvernement de Theresa May veut inciter les entreprises à publier la liste de leurs employés étrangers. Que cherche à obtenir la Première ministre britannique avec cette mesure ? \"Le gouvernement britannique veut réduire par trois le nombre de travailleurs immigrés, les faire passer de 300 000 par an à seulement 100 000 par an. Le gouvernement britannique dit par ailleurs que cela n'a rien d'inédit, d'autres pays pratiquent cette immigration choisie\", explique le journaliste Loïc de la Mornais, en direct de Londres. \"il s'agit d'une manœuvre politicienne\" Mais selon la majorité des économistes, cela n'a pas de sens économique pour le Royaume-Uni. \"Ils pensent qu'il s'agit plutôt d'une manœuvre politicienne. Tout simplement parce qu'utiliser l'argument de l'emploi est étonnant dans un pays qui affiche un des taux de chômage le plus bas de son histoire : 4,9% seulement\", conclut le journaliste.","date":"2016-10-05T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/londres-veut-diviser-par-trois-le-nombre-de-travailleurs-immigres_1857773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : dans l'enfer d'Alep en compagnie d'un Français qui vient en aide aux civils","description":"C'est une guerre qui indigne le monde. La violente offensive militaire sur Alep, dans le nord de la Syrie, a fait près de 300 morts chez les civils en quelques jours. La ville est bombardée quotidiennement depuis plusieurs mois par l'armée de Bachar Al-Assad, épaulée par les avions russes. Même les hôpitaux sont détruits. Une situation qui rend l'accès à Alep très compliqué pour les journalistes occidentaux. Pourtant, des reporters de France 2 ont pu entrer dans le quartier de Bani Zaid, récemment repris par l'armée syrienne aux mains des insurgés. Fournir des kits de premiers soins aux familles Un Français, Pierre Le Corf, s'y est installé pour aider ceux qui ne peuvent fuir la ville. A 27 ans, il a vendu tout ce qu'il possédait pour créer une petite organisation humanitaire, We are Superheroes, lancée début 2015. Son objectif : fournir des trousses de premiers soins à des familles. \"La première fois que je l'ai vu ici, je lui ai dit : 'T'es cinglé mec' ! Après, j'ai compris que sa vocation était d'aider, et il le fait bien\", raconte un Syrien qui héberge le Français. \"Il faut que je vive comme les gens qui vivent ici, ça me permet d'être proche d'eux et de vivre les mêmes choses qu'eux\", explique Pierre Le Corf.","date":"2016-10-05T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/video-syrie-dans-alep-un-francais-a-decide-daider-les-populations-bombardees_1857681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le régime syrien \"veut reprendre du terrain le plus rapidement possible\"","description":"Que répond le gouvernement de Damas quand on compare, en raison de sa violence contre les civils, le siège d'Alep à celui de Sarajevo, en Bosnie-Herzégovine ? \"L'argumentaire du pouvoir syrien n'a pour ainsi dire pas changé. S'il y a des morts chez les civils, c'est parce que les insurgés s'en servent comme des boucliers humains. Si personne n'essaie de s'enfuir vers les quartiers tenus par le régime, c'est parce que les insurgés les en empêchent. Bref, les centaines de morts sont à imputer aux rebelles et surtout pas aux bombes syriennes ou russes\", explique Franck Genauzeau, depuis Alep, en Syrie. Tirer profit du flou sur la scène diplomatique Le régime syrien essaie de tirer profit de l'actuel flou sur la scène diplomatique, \"et notamment du fait que les Russes et les Américains ne se parlent plus sur ce dossier\" ajoute le journaliste. Pour l'armée syrienne, l'objectif est de reprendre le plus de terrain, le plus rapidement possible pour \"créer ce qu'on appellerait ici un cercle vertueux, plus l'armée reprendra du terrain rapidement, plus le pouvoir sera en position de force quand s'ouvriront les prochaines négociations\", complète Franck Genauzeau.","date":"2016-10-05T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/le-regime-syrien-veut-reprendre-du-terrain-le-plus-rapidement-possible_1857779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Éducation : les enfants, surtout pas à l'école !","description":"Dans cette maison au cœur de la campagne américaine, on n'a jamais connu les départs matinaux pour aller à l'école. Il est onze heures du matin, Eryn, quinze ans, prépare le petit-déjeuner. Son frère, Tomas vient à peine de se lever. Ici, pas de devoir, pas de leçon, pas de note, aucune journée ne se ressemble. Ce matin, Tomas a décidé de construire un robot. Les deux parents sont ingénieurs, mais Resi, la maman a choisi de quitter son travail pour rester avec ses enfants. Cependant, pas question de faire la classe à la maison. Un mode éducatif centré sur la liberté Ces enfants, on les appelle les \"unschoolers\", autrement dit, ceux qui ne sont pas du tout scolarisés. On en compterait 200 000 aux États-Unis. Un mode éducatif centré sur la liberté et le désir d'apprendre. Eryn a choisi de s'occuper d'une basse-cour et d'élever des chèvres. Elle estime qu'elle a acquis autant de savoirs que les enfants de son âge, mais pas forcément les mêmes. Autre principe : chacun apprend par soi-même et à son rythme. A dix ans, Tomas s'est initié tout seul à la lecture, il s'attaque seulement maintenant à l'écriture. Seule obligation pour les parents : prouver chaque année aux autorités scolaires que leurs enfants font des progrès, mais ils ne sont soumis à aucun test standardisé au niveau national.","date":"2016-10-05T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/education-les-enfants-surtout-pas-a-l-ecole_1857691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Témoignage : les fantômes de Corneille","description":"Longtemps, Corneille a préféré tourner son regard vers la scène, incapable d'affronter le drame de son enfance au Rwanda. Pourtant, derrière le chanteur à succès se cache un homme brisé. \"Si je pleurais, combien de temps ça allait durer ? Je ne voulais pas ouvrir cette brèche-là\", confie-t-il à France 2. \"Un nez pas hutu\" Il aura fallu 22 ans pour qu'il se plonge dans son histoire. Pour le livre qu'il vient de publier, Corneille a dû revivre cette nuit tragique du 15 avril 1994. \"Quand ma mère m'a réveillé, toute ma famille était dans le salon, avec ces hommes armés, et on me demande de m'asseoir. Là, ces hommes commencent à tirer\", raconte-t-il. Il a alors le réflexe de sauter par-dessus le canapé, il sera le seul survivant. \"J'ai perdu mon père, ma mère, mes deux frères, ma petite sœur. Perdre le tout en une nuit, c'est mourir un petit peu\", dit-il. Il fuit alors vers le Congo voisin et explique avoir peur d'être repéré, car \"mon nez n'est pas clairement hutu\", ajoute-t-il.","date":"2016-10-05T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/temoignage-les-fantomes-de-corneille_1857693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-octobre-2016_1846561.html","containsWordGlobalWarming":false,"media":"France 2"}
