{"title":"Alerte aux orages : des dégâts dans les vignes","description":"Dix départements sont en alerte orange aux orages ce vendredi. Ces derniers ont déjà fait des dégâts en Gironde et en Dordogne.  Sur cette parcelle, tout est détruit. Il n'y aura pas de récoltes cette année, Bruno Fontana, un des propriétaires du vignoble n'en revient toujours pas. \"Ça fait 55 ans que j'exploite sur la commune de Gensac, je n'ai jamais vu un orage de grêle aussi important et aussi violent\", déplore-t-il. Le domaine, un des plus grands de la zone, s'étend sur 300 hectares. Un tiers a été endommagé. Globalement, l'orage de grêle s'est abattu sur une dizaine de communes faisant aussi d'importants dégâts chez les arboriculteurs et les maraîchers. D'autres vignobles, plus petits, ont tout perdu. \"Ça a touché plusieurs milliers d'hectares du Bordelais.\" À peine le temps de réaliser, il faut déjà se préparer à un nouvel épisode. Bernard lance dès maintenant son système de protection des vignes : un canon anti-grêle. Il est censé éviter la formation des grêlons, ou du moins minimiser leur impact sur la végétation. Des orages sont prévus ici dans les prochaines heures, mais aussi dans certains départements de l'Hexagone.","date":"2022-06-03T15:40:56.299Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-alerte-aux-orages-des-degats-dans-les-vignes-2221916.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Balade nostalgique : le Gard en Méhari","description":"Pour ce dernier jour de balade nostalgique de la semaine, redécouvrons le Gard en Mehari. Bienvenue à bard de la voiture en plastique et sans fenêtre.  Il faut d'abord se laisser porter par le bruit inimitable de la voiture des années 70, la Méhari. Le temps d'une balade rétro au cœur du Gard, elle rappelle à ses conducteurs de très bons souvenirs. Pas de direction assistée, une carrosserie en plastique, la Méhari a gardé son côté rustique. À chaque découverte, on s'arrête pour profiter et visiter les plus beaux endroits du département. L'excursion s'organise sous forme de jeu. À chaque étape, des énigmes à résoudre. Camille Salgues, l'organisatrice de la balade, est tombée amoureuse de la Méhari il y a trois ans. \"On en a acheté deux, trois et on se retrouve avec 25 voitures. On s'est dit que c'est sympa de faire découvrir ça aux gens\", s'enthousiame-t-elle. Pas besoin d'être un expert pour commander la Méhari. Pauline, notre chauffeur, conduit la voiture pour la première fois. En quelques minutes, les vacanciers quittent les vignes pour découvrir un village médiéval, Castillon-du-Gard et ses ruelles en pierre. Impossible de repartir sans goûter aux spécialités du terroir. Dernière étape : déguster le vin local et trinquer, une fois la Méhari garée.","date":"2022-06-03T15:40:52.495Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-balade-nostalgique-le-gard-en-mehari-2221931.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nîmes en fête pour sa feria","description":"La feria de Nîmes est de retour. C'est l'une des plus célèbres dans le Sud.  Mieux vaut rester concentré et prévoir une belle échappée. Dans les arènes de Nîmes, les jeunes raseteurs font face à des taureaux camarguais de plus de 300 kilos. Il n'y a pas de mise à mort dans la course camarguaise. Les raseteurs doivent attraper les attributs situés entre les cornes du taureau. \"Le fait que ça soit un jeu entre les hommes et les taureaux, franchement, c'est fantastique\", lance une dame. Un spectacle qui rassemble toutes les générations de Nîmois. À la sortie des arènes, la fête se poursuit dans les assiettes, avec la dégustation de la traditionnelle paella. \"Cela fait partie de la feria. La paella, c'est le plat du jour\", explique un homme. La nuit tombe à Nîmes. Dans les bodegas, place aux vueltas. C'est aux danseurs d'entrer en scène. Un couple se lance dans une danse traditionnelle espagnole et incontournable de la feria. Ici, la musique résonnera encore tout le week-end, avec l'envie d'en profiter jusqu'au bout.","date":"2022-06-03T15:40:53.319Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-nimes-en-fete-pour-sa-feria-2221927.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les apprentis débauchés par les entreprises","description":"À l’approche de l’été, nous avons souvent évoqué le manque de main d’œuvre dans certains secteurs. En conséquence, des jeunes sans diplômes peuvent désormais trouver facilement des contrats bien mieux payés qu’avant.  Grégory Furnon, 22 ans, vient d’intégrer cette entreprise de matériels de protection pour les forces de l’ordre. Il aurait pu être apprenti pendant deux ans mais il a préféré prendre tout de suite le CDD d’un an qui lui a été proposé. Un cas loin d’être isolé dans cette société qui a dû créer son propre cursus de formation pour attirer les jeunes sans être dépendant de l’apprentissage.  Avec les pénuries de main d’œuvre observées actuellement, pour garder un jeune et le faire travailler plus, certaines entreprises vont même jusqu’à interrompre la formation d’un apprenti en cours de route. En contrepartie, le salarié se voit proposer un CDI mieux rémunéré. Ce que regrettent les professionnels de l’apprentissage.  Résultat : les centres de formation, comme ici pour les métiers de la vente, ne font plus le plein. À la rentrée prochaine, 700 postes sont à pourvoir pour seulement 500 jeunes inscrits à ce stade. Malgré la tentation de travailler tout de suite, ces élèves ne regrettent pas leur choix. Actuellement, plus de 700 000 jeunes sont en apprentissage . L’objectif du gouvernement est de parvenir à un million d’ici la fin du quinquennat. T F1 | Reportage C; Adriaens-Allemand, T. Valtat, C. Buisine","date":"2022-06-03T15:40:36.452Z","order":0,"presenter":"","authors":["C; Adriaens-Allemand","T. Valtat","C. Buisine"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-les-apprentis-debauches-par-les-entreprises-2221978.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Des centaines de milliers de postes à pourvoir en France : où sont ces offres d'emploi ?","description":"Jamais les besoins de main-d'œuvre n'ont été aussi élevés en France. Les entreprises cherchent désespérément à embaucher plus d'un million de personnes. Quels sont les métiers et les régions concernés ?  Il y a aujourd'hui en France 1.100.917 postes à pourvoir. Parmi eux, 53% sont des contrats à durée indéterminée, 22% des missions d'intérim et 16% des CDD. Sans surprise, c'est en Île-de-France que les besoins sont les plus forts, avec 170.168 offres d'emploi. Vient ensuite la région Auvergne-Rhône-Alpes et ses 158.717 postes à pourvoir, suivie de la Nouvelle-Aquitaine qui en compte 108.652. Pour ce qui est des secteurs et des métiers recruteurs, le commerce vient en premier avec 137.095 offres d'emploi, essentiellement des vendeurs et des caissiers. De gros besoins sont également constatés dans les services à la personne, aides-soignants et aides-ménagère (135.376 postes). Et on sait déjà que bientôt, des centaines de milliers de postes vont manquer dans des nouveaux métiers. Anne-Sophie Alsif, cheffe économiste chez BDO, l'explique dans la vidéo du 20H de TF1 en tête de cet article : \"On s'attend à peu près à 500.000 emplois sur les dix prochaines années dans les secteurs du numérique et de l'industrie qui vont être créés pour faire face à la transition écologique\". Des milliers de jeunes et des salariés doivent donc être formés, et ce dès aujourd'hui.","date":"2022-06-03T15:40:08.103Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-offres-d-emploi-ou-sont-les-postes-a-saisir-2221859.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Accident de train en Allemagne : un déraillement meurtrier","description":"En Allemagne, des opérations de secours ont été délicates après un accident de train en Bavière. Il a fallu sortir les blessés par les fenêtres. Au total, quatre personnes sont mortes et quinze autres ont été hospitalisées.  Presque toute la rame est sortie des railles. Cinq voitures, dont deux se sont couchées au fond du talus, en contre-bas de la voie. Seule la motrice de queue est restée en place. Les pompiers ont dû briser les vitres, y glisser des échelles pour désincarcérer les victimes de ce train régional de la Deutsche Bahn. Selon un porte-parole de la police allemande, l'accident a fait quatre morts et 30 blessés de tout âge. Des adolescents figurent parmi les rescapés, dont certains se sont filmés juste après la catastrophe. Les secours sont arrivés rapidement et en très grand nombre. Ils sont même aidés par leurs collègues autrichiens situés derrière la frontière toute proche. Le train, très fréquenté selon la police locale, assurait la liaison Garmisch-Partenkirchen en Bavière. En temps normal, c'est un trajet d'une heure et dix minutes et de 80 km. Mais après sa gare de départ, il n'en a parcouru que deux kilomètres environ jusqu'à un virage situé dans la commune de Burgrain. Des responsables politiques de la région n'ont pas exclu d'autres morts, mais ils ont écarté tout acte malveillant. De son côté, la compagnie ferroviaire nationale allemande s'est inquiétée ces derniers jours des tensions sur le réseau alimentés par de nombreux chantiers d'entretien, et par une offre de tarif réduit du gouvernement qui a attiré beaucoup de passagers. L'accident intervient le jour d'anniversaire de la pire catastrophe ferroviaire dans le pays. Le 3 juin 1998, elle avait tué 101 personnes. T F1 | Reportage O. Santicchi, C. Ingold","date":"2022-06-03T15:40:40.529Z","order":0,"presenter":"","authors":["O. Santicchi","C. Ingold"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-accident-de-train-en-allemagne-un-deraillement-meurtrier-2221977.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Stade de France : le test du premier match après le fiasco","description":"Tous les regards sont à nouveau tournés vers le Stade de France. Ce vendredi soir, ce sera le test d'un premier match, après le fiasco et les incidents de samedi dernier.  Depuis ce vendredi matin, le Stade de France est barricadé. Des dizaines de policiers et gendarmes quadrillent un large périmètre. Il faut dire que certains riverains sont encore traumatisés par l'incident de samedi dernier. C'est difficile pour eux de cacher leur fébrilité. Plusieurs commerçants espèrent ne pas avoir leurs vitrines caillassées. Une restauratrice fermera ses portes, un peu avant le coup d'envoi. \"Je vais quand même fermer tôt. Franchement, ça m'a un peu choquée. On a décidé de fermer à 20h30, pas à 21h\", prévient-elle. Au total, 1270 stadiers, précisément, seront mobilisés. L'objectif est de s'assurer que l'arrivée des supporters et le contrôle des billets se déroulent sereinement. Dans les rues de Saint-Denis, beaucoup de commerçants comme des fans des Bleus sont convaincus que tout se passera bien. \"Il s'est passé ce qu'il s'est passé la semaine dernière, il ne faut pas penser à ça à chaque fois\", explique un supporter. Les autorités appellent déjà les 77.000 détenteurs de billets à se rendre au stade le plus tôt possible, pour éviter un engorgement dans les transports.","date":"2022-06-03T15:40:54.663Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-stade-de-france-le-test-du-premier-match-apres-le-fiasco-2221918.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Club vosgien : des randonneurs amoureux de leurs montagnes","description":"Nous vous emmenons ce soir au cœur du Massif des Vosges et de ses sentiers, si bien entretenus et si bien indiqués. Dans cet endroit, le Club vosgien, qui fête cette année ses 150 ans, bichonne particulièrement ses randonneurs.  En cette saison, chaque week-end, ils sont des milliers à arpenter les massifs des Vosges. Très souvent, les randonnées sont organisées par une institution de la région, le Club vosgien. Ce jour-là, les marcheurs sillonnent les Vosges du Nord pour rejoindre les cascades du Nideck. Le Club vosgien est né il y a 150 ans. Et sa mission principale, la protection de la nature, n'a jamais été autant d'actualité. Comme l'explique Gérald Christmann, président du Club vosgien du Nideck (Bas-Rhin), dans le reportage du 20H de TF1 en tête de cet article. Mais protéger, c'est aussi entretenir. Plus au sud, dans la vallée de Munster, une équipe de bénévoles est en train de sécuriser un pont. Rien que dans leur secteur, ils ont 470 km de sentiers à entretenir. Dans la vallée, il y a 90 itinéraires différents. Alors, des panneaux de signalisation ont été mis en place pour aider les randonneurs à ne pas se perdre. Dans cette même ligne d'idée, le Club vosgien a terminé la numérisation de la vallée de Munster. Les membres de l'association font 6 000 heures de travail bénévole chaque année. Cette association est constituée d'une bande de copains venue de tous les horizons. Ce sont des amoureux de la vie qui donnent de leur temps et de leur énergie, simplement parce qu'ils aiment partager cet univers. TF1 | Reportage J. Rieg Boivin, V. Dietsch, L. Claupierre","date":"2022-06-03T15:40:34.968Z","order":0,"presenter":"","authors":["J. Rieg Boivin","V. Dietsch","L. Claupierre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-club-vosgien-des-randonneurs-amoureux-de-leurs-montagnes-2221974.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Carburants : les stocks stratégiques de la France, un rempart face au risque de pénurie","description":"L'agence mondiale de l'énergie met en garde contre de possibles ruptures d'approvisionnement en essence, en gazole et en kérosène. Alors, y aura-t-il une pénurie de carburants cet été en France ? La réponse est plutôt rassurante.  Alors que le prix des carburants n'en finit pas de flamber, voilà maintenant que l'essence pourrait faire défaut cet été. C'est ce que suggère le directeur de l'Agence mondiale de l'énergie. Il souligne que durant cette période, la consommation en gazole et en essence augmente. Or actuellement, le marché du pétrole est déstabilisé par la crise en Ukraine. Et beaucoup de raffineries ont fermé dans le monde ces dernières années. La réponse est oui. Selon le représentant français des sociétés pétrolières, il n'y a aucune inquiétude à avoir. \"Nous pensons qu'il n'y aura pas de pénuries de carburant à la pompe, ni d'essence, ni de gazole. Chaque jour, on peut décider d'acheter de nouvelles quantités à l'importation si jamais la demande est vraiment supérieure à la production des raffineries\", explique Olivier Gantois dans la vidéo du 20H de TF1 en tête de cet article. Ce qui pourrait aussi empêcher la pénurie, c'est ce qu'on appelle les \"stocks stratégiques\". Il s'agit de réserves de carburants dans lesquelles la France peut piocher en cas de besoin. Avec elles, nous pourrions tenir trois mois. Quand la demande est plus forte que l'offre, généralement ce n'est pas très bon pour le consommateur. \"Il est certain que s'il y a un risque de pénurie, le prix risque de monter à la pompe. Je dirais que ce qui me laisse relativement optimiste, c'est qu'on a quand même des stocks qui peuvent être utilisés\", estime Jean-Pierre Favennec, spécialiste de l'énergie. Pas de pénurie donc, mais des prix qui risquent de rester élevés. D'ailleurs, toujours selon l'Agence mondiale de l'énergie, la crise que nous traversons est plus importante que les chocs pétroliers des années 70.","date":"2022-06-03T15:40:10.183Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-carburants-les-stocks-strategiques-de-la-france-un-rempart-face-au-risque-de-penurie-2221866.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Décorations florales : ça peut rapporter gros","description":"Ces derniers temps, la meilleure façon pour faire grimper le chiffre d'affaires, c’est de saturer sa devanture de fleurs artificielles.  Jardins citadins suspendus, les devantures fleurissent. Le printemps a sorti son arme fatale de séduction, et cela marche. Nous ne sommes plus que des abeilles, attirées par le précieux nectar. À un clic seulement : du bonheur partagé sur les réseaux sociaux.  Si ces installations attirent l'œil, elles ont surtout le pouvoir de nous faire entrer dans les boutiques ou dans les restaurants et de consommer. Et dans les grandes villes, les façades fleurissent, même là, on ne les attend pas. Une agence immobilière parisienne a un nouveau credo : “Vendre du rêve”.  S’il y a un homme qui ne sait plus où donner de la tête, c'est Luc Deschamps, un des premiers fleuristes décorateurs de devantures. Il n’arrive presque plus à honorer les demandes. Un investissement rentable, pourtant pour une façade restaurant, les prix oscillent entre 10 000 et 40 000 euros. La réalisation commence par un dessin. Depuis le début de l’année, son équipe a déjà fleuri une centaine de façades. Plus de détails dans la vidéo en tête de cet article.  TF1 | Reportage C. Magne, B. Poizeuil, E. Coppo.","date":"2022-06-03T15:40:35.240Z","order":0,"presenter":"","authors":["C. Magne","B. Poizeuil","E. Coppo."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-decorations-florales-ca-peut-rapporter-gros-2221976.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les jardins secrets ouvrent leurs portes","description":"Si vous préférez le calme, ce week-end, vous pourrez profiter du 19e édition des Rendez-vous aux jardins. Des particuliers se prêtent au jeu.  C'est un secret que Louis Garçon garde caché en temps normal. Son jardin, un havre de paix que les visiteurs ont découvert exceptionnellement ce vendredi matin. \"Ça donne envie d'aller dans le jardin. Je dirais que c'est une passion\", décrit l'une d'entre eux. Jusqu'à dimanche, le jardin de Louis Garçon est ouvert au public comme des centaines d'autres dans l'Hexagone. De quoi ravir les plus curieux. Ici, on trouve des centaines d'espèces de fleurs. Mais ce sont surtout les 400 sortes de roses qu'on vient admirer. Annick, elle, est venue pour trouver de l'inspiration. Tous les visiteurs sont des passionnés et tentent même la dégustation. \"Ça permet surtout d'avoir des échanges avec les gens qui se passionnent pour la même chose : les jardins, les potagers et les fleurs. On apprend plein de choses\", raconte une visiteuse. Partager un moment convivial et discuter d'une passion commune, les visiteurs ont encore tout le week-end pour en profiter.","date":"2022-06-03T15:40:53.058Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-jardins-secrets-ouvrent-leurs-portes-2221923.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bac : le prof s'est trompé de programme !","description":"Un professeur nantais aurait enseigné à ses élèves de terminales le programme d'histoire, non pas de cette année, mais de l'an prochain. Les candidats au bac de cette filière franco-espagnole s'en sont rendu compte la veille des épreuves.  Mardi, en pleine révision de leur épreuve de spécialité, Baptiste et Léo, deux élèves en terminales \"BachiBac\" au lycée Nelson-Mandela à Nantes, téléphonent à une cousine scolarisée dans un autre établissement. Ils découvrent que leur programme d'histoire en espagnol étudié cette année n'est pas le bon. À quelques heures de l'examen, c'est la panique. Ils ne savent plus quoi faire. Mercredi, jour de l'épreuve, les 24 élèves de cette filière franco-espagnole, la boule au ventre, découvre un sujet sur l'Espagne au XXe siècle et un autre sur le peuple décolonisé. Leur professeur a mélangé plusieurs programmes. \"Beaucoup d'élèves sont sortis au bout de deux heures. Certains sont sortis au bout de cinq heures, mais complètement en pleurs\", s'est confiée une candidate du lycée Nelson Mandela de Nantes. Si les parents d'élèves ne veulent pas mettre en cause le professeur, il y a tout de même une urgence pour trouver une solution. Une note inférieure à 10 serait éliminatoire pour ces bacheliers. Dans un communiqué publié vendredi matin, le rectorat se veut rassurant expliquant que \" toutes les mesures seront prises pour que cette situation ne porte aucunement préjudice aux candidats\". Pas d'autres détails pour le moment. Une enquête a été lancée pour comprendre ce qu'il s'est passé. TF1 | Reportage M. Géunégan, K. Gaignoux, N. Lorjoux","date":"2022-06-03T15:40:36.200Z","order":0,"presenter":"","authors":["M. Géunégan","K. Gaignoux","N. Lorjoux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-bac-le-prof-s-est-trompe-de-programme-2221972.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Inflation : ces produits \"plaisir\" devenus trop chers","description":"L'inflation pèse sur le budget des consommateurs. Deux produits sur trois se vendent moins bien. Il s'agit souvent de produits \"plaisir\".  Vous l’avez forcément constaté, faire vos courses coûte de plus en plus cher. L'inflation galopante (5,2% en mai sur un an) génère en effet un surcoût de 90 euros en moyenne par mois par ménage, selon l'association 60 millions de consommateurs. Les Français achètent en effet moins de produits frais, comme le poisson notamment. Les ventes ont diminué de 16%. En ce moment, les clients préfèrent se passer de produits considérés comme non-essentiels. \"Tout ce qui est sucre, bonbons, gâteaux... j'élimine\", reconnaît une dame tandis qu'un autre client dit avoir renoncé à \"un alcool\" par exemple. En effet, les Français achètent moins d’alcool en grande surface : les ventes de bouteilles ont diminué de 15% au mois de mai. Pour les tablettes de chocolat, c’est 10% de vente en moins. Globalement, les consommateurs ressortent du supermarché avec moins de produits dans leur panier. \"Je ne prends pas mille fruits. Si je prends un melon, je ne vais pas prendre beaucoup d'autres choses\", explique une jeune femme. \"Pour l'instant, je ne réduis pas encore d’une manière significative mon panier mais j'y pense\", confie une des clientes. Plus les prix augmentent, moins on achète. Cela vaut notamment pour les pâtes dont les ventes ont baissé de 9%. Enfin, les épices, le poivre et les herbes font moins recette avec une chute des ventes de 12%.","date":"2022-06-03T15:40:51.318Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-pouvoir-d-achat-ces-produits-plaisir-qu-on-delaisse-2221920.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une voiture sans permis pour trouver un emploi","description":"À Epinal (Vosges), une entreprise propose des véhicules sans permis. Objectif : permettre à des personnes de trouver ou conserver un emploi.  C'est la première fois qu'Eric Jourdain part travailler en voiture. Il n'a pourtant pas le permis. Grâce à \"Reval Loc\", une agence de location solidaire, il dispose désormais d'une voiturette qui ne nécessite pas de permis. Un vrai plus pour lui. Dans cette agence, on veut proposer la location solidaire de voiture sans permis à cinq euros par jour. C'est trois fois moins cher que chez un loueur classique. \"On s'est dit qu'il manquait un outil dans notre territoire qui est assez rural. Ça répond à une certaine demande\", explique Alexandre Rémy, responsable de l'agence \"Reval Loc\". Le service vient d'être lancé et les plannings de réservation sont déjà pleins. Amélie Chanal est peintre. Elle n'a pas encore passé l'examen de conduite. Cette solution lui permet d'aller travailler sur les chantiers. Avant, les employeurs refusaient sa candidature. Dans le bâtiment, sans permis, il faut compter sur ses collègues et ce n'est pas toujours évident. Pour l'instant, ce service de location est proposé uniquement à Épinal. Mais il pourrait très bientôt être étendu à tous le département des Vosges.","date":"2022-06-03T15:40:54.423Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-une-voiture-sans-permis-pour-trouver-un-emploi-2221926.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tabac de contrefaçon : \"On assiste à une vraie explosion des saisies douanières\"","description":"Le trafic de tabac de contrefaçon a pris une ampleur industrielle. Une cigarette sur cinq consommée dans l'Hexagone est un ersatz fabriqué clandestinement. Un marché parallèle florissant dans les départements proches des frontières.  Ce grand axe routier du nord du pays est un lieu de passage incontournable pour les camions venant de Belgique. Depuis quelques mois, la Nationale 2 est devenue l'un des itinéraires préférés des trafiquants de tabac. En mars dernier, la douane a intercepté ici une voiture transportant plus de 200.000 euros de contrebande. \"On assiste à une vraie explosion des saisies douanières. Au premier semestre 2022, la douane française a saisi autant qu'en 2017 ou en 2018\", assure à TF1 Michaël Lachaux, directeur régional des douanes de Picardie, dans le reportage du 20H en tête de cet article. Toutes les semaines, des saisies records sont ainsi effectuées dans le nord-est du pays. Le tabac ne transite plus par conteneurs maritimes depuis le début de l'année 2022 : faire venir la contrebande d'Asie est devenu trop long et trop cher. Les trafiquants produisent aujourd'hui leurs propres cigarettes emballées en Pologne, en Espagne, en Belgique et parfois même en France. Dans l'Hexagone désormais, un paquet de cigarettes sur cinq n'est pas acheté dans un bureau de tabac. Dans l'Aisne, à proximité immédiate de la Belgique, la contrebande a de lourdes conséquences pour les buralistes. Un commerçant interrogé par TF1 constate une baisse de 20 à 30% de son chiffre d'affaires depuis le début de l'année. En quatre ans, la part de la contrebande dans le marché du tabac a augmenté de 15%.","date":"2022-06-03T15:40:07.840Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-contrebande-de-tabac-le-trafic-en-forte-hausse-2221870.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Épisode orageux dans le sud-ouest : le point sur la situation dans les Hautes-Pyrénées","description":"Dans le sud-ouest de l'Hexagone, une dizaine de départements ont été placés en vigilance orange aux orages, ce vendredi. Une situation qui va durer jusqu'au milieu de la nuit selon Météo France.  L'épisode orageux vient de commencer dans les Hautes-Pyrénées. De grosses averses de grêle se sont abattues dans le département, à 40 kilomètres de Tarbes. Il a été très soudain. Le ciel était bleu et tout à coup, il s'est obscurci. L'orage continue. Il y a beaucoup de tonnerres et des éclairs dans la région. Et une pluie de grêlons de deux à trois centimètres est tombée. À la frontière entre les Hautes-Pyrénées et la Haute-Garonne, Météo France et la préfecture recommandent aux habitants de rester chez eux, d'éviter au maximum les déplacements jusqu' à l'accalmie qui est prévue dans la nuit. TF1 | Duplex S. Chevallereau","date":"2022-06-03T15:40:39.551Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-episode-orageux-dans-le-sud-ouest-le-point-sur-la-situation-dans-les-hautes-pyrenees-2221963.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"30 °C dès 7h ce matin en Corse","description":"En Corse ce vendredi matin, il faisait déjà 29-30 °C. Une météo jugée étouffante. Le 13H était entre Tolla et Ocana.  Un soleil voilé et une chaleur qui envahit l'ensemble de l'île : 29°C à 10h ce vendredi matin. À la fontaine de Tolla, José se rafraîchit comme les premiers sportifs de la journée. Plus bas dans la vallée, dans le village d'Ocana, Stéphane a mis en route son four. À l'ombre des parasols, ses clients ont déjà chaud : \"Je n'irai pas à la plage aujourd'hui, mais je resterai au frais chez moi\" ; \"Il fait déjà chaud, on n'a pas dormi de la nuit\". Se protéger, les insulaires connaissent bien, ils ont leurs techniques. Dominique n'a pas de climatiseurs, mais elle vit dans une maison familiale qui garde la fraîcheur. \"Les murs sont épais, on ferme les volets de façon à ne pas laisser rentrer le soleil. Il y a une partie de la maison qui est plutôt fraîche et une partie de la maison qui est en plein soleil. Et l'été, on se tient par là\", explique-t-elle. S'hydrater régulièrement, rester au frais pour les personnes les plus vulnérables. Cette vague de chaleur va s'installer pour tout le week-end.","date":"2022-06-03T15:40:56.541Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-30-c-des-7h-ce-matin-en-corse-2221914.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jubilé : les célébrations se poursuivent sans la reine","description":"Après les célébrations de ce jeudi, la reine Elizabeth II a senti de l'inconfort. Ce vendredi matin, elle n'a pas participé à la suite des festivités, contrairement au prince Harry et Meghan.  En l'absence de la reine, tous les regards sont braqués sur le prince Harry et Meghan. Restés en coulisses jeudi et sans fonction officielle au Royaume-Uni depuis deux ans, ils apparaissent enfin. \"C'est merveilleux de les voir. C'est la nouvelle génération, ce sont les jeunes. Tout le monde ne les aime pas, mais moi oui. Ils ne viennent pas souvent au Royaume-Uni, alors je suis très excitée de les voir\" ; \"C'est génial de les voir et profiter de l'atmosphère\", s'enthousiasment des spectatrices. Autour de la cathédrale Saint-Paul, des milliers de personnes ont tenu à être présentes. Britanniques, comme touristes, tous ont été compréhensifs face à l'absence de la reine. \"Avec l'âge qu'elle a, ça fait beaucoup d'événements en peu de temps\", lance une dame. Membres de la famille royale, comme la fille de la reine, William et Kate, mais aussi des politiques, 400 personnes, triées sur le volet, assistent à cette messe en l'honneur de la reine. Samedi, les festivités se poursuivront autour de courses hippiques avec le Derby d'Epsom. Et nul ne sait encore si la reine sera présente.","date":"2022-06-03T15:40:55.777Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-jubile-les-celebrations-se-poursuivent-sans-la-reine-2221915.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jubilé d'Elizabeth II : les Britanniques pas tendres avec Harry et Meghan","description":"Harry et Meghan ont été présents à la messe de la mi-journée à la cathédrale Saint-Paul, ce 3 juin 2022. Participation a minima aux festivités du jubilé de la reine. Les Britanniques ont bien du mal à leur pardonner.  Un accueil plein d'amertumes pour les enfants terribles de la monarchie, sous des huées que le carillon de la cathédrale Saint-Paul ne parvient pas à couvrir. Harry et Meghan font leur première apparition publique ensemble au Royaume-Uni avec le reste de leur famille depuis plus de deux ans. Mais ce n'est visiblement pas pour eux que le public est là. \"Je n'ai pas tellement envie de voir Harry et Meghan\", s'exprime une femme. Les Britanniques ne pardonnent pas les psychodrames de leur départ en Amérique. \"À mon avis, ils ont abandonné la famille, donc, ils doivent assumer cette responsabilité\", condamne un homme. Pendant la messe, il n'y a pas de traitement de faveur non plus. Sixième dans l’ordre de succession au trône, Harry est relégué au deuxième rang, loin de son père Charles et de son frère William. Hier, ils ont même été privés de balcon. Les 18 places ont été réservées aux membres actifs de la famille royale et à leurs enfants. TF1 | Reportage E. Stern, L. Barbazanges","date":"2022-06-03T15:40:35.956Z","order":0,"presenter":"","authors":["E. Stern","L. Barbazanges"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-jubile-d-elizabeth-ii-les-britanniques-pas-tendres-avec-harry-et-meghan-2221983.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pentecôte : un vendredi rouge sur les routes","description":"C'est un long week-end qui commence. Ce vendredi est classé rouge sur les routes dans le sens des départs.  Pour ce week-end de trois jours, un couple de Belges a pris la route en direction de Bergerac (Dordogne), avec dix heures de trajet. Pour éviter le bouchon, le départ était matinal. \"On est parti de chez nous à 5h30\", lance le mari. Sur l'aire d'autoroute, tôt ce vendredi matin, tout le monde s'active déjà pour être prêt à accueillir les voyageurs. Le directeur du site court dans tous les sens. Ils s'attendent à voir s'arrêter environ 20.000 véhicules. Le trafic est déjà très dense aujourd'hui. Chacun a sa petite astuce pour prendre son mal en patience. Pour les plus longs voyages, les conducteurs anticipent. Certains font le plein d'essence, d'autre de caféine. \"Un café pour tenir le coup\", affirme un client. Alors quand une machine se dérègle, il faut agir vite. Pour cette famille, il ne reste plus qu'à espérer le beau temps. \"Un petit peu nuageux, mais ensoleillé. J'ai confiance en la météo pour nous ramener le soleil\", dit le père de famille.","date":"2022-06-03T15:40:56.049Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-pentecote-un-vendredi-rouge-sur-les-routes-2221917.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Stade de France : un dispositif revu et corrigé","description":"Aux abords du Stade de France, le fiasco du match Real Madrid-Liverpool ne se fera pas facilement oublier. Mais, le ministère de l’Intérieur a tout fait pour qu’il n’y ait aucun faux pas ni dans l’acheminement des supporters ni aux portiques d'entrée.  Voilà le Stade de France, transformé en forteresse. Depuis le milieu de ce vendredi après-midi, le quartier s’est presque muté en camp retranché. Le dispositif des forces de l’ordre est impressionnant. De quoi rassurer les supporters qui aimeraient que le football fasse enfin oublier les scènes chaotiques vues la semaine dernière. Sur le papier, tout a été prévu pour corriger les erreurs passées. Un peu plus de 2 000 policiers et gendarmes sont mobilisés. Un chiffre colossal. Un tiers d’entre eux peuvent se déplacer rapidement en cas de débordement, que ce soit à moto ou à cheval.  Plus question aussi d’avoir une nouvelle polémique sur de faux billets. Sur les 77 000 spectateurs présents ce vendredi soir, 95% d’entre eux ont des billets électroniques, beaucoup plus durs à falsifier. Les Stadiens, eux aussi, jouent un rôle crucial dans le dispositif. Samedi 28 mai dernier, la grève du RER B avait provoqué une énorme pagaille sur le RER D voisin. Ce vendredi soir, malgré un nouveau mouvement social sur la ligne B, le trafic ferroviaire semble bien plus équilibré.  Désormais, à moins de 45 minutes du coup d’envoi, l’ambiance aux abords du Stade de France est bon enfant, les autorités semblent avoir tiré les leçons des bévues de ce maudit samedi dernier. T F1 | Reportage G. Brenier, I. Bornacin, P. Lormant","date":"2022-06-03T15:40:39.309Z","order":0,"presenter":"","authors":["G. Brenier","I. Bornacin","P. Lormant"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-stade-de-france-un-dispositif-revu-et-corrige-2221965.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Votre plus beau marché : le marché de Saint-Valery-sur-Somme, des producteurs à la pelle","description":"Qui succédera au marché d'Etaples-sur-mer, lauréat en 2021 ? Pour cette cinquième saison, 24 marchés se disputent le titre du Plus beau marché de France. Aujourd’hui, partons à la découverte du marché picard de Saint-Valery-sur-Somme.  Deux fois par an, les oiseaux migrateurs survolent l’estuaire. La Somme se jette doucement dans la Manche à Saint-Valery-sur-Somme. Les quelque 2 500 Valericains, hissés sur ce promontoire qui domine la baie de Somme, s’adossent à des vestiges de remparts. C’est de là qu’en 1066 Guillaume le Conquérant s’est embarqué pour battre les Anglais sur leur sol. Une tour, parmi les anciennes fortifications, porte désormais son nom. Dans le quartier des marins, de petites ruelles pavées et fleuries serpentent entre les maisons colorées des pêcheurs. Tous les dimanches, de 8 h à 13 h, une soixantaine d’exposants s’installent sur la place des pilotes. Sur le quai du Romerel, on en dénombre même jusqu’au double en été, avec une vue sans pareil sur la Baie de Somme. Sur les étals des commerçants, on trouve des fleurs, draps, chaussettes et l’été des huiles essentielles et de sproduits de la mer, poissons et huitres. La ficelle picarde à base de semoule, l’agneau de pré-salé de la baie de Somme, des flamiches au poireau, de la salicorne, de la tarte à l’badré (au sucre) ou du bisteu aux légumes.","date":"2022-06-03T15:40:52.753Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/votre-plus-beau-marche-saison-5-2022-le-marche-de-saint-valery-sur-somme-des-producteurs-a-la-pelle-tf1-2220688.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le 20 heures du vendredi 3 juin 2022","description":"Retrouvez en replay l’émission « JT 20h WE » du vendredi 3 juin 2022.  JT 20h WE » du vendredi 3 juin 2022 à 20h00. Le vendredi à 20h, le samedi et le dimanche, \"LE WE\" prend le relais des journaux de la semaine (\"LE 13H\" et \"LE 20H\"). La rédaction TF1, à travers le jt du weekend continue de vous informer et ainsi met en exergue l'actualité régionale, nationale et internationale. Le journal du weekend est présenté par Audrey Crespo-Mara","date":"2022-06-03T15:40:34.170Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay-tf1/video-le-20-heures-du-vendredi-3-juin-2022-2221962.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Vladimir Poutine, président en sursis selon le renseignement américain","description":"Les renseignements américains tentent de déstabiliser le Kremlin. Ils affirment vendredi que Vladimir Poutine serait atteint d'un cancer à un stade avancé. Seule certitude, le président russe a beaucoup changé physiquement ces six derniers mois.  Le visage gonflé, le regard perdu... En recevant le président sénégalais ce vendredi, Vladimir Poutine présente-t-il les signes d'une maladie grave ? Autre indice selon les renseignements américains, sa main droite agrippée à une table durant une quinzaine de minutes en avril dernier, ainsi que ses jambes qui semblent ne plus tenir en place. À 69 ans, son visage s'est transformé rapidement. Le reportage en tête de cet article montre son visage en décembre dernier. En janvier, il s'épaissit déjà, même constat en février lorsque la guerre commence, jusqu'à son apparence actuelle. Les conséquences d'un cancer, selon le magazine américain Newsweek. Poutine aurait été opéré en avril, du moins c'est ce qu'affirme un conseiller de la Maison-Blanche sous couvert d'anonymat : \" Poutine est-il malade ? Absolument (...) Imaginer qu'il va mourir bientôt est de la pure spéculation\". S'agit-il de propagande ? L'information est crédible, selon Jérôme Poirot, auteur du livre \"Le renseignement français en 100 dates\" (Ed. Perrin). \"Je crois que les services de renseignements américains, et plus largement, le gouvernement américain, ne prendraient pas de risque de diffuser des informations totalement erronées\", a expliqué cet ancien coordonnateur du renseignement français. Le maître du Kremlin aurait été même victime d'une mystérieuse tentative d'assassinat au mois de mars, selon les Américains. Poutine reste pourtant très populaire en Russie et sa transformation physique ne semble pas choquer le public. En cas de décès soudain de Vladimir Poutine, l'intérim serait assuré par le Premier ministre. Ce haut fonctionnaire est passé justement connu pour ses doutes sur la prolongation du conflit en Ukraine. TF1 | Reportage B. Christal, J.Y May","date":"2022-06-03T15:40:39.058Z","order":0,"presenter":"","authors":["B. Christal","J.Y May"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-vladimir-poutine-president-en-sursis-selon-le-renseignement-americain-2221964.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Révision auto : les astuces pour payer moins cher","description":"Plus de 5 % de hausse sur le prix de la révision automobile en un an. En cause : la pénurie de certaines pièces de rechange, mais aussi les délais qui commencent à s’allonger. Pourtant, il existe quelques astuces pour adoucir la facture.  Cela peut vous paraître paradoxal, mais pour payer moins cher votre facture de révision automobile, il vaut mieux dépenser du carburant pour s’éloigner des grandes villes. A Saint-Quentin, dans l’Aisne par exemple, pile entre Paris et Lille, un garagiste reçoit régulièrement des particuliers qui ont parcouru plus d’une centaine de kilomètres. Il propose le prix de la révision classique quasiment à moitié de celui pratiqué à Paris. Comment parvient-il à proposer un prix si intéressant ? Il paie ses charges fixes, bien moins chères que dans les grandes villes. Il est aussi possible de faire des économies depuis votre canapé. Un comparateur en ligne calcule pour vous les devis proposés par des garages situés près de chez vous. Plus de 4 000 professionnels référencés dans le pays, pour un même type de révision, les prix peuvent varier de plusieurs dizaines d’euros d’un garage à l’autre. La plateforme négocie également, directement avec les garages pour avoir les prix les plus attractifs. Une révision complète peut par exemple passer de 277 à 172 euros. Plus de détails dans la vidéo en tête de cet article. TF1 | Reportage T. Leproux, P. Corrieux, T. Fribourg.","date":"2022-06-03T15:40:36.952Z","order":0,"presenter":"","authors":["T. Leproux","P. Corrieux","T. Fribourg."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-revision-auto-les-astuces-pour-payer-moins-cher-2221980.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grotte Cosquer : visite en avant-première du \"Lascaux sous-marin\" à Marseille","description":"La grotte Cosquer à Marseille ouvrira samedi 4 juin. Le grand public n'a encore jamais pu visiter ce trésor. Le 13H de TF1 vous le présente en avant-première.  C'est une plongée exceptionnelle, sans palmes et sans bouteille, dans la copie parfaite d'une grotte préhistorique que ces deux hommes connaissent mieux que personne. Dans les yeux d'Henri Cosquer, le plongeur qui a découvert la grotte en 1985 et dans ceux de Gilles Sourice, le caméraman qui en a remonté les premières images, l'émotion face à l'illusion. Un bond de 30 ans en arrière. À l'époque, les images exceptionnelles de ce \"Lascaux sous-marin\" ont fait le tour du monde. L'entrée se trouve à 37 mètres de profondeur. Il faut se glisser dans un boyau de plus de 120 mètres de long. Henri Cosquer pense d'abord découvrir par hasard un superbe jardin minéral. Mais sa lampe torche se posera finalement sur près de 500 peintures et gravures réalisées par nos ancêtres il y a 30.000 ans. Il y voit des bisons, des chevaux et même des pingouins en parfait état de conservation. Un trésor de l'humanité inaccessible pour le grand public. Comment alors le partager ? Après 37 ans de recherches scientifiques, de photographies et de modélisations 3D, voici enfin l'heure de la restitution. Ce chantier colossal est mené depuis quatre ans en atelier et depuis quelques mois dans le bâtiment de la Villa Méditerranée, à côté du Mucem à Marseille. C'est la technologie au service de l'histoire. L'un des piliers, par exemple, a été entièrement modélisé et sculpté en résine. Sur 1700 m² tout est fait pour que l'immersion soit totale. À partir de samedi 4 juin 2022, 4000 visiteurs pourront s'y émerveiller chaque jour.","date":"2022-06-03T15:40:50.674Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-en-avant-premiere-dans-la-grotte-cosquer-a-marseille-2221930.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le 13 heures du vendredi 3 juin 2022","description":"Retrouvez en replay l’émission « JT 13h Semaine » du vendredi 3 juin 2022.  JT 13h Semaine » du vendredi 3 juin 2022 à 13h00. Du lundi au vendredi à 12 h 58, \"LE 13h\" vous est présenté par Marie-Sophie Lacarrau. Depuis bientôt 40 ans la rédaction TF1 vous informe de l'actualité régionale, nationale et internationale. Le journal de 13 h met également en valeur nos régions à travers des initiatives telles que \"Votre histoire\", \"Votre plus beau marché\" ou \"SOS Villages\".","date":"2022-06-03T15:40:52.248Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay-tf1/video-le-13-heures-du-vendredi-3-juin-2022-2221913.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Météo : des départements du sud-ouest en alerte aux orages","description":"Le département Rennes n’était pourtant pas en alerte, mais une partie du métro et certains centres commerciaux ont été inondés.  Dans le métro de Rennes, l'eau surgit soudainement par les escaliers et surprend les voyageurs. On a aussi les mêmes images d’inondation dans un centre commercial, à l'intérieur comme à l'extérieur. Un orage impressionnant a frappé le département durant quelques instants. \"Quinze minutes, c'est tombé extrêmement fort. Ça faisait du bruit et ça tonnait. C'était hyper localisé et très violent\", raconte une jeune femme. Des grêlons, puis des trombes d’eau se sont abattus. Plusieurs rues sont touchées par la montée des eaux, perturbant la circulation des voitures, mais aussi des trains, certains ont même été supprimés. Il y a eu la même perturbation à Mont-de-Marsan. Dans les Landes, les grêlons ont recouvert le sol comme de la neige en quelques minutes seulement. TF1 | Reportage N. Pellerin","date":"2022-06-03T15:40:40.272Z","order":0,"presenter":"","authors":["N. Pellerin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-des-departements-du-sud-ouest-en-alerte-aux-orages-2221969.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Cristaline, Big Mac, camembert : trois produits \"référence\" dans l'enfer de l'inflation","description":"Afin de mesurer l'inflation au quotidien, le 20H de TF1 a passé trois produits \"référence\" au crible : l'eau Cristaline, le burger Big Mac et le camembert Président. Eux aussi vont ou pourraient augmenter. Détails sur cette valse des étiquettes.  Il y a des produits dont on connaît quasiment par cœur le prix. Par exemple : le pack de Cristaline, le Big Mac ou le camembert Président. De nombreux Français ont mémorisé leurs prix, non seulement parce qu'ils sont énormément consommés, mais surtout parce que le montant a peu varié depuis 20 ans. Le pack de six bouteilles de Cristaline coûtait en moyenne 1 euro. Son prix vient d'augmenter de 10 centimes. \"La hausse des coûts de transports, de l'énergie, et l'envolée des cours des matières premières, notamment sur le plastique, ont contraint Cristalline à revoir son prix de vente\", explique le groupe Sources Alma. Même chose pour le camembert Président. Aujourd'hui, il s'en vend deux chaque seconde. Pour la première fois depuis 20 ans, son prix est passé de 1,50 euro à 1,60 euro. Selon le groupe Lactalis, cela n'est pas encore assez : \"Pour couvrir l'ensemble des coûts et bien rémunérer les producteurs, il faudrait qu'il soit aujourd'hui à 1,70 euro\", assure Christophe Piednoël, directeur général de la communication du groupe Lactalis. Mais le prix final reste fixé par la grande distribution. Autre produit connu du monde entier, le Big Mac est lui aussi susceptible de voir son prix évoluer. Tous les ingrédients qui le composent coûtent de plus en plus cher. Selon un cabinet européen, son prix de vente pourrait passer de 4,40 euros à 4,83 euros en France. L'entreprise n'a pas réagi à cette information. Ces hausses sont le signe d'une période exceptionnelle : \"Le fait qu'aujourd'hui ça touche ces produits, comme la baguette de pain, ça montre que l'inflation est en train de toucher tous les produits qu'on achète régulièrement\", souligne Elisabeth Cony, fondatrice de Madame Benchmark. Selon le gouvernement, cette inflation devrait encore durer.","date":"2022-06-03T15:40:08.369Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-hausse-des-prix-eau-burger-camembert-trois-produits-face-a-l-inflation-2221854.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La côte Vermeille prête pour les vacances","description":"On est à un mois des tout premiers grands départs pour les vacances d'été. Dans le sud, les locations d'appartements et de maisons sont en hausse. Saint-Cyprien (Pyrénées-Orientales) est une destination particulièrement prisée.  À Saint-Cyprien, il y a déjà comme un air de vacances avec ceux qui prennent un bain de soleil face à la mer : \"Nous sommes Belges mais tombés amoureux de la région et nous en profitons dès qu'il y a un rayon de soleil\". Après un long week-end de l'Ascension, les commerçants sont fins prêts pour la saison. Le gérant d'une paillote a recruté tous ses saisonniers. \"On a fait un beau début de saison et on a fini les réglages pour le début de la saison\", affirme Frédéric Sommariva, gérant du \"Temple Beach\". Dans l'hôtel de Florence Bellais, on se prépare pour un bel été. Elle a même investi 350.000 euros pour une piscine et des chambres rénovées. Une résidence de tourisme confirme qu'il n'y a pas mal de réservations pour le mois de juillet. De même, sur le planning du mois d'août, on voit de grosses réservations. Ici, il ne reste plus que quelques locations disponibles. Saint-Cyprien et la région attirent de plus en plus les touristes. C'est même devenu l'une des destinations les plus prisées pour les vacances d'été. Une aubaine pour cette commune de 10.000 habitants qui vit en grande partie du tourisme. Elle multiplie par six sa population chaque été.","date":"2022-06-03T15:40:54.112Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-la-cote-vermeille-prete-pour-les-vacances-2221921.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À Wimereux, un blockhaus s'effondre et emporte la falaise","description":"Tout un pan falaise s'est décroché à Wimereux (Pas-de-Calais). Un célèbre blockhaus est tombé avec la paroi.  Ce vendredi matin, un vieux vestige de la Seconde Guerre mondiale git au pied de la falaise. Pourtant, jeudi encore, le blockhaus faisait face à la mer, tout en haut. Il s'est effondré en pleine nuit, entraînant dans sa chute plus de cinq mètres de falaise. Il n'est pas le seul surpris. Tous les passants sont stupéfaits. \"C'est impressionnant, moi qui suis originaire de Wimereux, j'ai toujours connu le blockhaus accroché sur la falaise. On s'est toujours dit qu'un de ces jours il allait tomber\", se souvient un promeneur. Pour sécuriser la côte, un périmètre a été balisé tout autour de la falaise. Plusieurs sentiers très prisés par les promeneurs ont été fermés au public. \"Il ne faut surtout plus aller en bord de mer. Vous vous rendez compte, un blockhaus comme ça qui a réussi à tomber ! \", commente une passante. L'érosion n'inquiète pas seulement la Côte d'Opale, c'est sur la pointe du Hoc, haut lieu du débarquement en Normandie, qu'un pan de la falaise tout entier s'est effondré il y a un mois.","date":"2022-06-03T15:40:50.924Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-a-wimereux-la-falaise-s-est-effondree-2221924.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Anti-gaspi : les bonnes recettes pour économiser","description":"Le meilleur moyen d'acheter au plus juste, c'est de prévoir ses menus pour toute la semaine avant d'aller faire ses courses. Les grandes enseignes de distribution avaient même commencé à jouer le jeu. Mais est-ce vraiment une bonne affaire ?  Dans un supermarché, c'est une mission bien souvent fastidieuse. Liste en main, nous sommes à la recherche des ingrédients pour notre dîner. Il faut parcourir les rayons un par un, trouver la bonne viande, les bons légumes et les condiments, et surtout ne rien oublier. Bref, pour notre bœuf bourguignon, il nous aura fallu 20 minutes de déambulation. Quant à Aline, pour remplir son frigo, elle va désormais bien plus vite. Sur le site de son supermarché, l'enseigne lui propose de commander des recettes entières, en un clic seulement. Au total, elle déboursera 11, 27 euros pour réaliser sa quiche au chèvre et aux asperges. Les ingrédients sont récupérés dans un point de retrait. Une méthode bien plus simple, mais aussi très stratégique pour l'enseigne. Comme l'explique Amine Chraibi, directeur marketing de \"Chronodrive\", dans le reportage du 20H de TF1 en tête de cet article. Des photos de plats alléchants au beau milieu des rayons, ce nouveau mode d'achat se trouve de plus en plus sur des sites de la grande distribution. Mais un détail attire notre attention. Dans chaque liste d'ingrédients, on voit beaucoup de marques distributeur. Alors, comment les produits sont-ils choisis ? La suite dans le reportage ci-dessus. TF1 | Reportage V. Dépret, L. Lassalle, M. Dupont","date":"2022-06-03T15:40:36.699Z","order":0,"presenter":"","authors":["V. Dépret","L. Lassalle","M. Dupont"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-anti-gaspi-les-bonnes-recettes-pour-economiser-2221970.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Élevage intensif : la ferme aux 8000 cochons en Espagne","description":"La région Castille-et-León en Espagne a vu le développement fulgurant de macro-fermes, ces exploitations gigantesques de 8 000 bêtes minimums. Une sorte de nuisances et de pollutions qui poussent certains habitants à partir.  Le gigantisme façon ibérique avec un terrain de 58 000 mètres carrés pour élever 8 000 cochons. C’est cinq fois plus que dans les plus grandes exploitations françaises. Les animaux ne verront jamais la lumière du jour. Pourtant, Raquel Condé, la gérante de l'exploitation Nuestra Señora del Pilar assure que leur bien-être est respecté. \"Nous remplissons toutes les normes. Ce sont des animaux bien traités\", a-t-elle déclaré.  En Espagne, il en existe plus de 2 000 exploitations comme celle-ci. Un modèle largement contesté par les défenseurs des animaux mais aussi, un important pourvoyeur de viandes bon marché et d'emplois. Vingt personnes y travaillent à temps plein. Grâce à ces macro-fermes, l'Espagne est devenue le premier producteur européen de porc. En 2021, 58 millions de cochons ont été abattus. Le principal problème de cette production de masse est le lisier riche en nitrate qui s'accumule dans les fosses. Les agriculteurs peuvent s'en servir comme engrais mais les quantités sont-elles, qu'une partie s'infiltre dans et pollue les nappes phréatiques.  Découvrez l’intégralité de ce reportage dans la vidéo ci-dessus.  T F1 | Reportage J. Garrel, A. Exposito, L. Caboche","date":"2022-06-03T15:40:38.808Z","order":0,"presenter":"","authors":["J. Garrel","A. Exposito","L. Caboche"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-elevage-intensif-la-ferme-aux-8000-cochons-en-espagne-2221979.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Octogénaire privée de 90.000 euros de bons du Trésor : \"Enfin, l'injustice a été réparée\"","description":"Francine Chaffard, habitante du Var de 81 ans, va finalement récupérer les 90.000 euros de bons du Trésor \"périmés\" que l'État refusait de lui verser. Sa fille témoigne auprès de TF1.  Christine Chaffard pensait ne plus jamais revoir les 90.000 euros de bons du Trésor contractés par sa mère Francine il y a vingt-cinq ans. Jusqu’à cette lettre, en date du 23 mai, émanant du ministère de l’Économie et des Finances : \"Le ministre de l’Économie a décidé de lever la prescription opposée à la demande de remboursement\". Au terme d’un long combat contre l’État, l'octogénaire a finalement obtenu gain de cause et pourra donc récupérer les 89.944,92 euros de bons du Trésor qu'elle avait souscrits et que l’État refusait jusqu’alors de lui verser. \"On n’y croyait plus. On a lancé la procédure en juillet 2017, il y a donc quatre ans et demi. Enfin, l’injustice a été réparée\", déclare, soulagée, sa fille Christine, dans la vidéo du 20H de TF1 en tête de cet article. Tout commence en 1996. Francine Chaffard décide avec son mari depuis décédé d'investir leurs économies dans des bons du Trésor. Le principe est simple : l’État emprunte de l’argent aux particuliers, ces derniers pouvant ensuite se faire rembourser des bons avec éventuellement des intérêts en prime. À l’époque, ces bons sont valables pendant trente ans. Mais voilà, en 2008, une loi modifie leur durée de validité. Les bons que détient l’octogénaire arrivent donc en fin de validité en juin 2013. Quatre ans plus tard, en septembre 2017, l’octogénaire tente de se faire rembourser un bon du trésor. Mais l'administration fiscale s'y refuse, en lui expliquant que les bons sont prescrits. Pour la mère et la fille, c'est un choc. \"C’est une somme de près de 90.000 euros, qui disparait, comme ça. On se dit alors : 'Ce n’est pas possible... Ce sont les économies de toute une vie !'\", relate aujourd'hui la fille de Francine Chaffard. \"Quand la loi est passée, ma mère ne le savait pas. Elle ne lit pas le 'Journal officiel' tous les matins\", poursuit-elle. Or, une circulaire imposait à tous les agents des finances publiques d’informer les détenteurs de bons de cette nouvelle date de prescription. Sauf qu'aucun agent ne prévient Francine Chaffard. Et lorsqu’elle se fait rembourser deux bons en 2009, on l'informe même, par erreur, que ces bons sont bien valables pour une durée de trente ans. En 2017, la fille de Francine Chaffard décide donc de faire appel à la Défenseure des droits, Claire Hédon. Cette dernière somme alors à Bercy de rembourser les 90.000 euros. Cependant, l'administration fiscale s’y refuse, partant du principe que nul n’est censé ignorer la loi, même quand celle-ci évolue. \"Les pouvoirs qui me sont conférés me permettent de faire un rapport spécial. C’est-à-dire de publier au Journal Officiel notre décision et de la rendre publique, en espérant que ça fasse changer le résultat et qu’on aboutira\", confiait à TF1 la Défenseure des droits en novembre dernier. Interpellé, en novembre dernier sur le plateau de LCI, le ministre de l'Économie, Bruno Le Maire, s'était dit \"très touché par cette affaire\". Le locataire de Bercy avait promis qu'il allait \"réexaminer\" le dossier. \"Si elle n’a pas été avertie (du changement de la loi), il faut bien effectivement réexaminer le sujet\", avait-il déclaré. Promesse tenue, donc. Une erreur désormais réparée grâce au concours du Défenseur des droits. \"Cela montre qu'il ne faut jamais renoncer à ses droits. Face au mur de silence imposé parfois aux usagers par l'administration, le Défenseur des droits est un recours efficace\", se félicite aujourd'hui Claire Hédon auprès du journal Le Parisien. Avec ses 90.000 euros, la mère de Christine Chaffard pourra enfin entamer les travaux de rénovation de sa maison.","date":"2022-06-03T15:40:09.920Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-francine-chaffard-l-octogenaire-du-var-privee-de-90-000-euros-de-bons-du-tresor-remporte-son-combat-contre-l-etat-2221780.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Orages impressionnants à Bergerac : \"catastrophe\" pour les vignes et les vergers","description":"L’orage n’a duré que quelques minutes mais il a été extrêmement violent. D’énormes grêlons se sont abattus ce jeudi sur Bergerac, en Dordogne. Les vignobles et les vergers ont particulièrement souffert.  Autour de Bergerac, en Dordogne, c’est dans les vergers que les dégâts sont les plus importants. Il est 16h ce jeudi, il fait 29 degrés et la glace est toujours présente. \"Le filet s’est rompu sous le poids de la grêle. Sur cette face qui était exposée à la grêle, il y a 100% de pertes. C’est assez catastrophique\", déplore un viticulteur dans le reportage du 20H de TF1 en tête d'article. Des vignes ont été sectionnées. \"Il n’y a plus de feuilles. Il n’y a plus de grappes. Ça a duré dix minutes, un quart d’heure. C'est une année de travail, et même plusieurs années pour la plantation, qui sont détruits en quelques minutes\". Il n’y aura pas de récolte cette année. À 6h du matin, Éliane venait juste de se réveiller quand l’orage a éclaté. Elle montre une vidéo prise depuis l'intérieur de la maison (voir reportage en tête d'article). \"C'était tout blanc, comme en plein hiver, comme si c'était de la neige. Devant la maison, il y avait comme un cours d'eau. C'est impressionnant\", décrit-elle. Les grêlons, gros parfois de plusieurs centimètres, ont aussi endommagé les carrosseries et même les pare-brises de certaines voitures. De nouveaux orages étaient attendus dans la nuit en Dordogne et le week-end de la Pentecôte sur tout le territoire.","date":"2022-06-03T15:40:09.393Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-orages-a-bergerac-la-grele-devaste-les-vignes-et-les-vergers-2221856.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Démolition : rien ne se perd, tout se récupère","description":"Dans l'Hexagone, le secteur du bâtiment est le plus gros générateur de déchets. Pourtant, il serait possible de recycler une grande partie d'entre eux. Une association a d'ailleurs décidé de monter toute une filière de redistribution.  Ce hangar d'usine désinfectée est un immense magasin. C'est un supermarché très particulier, car il n'y a rien que du matériel de récupération. Ici, il y a un arrivage de profilés en aluminium et du plancher. On y trouve aussi des poutres, des dallages, des sanitaires à des prix défiant toutes concurrences. Les toilettes, par exemple, coûtent 35 euros. Un commerce ouvert à tous, particuliers comme professionnels. Tous les matériels présents proviennent des chantiers de démolition. L'association RéaVie est à l'origine de cette entreprise. Son but est de lutter contre le gaspillage. Chaque objet est nettoyé et testé dans cet atelier. Tout est soigneusement désinfecté. Une feuille de route récapitule les points vérifiés et un QR Code assure la traçabilité des objets remis en vente avec une garantie de trois mois. À l'heure où le prix de l'énergie et des matières premières flambent, cette réutilisation devient cruciale. Réduire la fabrication de matériels neufs, c'est aussi économiser de l'énergie. Des arguments auxquels ces jeunes designers et architectes d'intérieur sont sensibles. Ils sont en train de s'installer à proximité. Plus de détails dans le reportage en en-tête de cet article. T F1 | Reportage A.M. Blanchet-Bouchet, J.F. Drouillet","date":"2022-06-03T15:40:38.436Z","order":0,"presenter":"","authors":["A.M. Blanchet-Bouchet","J.F. Drouillet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-demolition-rien-ne-se-perd-tout-se-recupere-2221967.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Vacances : voici où les Français vont le plus partir cet été","description":"À un mois des grands départs, une étude de PAP Vacances dévoile les tendances des demandes de réservations pour cet été. Le sud de la France est particulièrement plébiscité, mais certaines régions sont en recul.  Est-ce la météo maussade de l'été 2021 qui dicte cette année les choix des Français pour leurs vacances d'été ? Une chose est sûre, une majorité d'entre eux sont à la recherche d'une destination ensoleillée. C’est donc tout naturellement le sud qui s'annonce pris d’assaut, et plus particulièrement le sud-est. C'est spectaculairement vrai pour le littoral : + 30,6% pour la Côte d’Azur, + 20,3% pour la Corse, + 7,5% pour le Languedoc. Dans le même temps, le littoral ouest est en recul : - 10,1% pour la Bretagne et la Loire-Atlantique, - 10,2% pour Vendée-Charente, - 25% pour la Normandie et - 13,1% pour la Manche Nord, révèle une étude de la plateforme PAP Vacances, réalisée à partir de ses propres demandes de réservation de locations saisonnières*. Mais le littoral n’est pas le seul à profiter de cet engouement puisque le record de hausse par rapport à 2019 se situe en Paca (hors littoral), avec + 43%. Et comme les Français veulent du soleil avant tout, ils sont prêts à franchir les frontières, alors que les étés 2020 et 2021 avaient été marqués par un arrêt brutal des demandes de réservations à l’étranger. Ainsi, après deux ans de pause, l'Espagne retrouve un niveau élevé de réservations, lui assurant la deuxième place dans le Top 10 des aires touristiques en volume de réservations. Sans toutefois retrouver son niveau de 2019 (- 7,4%). Concernant les départements, que ce soit à la mer, à la campagne ou à la montagne, ce sont ceux situés dans le quart sud-est qui enregistrent les plus fortes progressions : de + 17% pour la Haute-Corse à + 51,6% pour le Vaucluse. De leur côté, les départements de la façade ouest paient pour leur météo de l’an dernier. Les dix départements ayant le plus chuté en termes de demandes de réservations sont tous situés sur le littoral ouest. Et ce sont deux départements normands qui enregistrent les plus fortes baisses : le Calvados avec - 25,9% et la Manche avec - 20,2%. Sur la Côte d’Azur, les quatre stations du Top 10 sont toutes situées dans le Var et toutes en progression. Fréjus augmente de 16,4%, ce qui lui permet de passer de la 4ᵉ à la 3ᵉ place du classement. Hyères, avec + 41,1%, fait une entrée fracassante dans le Top 10 dans lequel elle ne figurait pas il y a trois ans. Saint-Raphaël suit la dynamique de Fréjus, sa voisine, avec une progression de + 24,4% qui lui permet de passer de la 8ᵉ place à la 5ᵉ. Enfin, Six-Fours-les-Plages entre à la 10ᵉ place grâce à une progression de ses demandes de réservations de + 30,5%. * Étude basée sur 194.616 demandes de réservations effectuées via le site PAP Vacances entre le 1er janvier et le 31 mai 2022 pour la période du 1er juillet au 31 août 2022 comparées aux réservations enregistrées sur la même période de 2019 et aux tarifs de la même période en 2021.","date":"2022-06-03T15:40:09.655Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/destinations-de-vacances-ou-les-francais-vont-ils-le-plus-partir-cet-ete-2221816.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fausse note au bac : effondrés, des élèves accusent leur prof de s'être trompé de programme","description":"L'incroyable couac s'est produit dans un lycée de Nantes. Les élèves d'une classe bilingue se sont rendus compte, la veille de leur épreuve du bac, qu'ils avaient étudié tout au long de l’année le programme d'histoire de... la rentrée prochaine. Le JT de TF1 s'est rendu sur place.  L’histoire est à peine incroyable. Une vingtaine d’élèves du lycée Nelson-Mandela à Nantes (Loire-Atlantique) ont découvert, la veille de leur épreuve du Baccalauréat, qu’ils n’avaient pas étudié le bon programme d’histoire cette année. À la place, ils disent avoir planché tout au long de l’année sur celui qui entrera en vigueur à la rentrée prochaine. À cause de cette fausse note, l’épreuve a viré au cauchemar. Excédés, les parents d’élèves demandent au rectorat d’agir au plus vite afin d'éviter que les élèves ne soient pénalisés par ce couac. \"Ce qu’on demande, c’est que la meilleure note soit prise entre le contrôle continu et l’épreuve qui a été passée\". De son côté, le rectorat de l'Académie de Nantes promet, dans un communiqué, de prendre \"toutes les mesures seront prises pour que cette situation ne porte aucunement préjudice aux candidats\". D’autant que pour ces élèves qui suivent un cursus bilingue, une seule note en dessous de 10 est éliminatoire pour valider leur Bac en Espagne.","date":"2022-06-03T15:40:51.558Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-bac-2022-un-professeur-d-histoire-se-trompe-de-programme-dans-un-lycee-de-nantes-les-eleves-temoignent-2221908.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bars secrets : comme au temps de la prohibition","description":"Dans les années 20, la prohibition avait condamné les oiseaux de nuit à vivre cachés dans les sous-sols. Un frisson que l'on peut s'offrir à nouveau aujourd'hui sans avoir peur de finir au poste de police.  Pour boire un verre au Miroir, un bar caché à Washington, il faut le mériter. Aucune enseigne n'est là pour vous dire que vous êtes au bon endroit. Alors, la victoire n'en est que plus belle. Ici, interdiction d'allumer la lumière de notre caméra. Il faut nous contenter d'un vieux lustre et de quelques bougies. Le patron cultive le goût du secret, car cela plaît beaucoup à ses clients. Grâce au bouche à oreille, ce bar à cocktail caché ouvert il y a quatre ans est complet presque tous les soirs. Depuis quelques années, aux États-Unis, les bars cachés se multiplient. Dissimulés derrière une bibliothèque, dans un lavomatique, au fond d'un couloir sombre, ou derrière un distributeur de boissons ... À New York, il y en a désormais des dizaines. Ces bars cachés sont en effet les héritiers modernes des bars de la prohibition. Cette période, il y a tout juste 100 ans, où l'alcool était interdit aux États-Unis. Pour boire, il fallait se faufiler en cachette dans des établissements clandestins où l'on écoutait du jazz et où l'alcool des contrebandes coulait à flots. Il faut parler doucement si jamais la police toquait à porte. T F1 | Reportage A. de Précigout, A. Ponsard","date":"2022-06-03T15:40:35.705Z","order":0,"presenter":"","authors":["A. de Précigout","A. Ponsard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-bars-secrets-comme-au-temps-de-la-prohibition-2221971.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
