{"title":"Meurtres dans la Drôme et en Ardèche : vive émotion après la mort d'une conseillère Pôle emploi et d'une DRH","description":"Jeudi 28 janvier, un homme a abattu une conseillère Pôle emploi à Valence et la DRH (directrice des ressources humaines) d'une entreprise située dans l'Ardèche. Après le drame, l'émotion était palpable.La sidération et l'émotion étaient immenses, jeudi 28 janvier au matin, devant l'agence Pôle emploi du centre-ville de Valence (Drôme). Quelques instants plus tôt, alors que les bureaux venaient d'ouvrir, un homme armé y a pénétré et a abattu une conseillère. \"Elle était tout simplement en train de faire son métier, à l'accueil de l'agence,\" souffle Nicolas Daragon, maire (LR) de la ville. \"Tout le monde est bouleversé\" L'assaillant s'est ensuite rendu dans une entreprise de recyclage de déchets située dans l'Ardèche, et a fait feu sur la DRH (directrice des ressources humaines). Elle est décédée à l'hôpital. Pour ses collègues, la douleur est grande. \"Tout le monde est bouleversé, j'ai vu des gens pleurer\", avoue l'un d'entre eux, lui-même au bord des larmes. Interpellé par les forces de l'ordre, le suspect a été placé en garde à vue. Les enquêteurs s'interrogent sur son implication éventuelle dans le meurtre d'une autre DRH, survenu à Wolfgantzen (Haut-Rhin) mardi 26 janvier.","date":"2021-01-28T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["M. Bougault","E. Pelletier","E. Prigent","P. Fivet","P.-M. de La Foata","France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres-dans-la-drome-et-en-ardeche-vive-emotion-apres-la-mort-d-une-conseillere-pole-emploi-et-d-une-drh_4275507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-janvier-2021_4249255.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : des centres fermés en raison d'une pénurie de première dose","description":"Face à une pénurie de doses de vaccin dans plusieurs régions, l'injection de la première dose est officiellement suspendue, comme en Ile-de-France.Au Raincy, en Seine-Saint-Denis, le centre de vaccination anti Covid-19 devait ouvrir ses portes lundi 1er février, mais les tentes resteront vides. “On a tout préparé en 72 heures, nous étions prévus pour une ouverture le 1er février mais le préfet m’a indiqué il y a quelques jours que faute de doses, il n'était pas possible d’ouvrir”, explique Jean-Michel Genestier, maire du Raincy. Une déception pour les 400 personnes déjà préinscrites pour la vaccination Des vaccins qui se font attendre En Ile-de-France, l’Agence régionale de santé vient d’annoncer qu'il n'y aurait plus de première injection à compter du mardi 2 février, pour garantir les rendez-vous déjà pris pour la deuxième dose. Ces difficultés touchent également d'autres régions. L'ARS reconnaît ces problèmes d’approvisionnement. Mais cette situation tendue ne remet pas en cause, pour le moment, le calendrier de vaccination dans les Ehpad.","date":"2021-01-28T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["A-C Roth","E. Bach","N. Salem","P. Touileb","C. Ricco"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/vaccin-contre-le-covid-19-des-centres-fermes-en-raison-d-une-penurie-de-premiere-dose_4275515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-janvier-2021_4249255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'inquiétude monte à propos du variant britannique","description":"Selon le ministre de la Santé, Olivier Véran, le variant britannique du Covid-19 fait partie des principaux sujets d'inquiétude liés à l'épidémie. Au début du mois, la France a enregistré 500 cas par jour, contre 2 000 aujourd'hui.Face à l'inquiétude suscitée par le variant britannique du Covid-19, des mesures radicales doivent-elles être prises ? \"Oui, parce qu'au début du mois, on était à moins de 2% de variant, et on apprend aujourd'hui qu'on est autour de 10% sur le sol national\", explique le journaliste et médecin Damien Mascret sur le plateau du 19/20, jeudi 28 janvier. \"Au Royaume-Uni, fin novembre, ils étaient à peu près à la situation où on est aujourd'hui, c'est-à-dire 10% de variant. Ensuite, deux semaines plus tard, ils avaient doublé les cas. S'il se passe la même chose en France, cela veut dire qu'on passera à 40 000 cas par jour\". Réagir vite Trois semaines plus tard, le Royaume-Uni enregistrait 60 000 contaminations au variant du Covid-19. \"Ça a été très vite, ça s'est accéléré, donc si on suit la même dynamique, il faut s'attendre à cela\", précise Damien Mascret. L'expérience anglaise nous obligerait donc à vite réagir. \"Eux, ils ont mis un confinement très strict, très tard : ils étaient quasiment au pic [...], c'était beaucoup trop tard. Aujourd'hui, nous, on est plutôt à 10% de variant. C'est le bon moment de prendre des mesures\", conclut le journaliste.","date":"2021-01-28T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-l-inquietude-monte-a-propos-du-variant-britannique_4275523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-janvier-2021_4249255.html","containsWordGlobalWarming":false}
{"title":"Hypothèse d'un troisième confinement : la piste des vacances de février allongées","description":"Alors que le troisième confinement semble se profiler de plus en plus clairement, plusieurs scénarios sont à l’étude quant à un éventuel allongement des vacances d’hiver.Des vacances d’hiver plus longues que prévues ? Si cette hypothèse pourrait ravir les enfants, elle inquiète franchement les parents. Plusieurs scénarios seraient à l’étude : les trois zones de vacances pourraient fusionner, créant ainsi une période unique de vacances de quatre semaines au lieu de deux (du 6 février au 7 mars). Autre option : prolonger d’une semaine les vacances pour chaque zone. Certains épidémiologistes, quant à eux, réclament la fermeture totale des écoles. Un protocole sanitaire plus strict Les vacances seraient-elles moins contaminantes que l’école ? Les professeurs sont sceptiques. Ils réclament avant tout un protocole sanitaire plus strict. Couper les enfants et les adolescents de l’école n’est pas non plus sans risques : les pédiatres soutiennent que le premier confinement a laissé des séquelles. Les consultations pédopsychiatriques sont en très forte hausse.","date":"2021-01-28T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["F. Mathieux","M. Chevalier","F. Nicotra","F. Daireaux","G. Bensoussan","L. Latour"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hypothese-d-un-troisieme-confinement-la-piste-des-vacances-de-fevrier-allongees_4275521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-janvier-2021_4249255.html","containsWordGlobalWarming":false}
{"title":"Mesures de restrictions : les habitants de Rennes lassés et inquiets","description":"Un sentiment d'impuissance et de lassitude s'exprime parmi les Français, alors que de nouvelles restrictions devraient être annoncées dans les prochains jours. Comment les Français vivent-ils cette nouvelle perspective ?Dans un restaurant de quartier à Rennes (Ille-et-Vilaine), l'activité tourne au ralenti. Après avoir écouté le point sur l'épidémie du ministre de la Santé, Olivier Véran, Arnaud Guilloux, restaurateur, se montre très inquiet. \"Je crois que le pire est derrière nous et le pire est à venir. Je crois qu'on est au milieu d'un sacré bourbier, personne ne sait où on va\", déplore Arnaud Guilloux, restaurateur. Sentiment d'impuissance Désabusés, Arnaud Guilloux et Fabrice Rochefort voient leur trésorerie fondre depuis six mois. La vente à emporter leur permet de survivre. Mais la colère commence à s'exprimer. \"On est des bons petits soldats, mais aujourd'hui, j'ai l'impression que trop, c'est trop\", fustige Fabrice Rochefort. Face à ce sentiment d'impuissance face à un avenir flou, les questions se bousculent, notamment à propos de l'hypothèse d'un troisième confinement. La jeunesse se dit elle aussi fatiguée de ces mois de restriction. \"Se protéger toujours, c'est un peu compliqué. Surtout quand on est confinés tout le temps, et d'un coup, quand on voit des amis, ça peut être dur de maintenir les distances\", confie un jeune rencontré par France Télévisions.","date":"2021-01-28T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["S. Aramon","M. Niewenglowski","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/mesures-de-restrictions-les-habitants-de-rennes-lasses-et-inquiets_4275537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-janvier-2021_4249255.html","containsWordGlobalWarming":false}
{"title":"Allier : un escroc se faisait passer pour un avocat, sa plaidoirie l'a trahi","description":"Un escroc qui se prétendait avocat a été démasqué par un magistrat du tribunal de Cusset (Allier), jeudi 21 janvier. Il risque jusqu'à un an de prison et 5 000 euros d'amende.Quand la sonnerie a retenti, jeudi 21 janvier, le tribunal de Cusset (Allier) devait juger une banale affaire d'escroquerie. Certaines des personnes présentes se sont toutefois aperçues que le plus grand usurpateur présent dans la salle n'était pas l'accusé, mais son avocat, portant une robe noire trop petite pour lui. L'illusion n'a duré qu'un temps, à savoir jusqu'à sa plaidoirie. \"Nous voyions bien que nous n'étions pas sur une plaidoirie habituelle. Il n'y avait ni le ton, ni le contenu juridique, ni les demandes traditionnellement formulées par un avocat,\" se remémore Laurent Béard, substitut du procureur de la République de Cusset. \"Il était content de sa plaidoirie\" Après une rapide recherche sur Internet, le magistrat s'est rendu compte que ce prétendu avocat n'en était pas un. Il était en revanche déjà connu pour des faits d'escroquerie. L'audience a été interrompue et le faux avocat a été placé en garde à vue. Pas de quoi lui faire perdre son aplomb. \"Il était content de sa plaidoirie\", assure Maître Karim Benalikhoudja, avocat au barreau de Cusset. Mis en examen et placé en détention provisoire, l'escroc risque un an de prison et 5 000 euros d'amende.","date":"2021-01-28T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["O. Feniet","F. Daireaux","P.-M. de La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/allier-un-escroc-se-faisait-passer-pour-un-avocat-sa-plaidoirie-l-a-trahi_4275527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-janvier-2021_4249255.html","containsWordGlobalWarming":false}
{"title":"Solidarité : Trëmma, la nouvelle plateforme de vente en ligne lancée par Emmaüs","description":"En dix ans, les dons de meubles et de petits objets à Emmaüs ont chuté à cause de la concurrence d'autres sites marchands. L'association vient donc de lancer Trëmma, une plateforme de vente en ligne entre particuliers. L'argent servira à financer des projets solidaires.Mathilde Moeini a décidé de vendre un tabouret et une combinaison de soirée flambant neuve. Elle mettra ses annonces en ligne non pas sur Leboncoin ou Vinted, mais sur Trëmma, la nouvelle plateforme de vente en ligne entre particuliers lancée par l'association Emmaüs. \"Je ne compte pas gagner d'argent avec cette robe, je veux la vendre sur le site Trëmma pour participer et financer un projet solidaire\", confie-t-elle. Une vente qui se transforme en don Trëmma ressemble à n'importe quel site de vente de produits de seconde main. Seule différence : le vendeur doit choisir à quelle initiative solidaire va aller son argent. La vente se transforme ainsi en don. L'application est née dans les locaux d'Emmaüs à Noisy-le-Sec (Seine-Saint-Denis) d'un constat simple. \"On perd ce réflexe Emmaüs, surtout une génération très connectée, une jeune génération pour qui faire une annonce sur Vinted ou Leboncoin, c'est comme une seconde nature. Donc c'est vraiment remettre le don d'objets au centre de la solidarité\", explique Maud Sarda, directrice du Label Emmaüs.","date":"2021-01-28T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["T. Guery","S. Pichavant","C. Brunet","A. Da Silva"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarites/solidarite-tremma-la-nouvelle-plateforme-de-vente-en-ligne-lancee-par-emmaus_4275517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-janvier-2021_4249255.html","containsWordGlobalWarming":false}
{"title":"Étude : l’influence de la pleine lune sur le sommeil","description":"La pleine lune a-t-elle une influence sur notre sommeil ? Une étude nord-américaine, publiée mercredi 27 janvier, démontre que les jours qui précèdent une pleine lune, nous nous endormons plus tard que d’ordinaire.L'apparition de la pleine lune trouble-t-elle le sommeil ? Serait-elle même responsable de certaines de nos nuits blanches ? L'influence de la pleine lune est un sujet de controverses mais aussi de plaisanteries. Une étude publiée mercredi 27 janvier par des scientifiques nord-américains relance les débats. En analysant le sommeil quotidien de plus de 500 personnes grâce à des bracelets connectés, à la campagne comme à la ville, ces chercheurs sont arrivés à la conclusion que les jours précédant une pleine lune, nous nous endormions en moyenne une demi-heure plus tard. Aucune explication Mais les spécialistes n'ont aucune explication à ce phénomène. La seule piste envisagée était celle de la lumière, puisqu'en temps de pleine lune, la nuit est plus lumineuse que d’ordinaire. Mais cette hypothèse n’a pas donné satisfaction, comme le précise le docteur Marc Rey, neurologue à l'Institut national du sommeil et de la vigilance.","date":"2021-01-28T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["Y. Relat","B. Girodon","Y. Saidaini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/etude-linfluence-de-la-pleine-lune-sur-le-sommeil_4275535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-janvier-2021_4249255.html","containsWordGlobalWarming":false}
