{"title":"Don d’organes : Côme, 3 ans, attend sa greffe de foie","description":"Le 22 juin est la journée du don d’organes. Si 80% des Français sont favorables au don en pratique, seuls 47% en parlent à leurs proches. En France, 272 enfants attendent un donneur. C’est le cas de Côme, âgé de 3 ans.Côme, bientôt 3 ans, apprend à plaquer, esquiver, marquer, avec son papa rugbyman, Henry Chavancy, star du Racing 92. Sous son maillot, Côme est malade. Il attend une greffe de foie depuis 14 mois. \"C’est une longue attente, forcément. Parfois, on le voit souffrir, ça fait mal au cœur\", confie son papa. Côme doit prendre plus de 20 médicaments par jour. Sa jaunisse provoque de terribles démangeaisons, un teint jaune et un retard de croissance. La greffe de foie est indispensable. 272 enfants attendent un don d’organe Plusieurs fois par mois, direction l’hôpital. Depuis quelques jours, sa jaunisse s’est aggravée, Côme a très mal au ventre. Pour sa maman, Magali Chavancy, il y a urgence. Près de quatre familles françaises sur 10 refusent le don d’organes. Les enfants en attente de greffe en subissent les répercussions. \"Un adulte dont la famille accepte qu’il soit donneur peut sauver un adulte et un enfant avec son foie\", précise la médecin hépatologue Oanez Ackermann. Comme Côme, en France, 272 enfants attendent un rein, un poumon ou un cœur.","date":"2024-06-22T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/don-d-organes-come-3-ans-attend-sa-greffe-de-foie_6620199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
{"title":"Euro 2024 : les supporters des Bleus inquiets pour la suite, après le nul face aux Pays-Bas","description":"Retour sur le match nul des Bleus vendredi 21 juin, face à une combative équipe des Pays-Bas. Les Tricolores, privés de leur capitaine Kylian Mbappé, ont pourtant eu des occasions d'ouvrir le score, devant les près de 12 000 supporters français qui avait fait le déplacement à Leipzig, en Allemagne.La déception des supporters de l’équipe de France se lit sur les visages. Ils ont fait des centaines de kilomètres pour assister à un match nul contre les Pays-Bas, 0-0. Les Bleus ne sont toujours pas qualifiés pour les huitièmes de finale de l’Euro. \"Un petit peu dégoûté. On s’attendait à un petit peu mieux\", confie un supporter. \"Décevant, parce qu’on devrait mettre la balle au fond, et on n’a pas su le faire\", commente un autre. Une attaque privée de Kylian Mbappé Comment les Français ont-ils pu manquer de telles occasions ? Antoine Griezmann n’est pas parvenu à glisser la balle au fond des filets. Une attaque en panne de réussite, et en manque de justesse. En fin de match, les Pays-Bas ont fini par marquer, mais le but a été annulé en raison d’un hors-jeu. Didier Deschamps, le sélectionneur, se contente du match nul. \"Le seul regret que j’ai ce soir, c’est qu’on n’a pas eu l’efficacité\", a-t-il déclaré. L’attaque française a joué sans Kylian Mbappé, préservé après sa fracture au nez.","date":"2024-06-22T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/euro/euro-2024-les-supporters-des-bleus-inquiets-pour-la-suite-apres-le-nul-face-aux-pays-bas_6619908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juin-2024_6585600.html","containsWordGlobalWarming":false}
{"title":"Fête de la musique 2024 : une soirée sans fausse note à Strasbourg","description":"Vendredi 21 juin, partout en France, des mélodies ont résonné dans les rues. Amateurs comme professionnels étaient de la partie, et la fête a duré jusque très tard dans la nuit. Reportage à Strasbourg.Sur un bout de trottoir à Strasbourg (Bas-Rhin), des jeunes architectes ont proposé l’une de leurs compositions. Pour ces amateurs, la fête de la musique est l’occasion de faire découvrir leur univers. \"Je suis vraiment transportée\", se réjouit une amatrice. Un ingénieur et son fils, eux, se sont laissé entraîner par un refrain pop-rock. Dans la soirée du vendredi 21 juin, chaque rue s’est transformée en scène éphémère. De la musique dans toutes les rues Certains ont profité de la soirée depuis un balcon, d’autres sont sortis danser. Inspiré par des Brésiliennes, un couple a offert son meilleur déhanché. Dans une autre rue, une famille s’est amusée sur le rythme de la musique électro. C’est la première fois que les fillettes veillent aussi tard. \"On s’éclate vraiment bien\", confie l’une d’elles. Depuis 42 ans en France, on fête le jour le plus long de l’année même lorsque la nuit est bien tombée.","date":"2024-06-22T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/musique/fete-de-la-musique/fete-de-la-musique-2024-une-soiree-sans-fausse-note-a-strasbourg_6619890.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juin-2024_6585600.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : dans l’Aude, des blés oubliés sont remis au goût du jour","description":"Roland Feuillas a quitté son premier métier dans l’informatique pour changer de vie et se lancer dans la fabrication du pain. En 20 ans, il a réussi à remettre au goût du jour des blés oubliés et il a semé des graines pour d’autres, un réseau loin de la fabrication industrielle.Dans un vieux moulin au cœur du pays cathare, le pain respire à nouveau. Des blés d'un autre temps, oubliés par l’industrie, y sont travaillés. De la semence au blé, du meunier au boulanger, tout est maîtrisé. La cuisson se fait à l’ancienne, au feu de bois. Roland Feuillas a quitté en 2004 son métier d’ingénieur pour planter dans un champ ses premières petites graines. Depuis, le blé a poussé. D'autres ont germé. \"On est dans une pouponnière qui nous permet d’observer, d'élever, de multiplier des variétés de blés\", explique-t-il. Le laboratoire à l’air libre compte 120 variétés. Certaines ont été recueillies au Liban, au Mexique, collectées auprès de muséums ou de paysans. Une école pour sensibiliser au travail des farines Roland Feuillas a fondé une école pour former et sensibiliser au travail de la terre et des farines. Parmi ses élèves, des boulangers confirmés et pourtant déboussolés. S’il est plus cher, le pain s’améliore : plus digeste, des nutriments préservés, servi à la table de chefs étoilés. 80 tonnes de farine ont été produites en 2014, dix fois plus dix ans après, et 16 champs cultivés.","date":"2024-06-22T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-dans-l-aude-des-bles-oublies-sont-remis-au-gout-du-jour_6620253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Isère : \"Beaucoup de pluie en l'espace de peu de temps\" et \"la fonte des neiges\" en altitude, a alimenté la crue qui a dévasté le hameau de la Bérarde","description":"En huit mois, la France a dépassé la centième alerte aux crues. Comment expliquer cette soudaine montée des eaux ? Analyse d’un phénomène.Dans le hameau de la Bérarde (Isère), inondé par un torrent de boue et de roche, des maisons ont été éventrées, d’autres englouties par le cours d’eau. En quelques minutes, le torrent a jailli de son lit, vendredi 21 juin, pour se déverser sur les habitations. Une crue dévastatrice, qui trouve son origine dans les conditions météorologiques de ces derniers mois. \"On a une conjonction de phénomènes\", explique Pierre Huat, prévisionniste chez Weather Solutions. \"D’une part, les pluies qui ont été très intenses avec beaucoup de pluie en l'espace de peu de temps. S’ajoute à cela la fonte des neiges, avec un manteau encore très important après un hiver plutôt froid et neigeux.\" Juste au-dessus de la Bérarde, le torrent des Etançons a donc fini par déborder sur le hameau, dévastant tout sur son passage. Les ponts bloqués par des matériaux et de la roche A l'origine aussi de ce débordement spectaculaire : des embâcles, ces barrages de cailloux, formés par \"l'accumulation de tout un tas de matériaux, qui viennent se bloquer contre un pont\" et font sortir le torrent de son lit, décrit le coprésident du bureau des guides de la Bérarde, Bruno Pellicier. Sur les autres cours d'eau de la vallée, les crues de samedi ont détruit des routes départementales et isolé d'autres hameaux voisins de la Bérarde, devenus inaccessible. Aucune victime n’est à déplorer grâce à l'intervention de quatre hélicoptères , qui ont permis l’évacuation d’une centaine de résidents.","date":"2024-06-22T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/isere-la-vallee-du-veneon-inondee-par-une-crue-hors-normes_6620250.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Isère : depuis le ciel, une vallée défigurée","description":"Le massif de Loisans, en Isère, a été touché par un épisode torrentiel, vendredi 21 juin. Un hameau a été totalement dévasté, et une centaine de personnes a échappé au pire grâce à l’intervention des secours.Depuis un hélicoptère, la vallée est ravagée, le hameau de La Bérarde (Isère) est défiguré. La chapelle est en équilibre. Sa façade, son clocher, tout a été emporté. Au sol, samedi 22 juin, les équipes de secours sont au travail. Tous les habitants ont été évacués, mais il vaut vérifier les habitations une par une. Le sol est trop instable pour atterrir. La décrue est en cours Une départementale est en partie effondrée. Juste au-dessus, le bourg de Saint-Christophe-en-Oisans (Isère) est coupé du monde. Dans les rues, personne. Dans les maisons, 88 habitants ne veulent pas partir. À l’office de tourisme, la responsable confie son amertume. Un peu plus loin, le café est ouvert, mais les clients sont rares. Plus loin, le village de Venosc (Isère) est lui aussi touché. Deux campings ont été évacués. Selon les autorités, la décrue est en cours mais sera lente.","date":"2024-06-22T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-en-isere-depuis-le-ciel-une-vallee-defiguree_6620148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Isère : des rescapés encore sous le choc","description":"Quatre hélicoptères des équipes de secours ont pu éviter de nombreux drames, en Isère. Rencontre, samedi 22 juin, avec certains rescapés, qui tentent de reprendre leurs esprits.Sur des images filmées par des rescapés, le hameau de La Bérarde (Isère) est dévasté. Un secouriste a été hélitreuillé sur le toit d’un chalet, presque totalement englouti. À l’intérieur, un couple miraculé attendait depuis sept heures, des Belges venus pour quelques jours. \"Heureusement qu’il y avait une mezzanine, sinon on ne parlait plus de nous. On entendait les cailloux qui cognaient sur la paroi arrière du chalet. (…) Si un mur pét[ait], c’était toute la charpente. Et nous, on était en dessous de la charpente\", raconte Didier Frans. \"Personnellement, je cherchais l’issue, dans tous les sens du terme\", ajoute sa femme, Marie. Un secouriste est finalement venu à leur secours. Certains rescapés rapatriés chez eux dans la journée Une centaine de personnes ont été évacuées, des habitants et d’autres vacanciers. Régine Acqueberge et son mari étaient venus en van de Mayenne. Ils ont été accueillis dans un premier chalet puis un deuxième, avant de les quitter et d’inciter leurs propriétaires à en faire autant, avant qu’il ne soit emporté. Il est pour l’heure impossible de retourner au hameau de La Bérarde. Certains rescapés ne souhaitent pas y retourner, et ont été rapatriés chez eux dans la journée.","date":"2024-06-22T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-en-isere-des-rescapes-encore-sous-le-choc_6620229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Isère : le désarroi des sinistrés, qui ont échappé au pire","description":"Le hameau de La Bérarde, en Isère, a été frappé par des intempéries dévastatrices, qui ont défiguré le paysage et détruit les habitations. Encore sous le choc, certains racontent, samedi 22 juin.Sur des images filmées par des rescapés, le hameau de La Bérarde (Isère) est dévasté. Un secouriste a été hélitreuillé sur le toit d’un chalet, presque totalement englouti. À l’intérieur, un couple miraculé attendait depuis sept heures, des Belges venus pour quelques jours. \"Heureusement qu’il y avait une mezzanine, sinon on ne parlait plus de nous. On entendait les cailloux qui cognaient sur la paroi arrière du chalet. (…) Si un mur pét[ait], c’était toute la charpente. Et nous, on était en dessous de la charpente\", raconte Didier Frans. \"Personnellement, je cherchais l’issue, dans tous les sens du terme\", ajoute sa femme, Marie. Un secouriste est finalement venu à leur secours. Une centaine de personnes évacuées Une centaine de personnes ont été évacuées, des habitants et d’autres vacanciers. Régine Acqueberge et son mari étaient venus en van de Mayenne. Ils ont été accueillis dans un premier chalet puis un deuxième, avant de les quitter et d’inciter leurs propriétaires à en faire autant, avant qu’il ne soit emporté. Il est pour l’heure impossible de retourner au hameau de La Bérarde. Certains rescapés ne souhaitent pas y retourner, et seront rapatriés chez eux dans la journée.","date":"2024-06-22T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-en-isere-le-desarroi-des-sinistres-qui-ont-echappe-au-pire_6619794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juin-2024_6585600.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Isère : retour sur la crue hors norme au hameau de La Bérarde","description":"Comment expliquer un tel déchaînement des éléments en Isère, et comment les secours ont-ils réussi à venir en aide à tous ? Éléments de réponse.Le hameau de La Bérarde (Isère) est méconnaissable, samedi 22 juin. Les maisons sont broyées par un torrent de boue et de pierres, coupées en deux par endroits, et presque entièrement submergées. Comment, en quelques minutes, le cours d’eau qui borde le village a-t-il jailli hors de son lit pour se déverser sur les habitations ? La première cause est météorologique. Pierre Huat, prévisionniste chez Weather Solutions, signale une \"conjonction de phénomènes\" : des pluies intenses cumulées à la fonte des neiges. Aucune victime En contrebas des sommets, au niveau de La Bérarde, le torrent des Étançons a déferlé sur le village. Son débordement a notamment été provoqué par un embâcle, un barrage de cailloux. \"L'accumulation de tout un tas de matériaux, qui viennent de bloquer contre un pont\", décrit Bruno Pellicier, le coprésident du bureau des guides de la Bérarde. Malgré l’accumulation de dangers, aucune victime n’est à déplorer. Quatre hélicoptères ont évacué dans l’urgence une centaine de résidents, vendredi.","date":"2024-06-22T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-en-isere-retour-sur-la-crue-hors-norme-au-hameau-de-la-berarde_6619797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juin-2024_6585600.html","containsWordGlobalWarming":false}
{"title":"Isère, Hautes-Alpes, Drôme... : retour sur une semaine marquée par les intempéries","description":"Tour d’horizon des intempéries qui sont survenues cette semaine, avec une crue en Isère et dans les Hautes-Alpes mais également des orages de grêle dans la Drôme qui ont dévasté les cultures.La rivière a débordé, comme à Vallouise (Hautes-Alpes). Samedi 22 juin, les vacanciers sont soulagés de retrouver leur camping, quitté jeudi soir à cause des pluies diluviennes et des crues menaçantes. 160 personnes ont été évacuées. C’est ici que la rivière a emporté une voiture et des morceaux de chaussée en sortant de son lit. En 24 heures, 100 mm d’eau sont tombés, une crue exceptionnelle en cette période. Des intempéries d’une rare violence La même semaine, un orage de grêle a été exceptionnel par sa violence dans la Drôme. Les grêlons ont plu sans interruption pendant une demi-heure. Une riveraine constate des dégâts importants : rideau de piscine transpercé, véhicule abîmé. Au lendemain de cet orage, la violence a laissé des traces.","date":"2024-06-22T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-en-isere-dans-les-hautes-alpes-et-dans-la-drome-les-elements-se-sont-dechaines_6620190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
{"title":"Le retour réussi des bouquetins dans les Pyrénées ariégeoises","description":"La chasse avait fait disparaître les bouquetins pyrénéens en 1910. Une centaine de bouquetins ont été réintroduits il y a dix ans.Après 100 ans d'absence, le bouquetin ibérique est de retour dans les Pyrénées. Réintroduit dans le Sud-Ouest, l'animal s'est parfaitement réadapté. Il aime arpenter les pentes abruptes. \"L'image d'Epinal du milieu du bouquetin : des falaises, de la pente, de l'herbe, donc de la nourriture\", commente Julien Canet, responsable du programme bouquetins du parc naturel régional des Pyrénées ariégeoises. Réintroduire des bouquetins du centre de l'Espagne était il y a dix ans un défi. Plusieurs lâchers ont eu lieu, et c'est une réussite. \"On a beaucoup de naissances, des animaux qui restent sur site, des femelles qui sont nées ici qui maintenant donnent naissance à des cabris\", se réjouit Julien Canet. Certaines femelles trouvent refuge au cœur d'une falaise, dans une grotte équipée d'une caméra automatique. Au total, 46 cabris sont nés en 2023 en Ariège, une belle vitalité qui permet de renouer avec une histoire millénaire. Il y a 16 000 ans, des hommes préhistoriques, les Magdaléniens, s'enfonçaient dans des galeries de pierre de la grotte de Niaux (Ariège) pour peindre les animaux emblématiques de leur temps, les bisons et les bouquetins. \"Les premiers naturalistes\", observe Jacques Azema, le directeur de la grotte. La chasse avait fait disparaître les bouquetins pyrénéens en 1910. Pour mieux les protéger, les randonneurs sont aujourd'hui invités à les signaler en envoyant leurs photos.","date":"2024-06-22T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-le-retour-reussi-des-bouquetins-dans-les-pyrenees-ariegeoises_6619896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juin-2024_6585600.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : la course contre la montre pour la mise sous pli des professions de foi","description":"Pour ces législatives anticipées, les étapes habituelles d’une élection ont été accélérées, comme la mise sous pli des professions de foi des candidats. Reportage à Marseille, samedi 22 juin.Dans un hangar de Marseille (Bouches-du-Rhône), 1 400 fonctionnaires sont engagés dans une course contre la montre pour mettre sous pli les professions de foi et les bulletins de vote des candidats aux élections législatives. De six à 12 documents sont à glisser dans les enveloppes. Les fonctionnaires, tout volontaires, toucheront environ 55 centimes par enveloppe. Près de 50 millions d’électeurs La tâche est moins fastidieuse pour ce scrutin que lors des dernières élections. \"Il y en avait 27 maximum aux européennes, là il y en a neuf, en tout. Du coup, c’est plus facile\", détaille un fonctionnaire. Dans le département des Bouches-du-Rhône, 1,5 million d’enveloppes seront remises à la Poste avant lundi soir. \"La Poste a un contrat avec le ministère de l’Intérieur, qui garantit la livraison à quatre jours\", précise Louise Walther, la directrice de la citoyenneté de le préfecture du département. De la mise sous pli jusqu’aux boîtes aux lettres, près de 50 millions d’électeurs devront avoir reçu les enveloppes d’ici samedi 29 juin, à la veille du premier tour.","date":"2024-06-22T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-la-course-contre-la-montre-pour-la-mise-sous-pli-des-professions-de-foi_6619875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juin-2024_6585600.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : le Rassemblement National veut confirmer sa percée en Gironde","description":"Dans le nord de la Gironde, le Rassemblement national s’est imposé lors des deux précédentes élections. La vice-présidente du RN, Edwige Diaz, veut confirmer son statut de favori.À Coutras, dans le nord de la Gironde, le Rassemblement national s’est imposé, il y a deux ans, dans cette circonscription rurale. À une semaine du premier tour, la députée sortante part confiante. À 36 ans, Edwige Diaz fait partie des figures montantes du Rassemblement national et attire de nouveau électeurs. Coutras a longtemps voté à gauche mais, début juin, le RN a réalisé 46% des voix. \"La gauche a trahi ses valeurs, son attachement au service public, à l’école, à la laïcité\", affirme Edwige Diaz. La gauche veut se réimplanter Dans le camp d’en face, on y croit encore mais on reconnaît que le RN s’est nourri du désespoir dans ce territoire populaire. \"C’est une circonscription qui a été abandonnée avec un fort taux de pauvreté\", confie la candidate insoumise. Dans le Blayais, la déception des électeurs s’exprime aussi. La candidate de la majorité présidentielle, députée entre 2017 et 2022, estime que l’extrême droite prospère sur de fausses promesses. \"C’est tellement facile de faire du populisme\", assure Valérie Hammerer. Lutte ouvrière présente également une candidate. Quatre femmes au cœur des doutes du monde rural.","date":"2024-06-22T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/legislatives-le-rassemblement-national-veut-confirmer-sa-percee-en-gironde_6620262.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : les jeunes iront-ils voter ?","description":"Quelle sera la mobilisation des plus jeunes électeurs dimanche 30 juin ? 60% des moins de 35 ans se sont abstenus aux élections européennes. Les débats se cristallisent et s’affrontent, souvent aux extrêmes.Vendredi 21 juin, la jeunesse est dans la rue, pour la fête de la musique à Aix-en-Provence (Bouches-du-Rhône). Dans la foule, beaucoup ont entre 25 et 34 ans, une tranche d’âge qui a voté à 35% pour le Rassemblement national aux élections européennes. Derrière le sourire d’une éducatrice, se cache son inquiétude de la montée du Rassemblement national. Entre mobilisation et abstention Plus d’un électeur de 18-24 ans sur deux s’est abstenu aux élections européennes. Sur le campus, deux étudiants en lettres n’ont pas voté et ne voteront pas non plus pour les législatives. Au cœur des préoccupations : le coût de leurs études. Les réseaux sociaux sont une source d’information, surtout Instagram et TikTok, où les partis sont de plus en plus présents. Une tendance qui inquiète des étudiants à Sciences Po Aix. Entre tentation ou rejet des extrêmes, la mobilisation des jeunes reste une énigme à huit jours du premier tour des législatives.","date":"2024-06-22T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-les-jeunes-iront-ils-voter_6620160.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
{"title":"Musique : loin d’être ringard, le CD tourne toujours","description":"L’affaire semblait entendue : le CD devait progressivement s’installer dans le panthéon de la musique. Mais il jouit d’un nouveau souffle. L'industrie musicale a fait plusieurs choix marketing pour le rendre attractif.On le croyait presque mort, poussé dehors entre le retour du vinyle et l’avènement du streaming. Erreur : le CD tourne encore. En France, plus de 10 millions de CD ont été vendus l’an dernier, soit deux fois plus que de vinyles. Les moins de 35 ans sont les premiers acheteurs. \"Le prix du vinyle a explosé depuis que c’est devenu à la mode. La solution pour soutenir les artistes, c’est d’acheter du CD\", explique Maxime Hauville. Les artistes innovent Il faut parfois compter jusqu'à 45 euros pour un vinyle contre 15 euros pour un CD. Malgré son déclin, il est la deuxième source de revenus pour la musique. \"Ce qui participe à cette relance, c’est qu’on peut acheter son CD en ligne facilement. Et vous avez surtout le direct to fan, les boutiques d’artistes en ligne qui vendent eux-mêmes leur propre objet\", explique Yacine Bouzidi, directeur d’Antipodes Music et membre du SNEP. Pour impliquer les fans, certains artistes ont innové : prix audacieux, packaging originaux, le CD devient un objet de collection. L'an dernier, le chiffre d’affaires du compact disk culminait à 97 millions d’euros en France.","date":"2024-06-22T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-loin-d-etre-ringard-le-cd-tourne-toujours_6620169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : rencontre entre Jean Galfione et Thibaut Collet, deux perchistes au sommet","description":"À J-34 avant la cérémonie d'ouverture des JO, rencontre devant les caméras de France Télévisions entre deux perchistes : Jean Galfione, médaillé d'or en 1996 à Atlanta, et la relève, Thibaut Collet, 25 ans.Jean Galfione, champion olympique en 1996 à Atlanta (États-Unis), a rencontré Thibaut Collet, 25 ans. \"On est toujours critique envers nous, on pourrait toujours faire mieux\", commente Jean Galfione, en revoyant les images de sa performance. \"Je l’ai regardée un paquet de fois. Ça fait toujours pareil, parce que forcément ça a marqué l’histoire de notre sport. Ce jour-là il franchit la montagne, et il est champion olympique\", commente de son côté Thibaut Collet. Thibaut Collet a selon Jean Galfione \"cette capacité à se transcender le jour où il faut\" Thibaut Collet revient ensuite sur sa performance à 5 mètres 90. \"Effectivement, c’était un bon moment dans ma petite carrière. On parle d’une cinquième place\", note-t-il. \"Ce jour-là, Thibaut bat deux fois son record personnel. [Il] a cette capacité à se transcender le jour où il faut, c’est son gros point fort\", observe Jean Galfione. Aux JO 2024, Thibaut Collet devra affronter Armand Duplantis. \"Il ne faut pas s’interdire de le battre s’il y a la possibilité, mais il faut y aller étape par étape\", juge le jeune perchiste.","date":"2024-06-22T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-rencontre-entre-jean-galfione-et-thibaut-collet-deux-perchistes-au-sommet_6619917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juin-2024_6585600.html","containsWordGlobalWarming":false}
{"title":"Viol à Courbevoie : les derniers éléments de l’enquête","description":"Une enfant de 12 ans a été victime d’un viol antisémite, samedi 15 juin. Une semaine plus tard, son avocate s’exprime. Le profil des agresseurs présumés se dévoile également.Huit jours après les faits, la terrible agression dont une jeune fille a été victime à Courbevoie (Hauts-de-Seine) est toujours présente dans les esprits. Ses avocats, qui avaient voulu garder le silence, ont accepté de rencontrer une équipe de France Télévisions. Ils décrivent une enfant de 12 ans détruite. \"Rien ne lui a été épargné, absolument rien. On l’a menacée de flammes, avec des briquets qu’on a posés à côté de ses joues pour la contraindre à se soumettre aux actes sexuels qu’on lui a imposés. Elle s’est vue mourir\", rapporte maître Muriel Ouaknine-Melki, avocate de la jeune fille. \"Elle a été violée parce que juive\" Samedi 15 juin, la jeune fille a été entraînée de force au pied de son immeuble, par trois adolescents. Elle connaissait l’un d’eux, avec lequel elle avait eu une amourette quelques jours plus tôt. Ces derniers lui reprochaient de lui avoir caché sa religion. \"Elle a été violée parce que juive\", affirme son avocate. Les jeunes adolescents ont grandi dans une banlieue tranquille de l’ouest parisien. Le premier suspect, 13 ans, se disait converti à l’islam, n’allait plus à l’école depuis quelques mois et fuguait. Une voisine le décrit comme agressif et violent avec sa famille. Le plus jeune des agresseurs présumés a 12 ans, il est placé sous contrôle judiciaire. Le troisième suspect avait été placé il y a quelques mois dans un foyer pour jeunes délinquants. Au cours de leur garde à vue, les trois adolescents ont partiellement reconnu les faits et exprimé des regrets.","date":"2024-06-22T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/viol-a-courbevoie-les-derniers-elements-de-l-enquete_6620157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-22-juin-2024_6585570.html","containsWordGlobalWarming":false}
