{"title":"Immigration économique : le gouvernement opte pour des quotas","description":"Quel est le point commun entre un employé de restauration, un carrossier automobile et un géomètre ? La rareté. On les appelle les métiers en tension. On peut y ajouter les mécaniciens, les vétérinaires ou encore les charpentiers. À ce problème, le gouvernement pense avoir une partie de la solution : l'immigration professionnelle, pour ne pas dire l'immigration choisie. En d'autres termes, l'instauration de quotas. Avec 33 500 titres de séjour l'an dernier, cette immigration existe déjà, mais sans règles précises. Elle représente 13% de l'immigration totale. Nicolas Sarkozy avait déjà porté cette idée C'est là qu'intervient le changement de méthode : les besoins seraient quantifiés, métier par métier et dans chaque territoire, et les quotas seraient fixés chaque année au Parlement. Encore faudra-t-il faire passer le principe des quotas, inédit en France. La gauche y voit un symbole dangereux. Pour la droite et l'extrême droite, c'est une mesure inutile, voire un appel d'air. Mercredi 6 novembre, Édouard Philippe présentera le dispositif. Les quotas verront-ils le jour ? En son temps, Nicolas Sarkozy, ministre de l'Intérieur, avait lancé le projet. Devenu président, il l'avait abandonné.","date":"2019-11-05T00:00:00.000+01:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/immigration/immigration-economique-le-gouvernement-opte-pour-des-quotas_3690159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Immigration économique : une aubaine pour les patrons ?","description":"Dans une crêperie de Rennes (Ille-et-Vilaine), quelques minutes avant le coup de feu, un réfugié tibétain résidant en France se prépare en cuisine. Il travaille en CDI depuis le mois d'avril 2019. Pour son patron, augmenter le quota de travailleurs étrangers est le bon moyen de faire face à la pénurie de main-d'œuvre. \"Nous avons des gros besoins. Nous voulons attirer des gens dans nos métiers, les former, les garder. Il y a donc vraiment de la place pour tout le monde\", explique François de Pena. Faciliter la vie des entreprises Dans la société d'édition de logiciels EasyVista, le patron peine aussi à recruter. \"Il nous manque quatre ou cinq ingénieurs ainsi qu'entre cinq et dix consultants de manière permanente\", explique Jamal Labed, directeur général. Embaucher un étranger est très compliqué, alors il espère que ce sera plus simple avec les quotas, ce qui faciliterait la vie de son entreprise. Selon les chiffres de Pôle emploi, près de 240 000 postes restent non pourvus en France en 2019.","date":"2019-11-05T00:00:00.000+01:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/immigration-economique-une-aubaine-pour-les-patrons_3690171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quotas : l'exécutif met le cap à droite en vue des municipales","description":"Le gouvernement veut instaurer des quotas d'immigration économique pour rediriger les nouveaux arrivants sur le territoire vers des secteurs manquant de main-d'œuvre. Ces quotas ne sont pas sans rappeler le fameux principe d'une immigration choisie et non subie, prôné par Nicolas Sarkozy en 2007. \"C'est un vieux slogan que la droite a utilisé parce qu'elle se voulait pragmatique et refusant le simplisme. Alors, le simplisme, c'est le côté immigration zéro, dont tout le monde sait très bien que ce n'est ni souhaitable ni possible, ou alors, à l'opposé, l'angélisme selon lequel on peut ouvrir les vannes sans problème\", explique la journaliste Nathalie Saint-Cricq sur le plateau du 20 Heures. \"Là, on nous vend l'idée que tout le monde y gagne. Cela a un côté realpolitik économique, avec une grosse arrière-pensée : on affiche l'encadrement d'un phénomène, l'immigration, qui pour les Français, n'est absolument pas maîtrisée\", ajoute-t-elle. Ne pas laisser le champ médiatique à Marine Le Pen Assiste-t-on à changement de cap de la part du gouvernement ? \"C'est un virage à droite, c'est un durcissement, et puis c'est clairement assumé, d'abord parce qu'Emmanuel Macron ne veut en aucun cas laisser le monopole de la lutte contre l'immigration à Marine Le Pen, qui dans les sondages, est jugée beaucoup plus crédible que lui. Et puis, il est persuadé que cette thématique va monter en puissance dans les semaines qui viennent. Alors, même si le bénéfice de toutes ces mesures est loin d'être prouvé à court terme, Emmanuel Macron occupe le débat et rebat les cartes en entrant sur le terrain de l'adversaire. On verra si ça convainc les Français\", conclut-elle.","date":"2019-11-05T00:00:00.000+01:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/quotas-l-executif-met-le-cap-a-droite-en-vue-des-municipales_3690191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sites Seveso : les riverains sont mal protégés","description":"C'est un retard dénoncé par le rapport d'une association de prévention des risques industriels. Autour des 700 sites Seveso en France, 16 000 logements sont exposés en cas d'explosion ou d'émanation toxique, mais seulement 600 ont fait l'objet de travaux de protection. Maurice Jeannin-Gros, un retraité du Rhône vivant à proximité d'un site sensible, a effectué des travaux dans son pavillon. Le propriétaire bénéficie d'un crédit d'impôt pour effectuer les travaux Mais les travaux sont coûteux, et n'auraient pas été possibles sans l'aide de la métropole lyonnaise. À proximité des sites Seveso, le coût des travaux pour sécuriser les logements est aujourd'hui pris en charge à 50% par les entreprises industrielles et par les collectivités locales. La moitié restante est avancée par le propriétaire, qui bénéficie ensuite d'un crédit d'impôt, et ne paie que 10% des travaux. Mais trop d'habitants ignorent l'existence de ces aides.","date":"2019-11-05T00:00:00.000+01:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/sites-seveso-les-riverains-sont-mal-proteges_3690163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraite : les métiers pénibles, grands perdants de la réforme ?","description":"Cheminots, routiers, agents RATP ou certains personnels hospitaliers... les régimes spéciaux vont fusionner dans un nouveau système de retraite. Mais comment la pénibilité sera-t-elle prise en compte ? Patrick Pereira est déménageur. Affilié au régime des chauffeurs de poids lourds, il pourrait donc partir à la retraite à 57 ans. Mais avec la future réforme, cet avantage pourrait être supprimé. Le gouvernement se veut rassurant. Si le métier est difficile, le salarié pourra partir plus tôt à la retraite. Mais sous la pression du patronat, quatre critères de pénibilité ont été supprimés : le port de charges lourdes, la présence d'agents chimiques, les vibrations et les postures douloureuses. Le gouvernement va devoir trancher Ne restent que six critères, comme la température, le bruit, le travail de nuit, la répétition des tâches ou les rotations en trois-huit. Déménageur ne serait donc pas considéré comme un métier pénible, ni la plupart des métiers à l'hôpital ou conducteur de la RATP. La réforme doit corriger cela, selon la CFDT. Si le gouvernement élargit son barème, cela pourrait profiter aux salariés des entreprises de logistique, qui portent des dizaines de kilos par jour. Mais pour Stéphane Bulliod, directeur général de Logistique Spartoo, \"plus de critères de pénibilité, c'est rajouter des charges aux entreprises\". Dans quelle proportion prendre en compte la pénibilité ? Ce sera au gouvernement de se prononcer.","date":"2019-11-05T00:00:00.000+01:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/retraite-les-metiers-penibles-grands-perdants-de-la-reforme_3690181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bourses : des records et des craintes","description":"Du jamais vu depuis 2007. Le cours de la bourse s'envole. Le CAC 40 atteint même des records avec 5 846 points ce soir. Le signe d'une bonne santé économique avec des entreprises qui réalisent des bénéfices comme LVMH. Sur les marchés, le groupe vaut aujourd'hui 200 milliards d'euros. Le reflet des performances de l'entreprise française dans le monde entier. Mais si la bourse s'envole, c'est aussi parce que les menaces de guerre commerciale semblent s'éloigner. Une envolée mondiale Après des mois de tensions, un accord possible entre la Chine et les États-Unis rassure les marchés. \"Ce facteur permet une embellie dans les résultats des entreprises puisque leur activité sera moins impactée par ces tensions commerciales. On peut espérer une reprise du chiffre d'affaires et de l'activité\", explique Nathalie Janson, professeure d'économie à Neoma Business School. Cette envolée boursière touche le monde entier : celles de New York et Tokyo affichent elles aussi des records.","date":"2019-11-05T00:00:00.000+01:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/bourse/bourses-des-records-et-des-craintes_3690189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marseille : la mairie est propriétaire de logements insalubres","description":"Huit minutes de silence pour rendre hommage aux huit victimes des effondrements des immeubles de la rue d'Aubagne, à Marseille (Bouches-du-Rhône). Mardi 5 novembre, l'atmosphère est lourde. Une élue de la ville se fait huer. Un an après le drame, les habitants ne décolèrent pas. \"Les politiques sont complices de ce système mafieux qui depuis 50 ans a pourri la ville de Marseille\", gronde une manifestante. 11% des logements sont insalubres à Marseille d'après la fondation Abbé Pierre Les Marseillais sont d'autant plus en colère depuis qu'ils ont appris que la mairie possédait plusieurs logements laissés à l'abandon. Pendant trois ans, Kamel Kari louait un logement à la mairie. Après l'effondrement des immeubles, il a été évacué. Il raconte les conditions dans lesquelles il vivait. \"À chaque fois qu'il pleuvait, l'eau coulait du plafond. Il y a des fissures\", explique-t-il. Lorsqu'il signale à la mairie l'apparition de champignons dans son appartement, les travaux sont sommaires. Aucun arrêté de péril n'a été pris. Il doit donc continuer à payer son loyer. 11% des logements sont insalubres à Marseille d'après la fondation Abbé Pierre.","date":"2019-11-05T00:00:00.000+01:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/marseille-la-mairie-est-proprietaire-de-logements-insalubres_3690165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fusion des régions : des surcoûts plutôt que des économies","description":"Les super-régions, moins nombreuses et plus efficaces, devaient permettre des milliards d'euros d'économies. Mais quatre ans après la fusion, selon la Cour des comptes, ce sont surtout les surcoûts qui s'accumulent. Hausse des dépenses de personnel et des indemnités des élus, ou encore une multiplication des sites de réunion et de travail : en Occitanie, la fusion coûte cher. La deuxième plus grande région française a décidé de se partager entre Toulouse (Haute-Garonne), siège officiel de la région, et Montpellier (Hérault) où se tiennent toutes les réunions plénières. Au final, les déplacements de la seule conseillère régionale d'opposition Élisabeth Pouchelon s'élèvent à 3 000 euros par an. Les hémicycles des anciens hôtels de région, trop petits, ne peuvent pas accueillir les assemblées plénières. Alors, la région loue une salle au parc des expositions de Montpellier. Coût : 98 000 € la journée. Une réforme faite précipitamment ? En région Grand Est, on rencontre aussi une hausse des frais de personnel. Ici, le budget des primes et indemnités des agents a augmenté de 28,3%. Une hausse qui a notamment bénéficié aux plus de 5 000 agents des lycées. En Alsace, une cheffe de cuisine s'est vu verser 120 € de prime en plus chaque mois. Les agents étaient à l'origine moins payés en Alsace et en Champagne-Ardenne qu'en Lorraine, car le régime indemnitaire des fonctionnaires territoriaux est fixé librement par chaque région. Et pour garantir l'égalité, le Grand Est a choisi de l'unifier par le haut, moyennant 20 millions d'euros. Aujourd'hui, les présidents de région réclament du temps pour aboutir réformes et réorganisations. Car dans son rapport, la Cour des comptes parle aussi d'une fusion des régions faite au pas de course.","date":"2019-11-05T00:00:00.000+01:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/fusion-des-regions-des-surcouts-plutot-que-des-economies_3690175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : quand les dons des patients financent l'hôpital","description":"San Diego, Californie. Tous les matins, dans les couloirs d'un des plus grands hôpitaux de la ville, Pamela Barnett entame une tournée d'un genre particulier. Elle est en charge de lever des fonds auprès des patients. \"J'ai chaque jour une liste de patients dont la richesse a été analysée. Certains ont déjà donné, je vais les remercier. Je vais en voir d'autres dont on pense qu'ils pourraient faire un don\", explique l'employée d'une fondation au sein de l'hôpital. L'hôpital sollicite les patients les plus riches Pamela Barnett entre dans la chambre d'un patient. Après quelques minutes de discussion, elle suggère de faire un don. Elle dépose le dossier. Le patient va réfléchir. Les malades ne sont pas sollicités au hasard. \"J'essaie de viser les patients notés D ou au-dessus. Ce sont des patients aisés, riches ou super-riches\", précise-t-elle. Des patients classés selon leur niveau de richesse. L'hôpital de San Diego est financé par de l'argent privé. En son sein, une fondation collecte les dons des entreprises et des grandes fortunes. Ceux des malades représentent les 2/3 des fonds.","date":"2019-11-05T00:00:00.000+01:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/etats-unis-quand-les-dons-des-patients-financent-l-hopital_3690199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quand des détenus sont libérés sans avoir été jugés","description":"Le 18 octobre dernier, au centre de détention de Béziers, une scène improbable s’est déroulée. Les gardiens libèrent un présumé trafiquant de drogue, arrêté quatre mois plus tôt avec 15 kilos de cannabis. Ce dernier ressort sans avoir été jugé. Nous avons pu joindre cet ancien détenu d’origine espagnole. Ce dernier clame son innocence et admet avoir été lui-même surpris de sa libération sans qu'il n'ait pu avoir de procès : \"Ils ne m'ont rien dit. Juste, vous êtes libre, dehors ! Après m'avoir gardé quatre mois, ils m’ont donné un papier et laissé sortir sans condamnation.\" En cause, le manque de surveillants pour assurer son escorte de la prison jusqu’au tribunal de Montpellier. Or, nul ne peut être détenu plus de 4 mois sans voir un juge. L’avocat de l’ancien prisonnier, Marc Gallix estime qu’il n’aura jamais à plaider ce cas : \"Je pense que cette personne on ne la reverra plus, son affaire s’arrête là. Il était dans une affaire relativement importante et a été remis en liberté au bout de 4 mois parce que le juge d’instruction n’a pas pu le faire venir dans son bureau.\" Ces dysfonctionnements se multiplient avec la réforme du transfert des détenus. Désormais dans toute la France, les escortes ne sont plus assurées par la police ou la gendarmerie mais par l’administration pénitentiaire. L'Union syndicale des magistrats a rédigé un livre blanc sur ces ratés. D'après son secrétaire générale adjoint, Florent Boitard, le manque d'effectifs peut avoir de graves conséquences : \"On a vu que dans toutes les régions on avait ces difficultés, on avait des présidents de tribunaux correctionnels, qui nous disaient que pour des faits graves, de cambriolage, d'agression sexuelle, ils ont été contraints à plusieurs reprises de libérer un individu car la prison ne pouvait pas l’emmener pour le juger.\" Cette nouvelle organisation conduit parfois à des situations surprenantes. Au Puy-en-Velay, avant la réforme, entre la maison d’arrêt et le tribunal, le transfert d’un prisonnier prenait sept minutes. Depuis la réforme, pour assurer ce court trajet, il n'y a plus d’escorte disponible sur place. Il faut donc faire venir deux équipes, l’une de Riom, et l’autre d’Aurillac. Au total, le trajet prend 5 heures aller-retour. Une aberration selon Didier Pla, délégué FO pénitentiaire à la maison d'arrêt du Puy-en-Velay : \"Ca arrive deux fois par semaine, des fois juste pour signer un document. Nous on trouve que ça revient cher à l’administration.\" La porte-parole du ministère de la Justice, Agnès Thibault-Lecuivre considère que 1800 surveillants en charge des transferts de détenus, c’est suffisant s’ils sont mieux répartis : \"Il n’y a pas de création de poste envisagé. L'idée, c'est de répartir de façon la plus optimale possible ces effectifs pour qu’on ait un taux de carence de plus en plus bas\". La chancellerie reconnaît qu’en moyenne une fois sur dix, elle est incapable d’assurer le transfert d’un détenu entre la prison et le tribunal.","date":"2019-11-05T00:00:00.000+01:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/video-quand-des-detenus-sont-liberes-sans-avoir-ete-juges_3690147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ruches en ville : une \"fausse\" bonne idée ?","description":"Et si les ruches en ville nuisaient à la biodiversité ? Ces dernières années, les toits de Paris se sont couverts de ruches. En 2013, il y avait 300 ruches répertoriées. Cette année, il y en a plus de 2 000. Des ruches peuplées d'abeilles domestiques, qui chassent les abeilles sauvages. D'après des chercheurs de l'université Paris 7 Diderot, dans un rayon de 500 mètres, si les ruches d'abeilles domestiques se multiplient, la présence d'abeilles sauvages diminue de moitié. Metz interdit l'installation de nouvelles ruches en ville Les abeilles sauvages sont indispensables pour polliniser certaines plantes. \"On observe que le rendement de très nombreuses espèces de plantes cultivées va être dépendant de la diversité des pollinisateurs. Si vous avez des tomates ou des poivrons sur votre balcon, vous n'aurez pas de rendement sans abeilles sauvages, car les abeilles domestiques ne sont pas capables de butiner ce type de fleurs\", analyse Isabelle Dajoz, professeure d'écologie à l'université Paris 7 Diderot. La ville de Metz (Moselle) avait détecté la menace dès 2015. Désormais, toute nouvelle installation est interdite dans la ville.","date":"2019-11-05T00:00:00.000+01:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/ruches-en-ville-une-fausse-bonne-idee_3690193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allemagne : des ennemis devenus amis après la chute du mur","description":"Trente ans près la chute du mur Berlin le 9 novembre 1989, les vestiges du mur et l'émotion demeurent. Au cœur de l'Allemagne, le mur est toujours là. Un panneau indique la frontière, puis du grillage, du béton, des barbelés, et des miradors. Dans le village de Modlareuth, la séparation entre les deux Allemagne est conservée intacte. Mais pour les anciens gardes-frontières de l'Ouest et de l'Est, tout a changé. Eux qui avaient interdiction de se parler sont aujourd'hui très amis. Des familles séparées Une amitié impensable pendant la guerre froide. Comme Berlin, cette ville située à 300 km de la capitale allemande était coupée en deux, à cheval entre la RFA, à l'Ouest, et la RDA, à l'Est. Quatre familles avaient été séparées, et les communications interdites par le régime communiste à l'Est. \"On n'avait aucun contact de l'autre côté. On savait juste que c'était nos ennemis de classe\", explique Henrich Wehr, ancien soldat de la RDA. Des voisins devenus ennemis puis amis. Soixante ans d'histoire de l'Allemagne sont résumés à Modlareuth.","date":"2019-11-05T00:00:00.000+01:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/allemagne-des-ennemis-devenus-amis-apres-la-chute-du-mur_3690183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2019_3662749.html","containsWordGlobalWarming":false,"media":"France 2"}
