{"title":"\"Downton Abbey\" : avant le dernier film, la saga britannique fait ses adieux au public et vend ses décors aux enchères à Londres","description":"Quinze ans après son lancement, la série \"Downton Abbey\" s'apprête à tirer sa révérence. Le troisième et dernier film sortira en France en septembre 2025. Avant ce clap de fin, les objets iconiques de la saga britannique sont exposés à Londres, où les visiteurs peuvent observer les décors et costumes une dernière fois, avant qu'ils ne soient vendus aux enchères.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il est sans doute l'objet qui attire le plus le regard des visiteurs. Sur un grand panneau, les célèbres sonnettes des domestiques de la série britannique Downton Abbey. \"C'est un accessoire emblématique qui a été utilisé depuis la première saison\", explique Charlie Thomas, commissaire-priseur senior chez Bonhams. Des accessoires à plusieurs milliers d'euros Autre pièce phare, la voiture de Lord et de Lady Grantham, estimée entre 29 000 et 40 000 euros, ou encore la robe de mariée portée par Lady Mary lors de la saison 3. Des objets iconiques que les visiteurs peuvent admirer une dernière fois à Londres. Car après six saisons, 52 épisodes et trois films, l'histoire de la riche famille aristocratique des Crawley et de leurs domestiques se termine sur les écrans. Tous les objets de la saga sont exposés avant d'être vendus aux enchères. \"Les matériaux sont magnifiques\", assure une visiteuse émerveillée. \"Ça m'intéresse juste de tout voir de près, car c'est tellement différent de regarder sur un petit écran\", abonde une autre. Les fans français auront l'occasion de voir le dernier film tiré de la série au cinéma le 10 septembre 2025.","date":"2025-08-19T00:00:00.000Z","order":12,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/series/downton-abbey-avant-le-dernier-film-la-saga-britannique-fait-ses-adieux-au-public-et-vend-ses-decors-aux-encheres-a-londres_7443472.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"\"On se croirait en automne\" : la chute précoce des feuilles mortes inquiète les riverains comme les spécialistes","description":"Des paysages d'automne en plein mois d'août. De nombreuses feuilles mortes jalonnent déjà nos jardins et nos trottoirs en cette fin août. En cause, la chaleur et la sécheresse qui mettent les arbres en situation de stress hydrique. Reportage à Bordeaux, en Gironde.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des arbres déplumés et des feuilles mortes tapissent les allées d'un parc bordelais. En plein été, le décalage laisse perplexes les promeneurs. \"Les feuilles, c'est impressionnant à l'entrée du parc. Je n'ai jamais vu ça. Jamais, jamais à cette période, on se croirait en automne\", commente une riveraine, très étonnée. Un petit groupe de sportifs est habitué du lieu. Il voit le feuillage brunir depuis plusieurs jours. \"On est là une fois par semaine depuis le début juillet et on a vraiment vu la différence\", constate l'un d'eux. Alors, les jardiniers ont remis en marche leurs appareils plus tôt cette année. Une habitante confie son jardin pour la matinée à Adrian Sayard, chef de l'entreprise The English Garden. Chez tous ses clients, le même constat. Les arbres ont durablement manqué d'eau. Pour survivre, ils ont préféré se débarrasser de leur feuillage. \"Cette année, c'est juste pour se défendre contre la sécheresse et la chaleur. Et vu qu'il n'y a pas de pluie, il n'y a pas de feuilles non plus, donc c'est carrément exceptionnel\", explique le professionnel. Vers une \"migration assistée\" de végétaux ? Les spécialistes parlent de \"faux automne\". Sur le long terme, si les vagues de chaleur se répètent, notre massif forestier ne survivra pas. Il faudra trouver des variétés plus résistantes, selon Marc-André Sélosse, biologiste et professeur au Muséum national d'Histoire naturelle (Paris). \"La solution qu'on peut envisager, c'est ce qu'on appelle la 'migration assistée'. Qu'on aide à faire venir chez nous, dans nos jardins mais aussi dans nos forêts, les espèces qui vivent aujourd'hui dans des conditions climatiques qui ressemblent à celles qu'on attend demain chez nous\", indique-t-il. C'est au printemps prochain qu'il sera possible de mesurer si les arbres les plus touchés par cet automne précoce parviennent à se régénérer.","date":"2025-08-19T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/crise-climatique/on-se-croirait-en-automne-la-chute-precoce-des-feuilles-mortes-inquiete-les-riverains-comme-les-specialistes_7443286.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Boulanger en vacances : les conseillers municipaux distribuent le pain","description":"Tout le monde a droit à ses vacances, y compris le boulanger du village. C'est pourquoi à Rohrwiller, dans le Bas-Rhin, l'équipe municipale prend le relais. Tous les matins, depuis la mairie, elle assure la distribution du pain et des croissants aux habitants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Si vous cherchez du pain ces jours-ci à Rohrwiller (Bas-Rhin), ce n'est pas à la boulangerie que vous le trouverez, mais à la mairie. Des baguettes et des viennoiseries sont livrées juste avant sept heures par le boulanger du village voisin. \"On fait ça tous les jours pendant trois semaines. À sept heures, les Rohrwilerois ont leur pain et leurs viennoiseries fraîches\", explique Valentin Mutterer, pâtissier de la boulangerie Herrlisheim. Derrière le comptoir, ce sont trois adjoints qui font le service bénévolement. \"Ce n'est pas habituel, mais l'initiative est bonne. Elle ne date pas d'aujourd'hui. C'était le cas déjà l'année dernière, je crois\", raconte un habitant. Une initiative récurrente Et oui, cela fait même quatre ans que les 1 700 habitants peuvent compter sur les adjoints, six matins par semaine. L'occasion aussi d'échanger sur ce qui se passe dans la commune. \"La bonne humeur des personnes qui sont là, on discute. On échange des choses du village, donc c'est vraiment très sympa\", livre un adjoint. \"On est à la vitrine de la commune. Ils viennent nous faire leurs petites doléances et ça se passe toujours bien\", ajoute Christian Caillard, 1er adjoint au maire de Rohrwiller. Dès la semaine prochaine, le boulanger sera de retour et la mairie dira adieu à l'odeur de bon pain chaud.","date":"2025-08-19T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/boulanger-en-vacances-les-conseillers-municipaux-distribuent-le-pain_7443340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Dans les Bouches-du-Rhône, les chèvres errantes de la Côte Bleue représentent un danger pour les automobilistes et la biodiversité","description":"Leur présence pittoresque amuse les touristes et les habitants, mais commence à inquiéter la mairie : les chèvres errantes sont de plus en plus nombreuses sur la Côte Bleue à l'ouest de Marseille (Bouches-du-Rhône), y compris sur l'autoroute et jusque dans les lotissements. Au-delà du côté carte postale, elles représentent un danger pour les automobilistes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Elles traversent la route en toute décontraction. Les chèvres errantes de la Côte Bleue séduisent autant qu'elles inquiètent. \"C'est trop mignon, c'est la première fois que j'en vois sur la route\", s'exclame une touriste, ravie. À l'ouest de Marseille (Bouches-du-Rhône), elles se promènent le long de l'autoroute et imposent leurs lois depuis plusieurs années. Une attraction pour certains : \"Moi, je ne les vois pas tout le temps, donc le peu que je les vois, je me régale\", se réjouit une automobiliste. Mais les animaux représentent un danger pour d'autres. \"On est en danger de taper une chèvre et de défoncer la voiture\", s'inquiète un conducteur. Un autre homme propose de délimiter leur passage : \"Elles peuvent être accidentogènes, donc ils devraient mettre des barrières, quelque chose, pour ne pas qu'elles viennent sur la route, même pour elles. C'est dangereux pour les chèvres et pour nous\". Des chèvres laissées à l'abandon par un berger il y a plusieurs années et qui sèment la zizanie. Autrefois à l'abri dans les collines, elles descendent en ville, jusque dans un lotissement pour se nourrir. Lors de son jogging, un habitant les filme chaque matin et les retrouve tout près de chez lui. \"Elles étaient en haut de la rue. C'est sympa dans le quartier, c'est un peu l'attraction du matin\", commente-t-il. 1 200 bêtes dans la nature, un défi pour les locaux Outre l'amusement qu'elles suscitent, ces bêtes estimées à 1 200 têtes peuvent représenter un danger. La prolifération n'amuse pas du tout un élu. Car en cas d'accident, le maire de la commune est responsable. Alors à Châteauneuf-les-Martigues (Bouches-du-Rhône), l'objectif est de réguler la reproduction incontrôlée de ces caprins. \"On met à un moment donné ce qu'on appelle de l'agrainage et de l'abreuvage, c'est-à-dire que l'on met des parcs avec des graines et de l'eau. Elles rentrent dans le parc, elles s'enferment, et nous, on les retire et on les donne à un ou des bergers qui font de l'éco-pastoralisme\", explique Jean-Baptiste Saglietti, premier adjoint au maire de Châteauneuf-les-Martigues. Depuis deux ans, 800 bêtes ont déjà été données à des éleveurs pour débroussailler les endroits difficiles d'accès. Mais à force de tout dévorer, le cheptel s'en prend aussi à des espèces protégées et menace aujourd'hui la biodiversité.","date":"2025-08-19T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/biodiversite/animaux/dans-les-bouches-du-rhone-les-chevres-errantes-de-la-cote-bleue-representent-un-danger-pour-les-automobilistes-et-la-biodiversite_7443379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Des sports uniques au monde : rafting au cœur de la forêt tropicale en Malaisie","description":"Aujourd’hui, on enfile des gilets de sauvetage, direction la jungle de Bornéo, en Malaisie, où le Padas n’est pas un long fleuve tranquille mais plutôt un torrent bouillonnant.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au cœur de la jungle de Bornéo, le fleuve Padas semble tranquille. Mais par endroits, il devient un torrent bouillonnant, l'un des plus prisés des amateurs de rafting. Des montagnes russes impossibles à affronter sans risquer la chute. Aucune route ne permet d'accéder à cette partie reculée de l'île de Malaisie. Seul un train s'enfonce deux fois par jour dans la jungle, en longeant le fleuve. Mark et Emily Edwards sont venus d'Australie avec leurs trois enfants, bien décidés à leur faire vivre une aventure. \"On voulait découvrir des coins où peu de touristes viennent. On cherche une expérience authentique avec des gens authentiques\", livre le père de famille. Et sa femme d'ajouter, sourire aux lèvres : \"Et un peu d'adrénaline aussi.\" Un fleuve tumultueux Après trois quarts d'heure de trajet, le train arrive à Pangi, 500 habitants, dont certains ne vivent que du tourisme lié au rafting. \"Il n'y a que la jungle ici. On est dans un parc national. Il n'y a que la forêt autour de nous. C'est vraiment isolé\", explique celui qui sert de guide au couple Edwards. Avant d'embarquer, quelques consignes de sécurité, car la descente peut être dangereuse. \"Si vous tombez du bateau, laissez-vous porter les pieds bien devant pour voir si un danger arrive\", indique le guide. Les raftings à l'eau, c'est le début d'une descente de 9 km à travers la forêt tropicale. Mais le fleuve ne leur laisse pas le temps d'apprécier le décor. Des premiers remous qui ne sont qu'un avant-goût. Les prochains rapides se présentent déjà. Et cette fois, la rivière les emporte. Seul moyen de remonter à bord : se hisser à la force des bras. À mi-chemin, il est temps d'une petite pause et de constater que dès les premières vagues, les craintes ont disparu. \"Au début, je ne savais pas à quoi m'attendre. Mais en fait, c'est vraiment amusant\", raconte une fille du couple. Sensations fortes au rendez-vous À peine le temps de souffler qu'il faut se lancer dans un rapide classé niveau 4 sur 6, avec des courants imprévisibles, impossibles à franchir sans l'aide d'un professionnel. \"On l'appelle la machine à laver parce que le bateau peut rester bloqué et se mettre à tourner comme dans une machine à laver\", décrit le guide. De quoi s'offrir les dernières sensations fortes et les dernières chutes de la journée. Après une heure et demie dans les rapides, le moment est venu de retrouver la rive, son calme et d'enfin prendre le temps de s'imprégner du décor qui les entoure. \"On entend la rivière, les rapides, les oiseaux, les insectes et rien d'autre. On se sent seul au monde\", observe Mark Edwards. Et pour le retour, la famille découvre un moyen de transport qu'elle ne connaissait pas encore : les \"motos-chariots\", comme les appelle leur guide. \"On a sauté à l'eau, puis grimpé sur la berge, et maintenant, on est assis sur une palette poussée par un scooter. C'est une journée pleine de rebondissements. C'est incroyable\", s'amuse le couple australien. L'aventure se termine comme elle a commencé : sur les seuls rails qui mènent à ce lieu reculé de la jungle de Bornéo.","date":"2025-08-19T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/des-sports-uniques-au-monde-rafting-au-c-ur-de-la-foret-tropicale-en-malaisie_7443415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Ouragan Erin : après les Caraïbes, le cyclone menace la côte est des États-Unis avec des vents et des vagues d'ampleur","description":"Le puissant ouragan Erin poursuit sa progression dans les Caraïbes, accompagné de vents dévastateurs. Il menace désormais la côte est américaine et gagne en puissance, reclassé en catégorie 3 sur une échelle qui en compte cinq. Retour sur des images stupéfiantes tournées dans l'œil du cyclone.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des vents allant jusqu'à 205 km/h déferlent sur les Caraïbes. L'ouragan Erin a notamment frappé Porto Rico, provoquant des inondations et des coupures de courant. À Saint-Martin, les avions sont restés cloués sur le tarmac. Seuls des scientifiques américains prennent le risque de pénétrer au cœur de la tempête pour observer au plus près l'œil du cyclone. C'est le seul espace de tranquillité, alors qu'au sol, des centaines d'habitants de Caroline du Nord (États-Unis) doivent évacuer. \"On vient du New Jersey, on a vécu l'ouragan Sandy, alors on connaît le danger. Mieux vaut être en sécurité qu'avoir des regrets\", commente un automobiliste américain. Des vagues \"de plus de 15 mètres\" de haut Erin est descendue de la catégorie 5 à 3, mais elle reste dangereuse. Ce premier ouragan de la saison dans l'Atlantique Nord s'est formé extrêmement vite. Après les Caraïbes, il remonte maintenant vers la côte est des États-Unis, qu'il frôlera entre mercredi 20 et jeudi 21 août, avant de s'éloigner ce week-end. Erin ne touchera pas les terres, mais les villes côtières sont directement menacées par un risque d'inondation. \"Ces couleurs foncées montrent les vents et les vagues. Elles atteindront 6 à 9 mètres de haut, et même plus de 15 mètres. Cela va créer des conditions en mer très dangereuses, avec des vagues et des courants qui peuvent être mortels\", détaille Michael Brennan, directeur du Centre National des Ouragans. Les météorologues américains prévoient une saison cyclonique très intense, car l'océan est de plus en plus chaud et agit comme un carburant pour alimenter les vents des ouragans.","date":"2025-08-19T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/ouragan-erin-apres-les-caraibes-le-cyclone-menace-la-cote-est-des-etats-unis-avec-des-vents-et-des-vagues-d-ampleur_7443325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire 2025 : où trouver les fournitures les moins chères ?","description":"C'est un coup de pouce très attendu pour de nombreuses familles : l'allocation de rentrée scolaire est versée, mardi 19 août, à plus de trois millions de foyers français. Une aide entre 423 et 462 euros par enfant, en fonction de son âge. Magasins spécialisés, grandes surfaces, Internet... La rubrique \"Derrière nos étiquettes\" vous dit où trouver les fournitures les moins chères.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Tous les ans, c'est le même casse-tête : trouver un équilibre entre la qualité de nos fournitures et leur prix. Et pour trouver les moins chères, pas de secret, il faut comparer. \"C'est un peu compliqué, donc il faut vraiment aller au juste prix\", reconnaît un père. \"Il y a des choses que nous avons prises sur Internet\", admet une mère, soucieuse de faire des économies. Site Internet, magasin spécialisé, supermarché : lequel est le plus compétitif ? Pour y répondre, nous avons regardé derrière nos étiquettes. Une mère de famille est une adepte de la comparaison. Dans son supermarché habituel, elle est certaine de faire de meilleures affaires qu'en ligne. \"On essaie de regarder plusieurs renseignements, on regarde un peu les formats, les marques... On essaie de trouver quelque chose qui puisse nous intéresser, ce qui ne soit pas trop cher\", explique-t-elle, accompagnée de sa fille. Un panier qui varie Pour savoir qui est le moins cher, nous avons comparé trois paniers de huit articles de marque distributeur et de grande marque. Premier constat sur un pack de feutres : 1,15 euro pour Auchan, 2,49 euros chez Bureau Vallée et plus de 3 euros sur Entrediscount.com. Chez Bureau Vallée, enseigne spécialisée, le patron assure que chacun négocie au mieux ses prix.\"Tout le monde est à marge zéro, et on fait le maximum pour être le moins cher. Donc en fait, le prix fabricant est égal au prix de vente dans nos rayons\", indique Adrien Peyroles, directeur général de Bureau Vallée. En revanche, pour un kit de stylos aux quatre couleurs, il faut compter 4,49 euros en supermarché, 3 euros chez Bureau Vallée et moins de 2 euros sur Internet. Au total, nos articles ont coûté 32 euros chez Auchan, 30,27 euros dans le magasin spécialisé, et 27,30 euros sur le site de fournitures. Les marques distributeurs, un plus ? Des différences de prix, mais pour être sûr de payer moins cher, l'association de consommateurs UFC-Que Choisir conseille, dans tous les cas, de privilégier la marque distributeur. \"Les marques de distributeur, versus les marques nationales, sont souvent plus robustes en termes de qualité. Et les consommateurs l'ont intégré aussi. C'est la raison pour laquelle ils se tournent vraiment maintenant, sans aucun tabou, vers les marques de distributeur. C'est quasiment la moitié du panier aujourd'hui\", pointe Grégory Caret, de l'Observatoire de la consommation - UFC-Que Choisir. Enfin, le meilleur moment pour faire vos courses, c'est avant la rentrée. Vous aurez plus de choix et éviterez une augmentation des prix. Il vous reste 12 jours.","date":"2025-08-19T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/rentree/rentree-scolaire-2025-ou-trouver-les-fournitures-les-moins-cheres_7443391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Restaurant étoilé : dans l'établissement d'Alain Llorca, les clients peuvent payer en trois fois sans frais","description":"Qui n'a jamais voulu goûter les plats raffinés et élégants d’un restaurant étoilé ? Mais à la fin du repas, la note est loin d'être à la portée de tous. Près de Saint-Paul-de-Vence (Alpes-Maritime), le chef étoilé Alain Llorca a mis en place la possibilité pour ses clients de payer trois fois sans frais.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est le coup de feu en cuisine. Pas une minute à perdre pour le chef étoilé Alain Llorca et sa brigade. Au menu ce jour-là, maki de sushi, rouget de roche et du homard. Les clients vont découvrir des plats raffinés et un menu déjeuner qui démarre à 85 euros. Mais depuis quelque temps, ils sont moins nombreux, et le restaurant enregistre une baisse de 12 %. Alors, ce grand nom de la gastronomie française a pris une décision rarissime dans le monde du luxe. Désormais, les consommateurs pourront régler leur repas en trois fois sans frais. Attirer une autre clientèle \"Depuis janvier, j'ai ressenti une baisse d'activité qui était d'à peu près 10 % et ça ne s'est pas accentué, mais ça a continué en janvier, février, mars. Et je me suis dit : pourquoi je ne le ferais pas moi, en fait ? Pourquoi, nous, chefs d'entreprise, chefs de cuisine, ne pourrions-nous pas nous permettre de le faire ?\", livre le chef étoilé. \"Quand on est en vacances, il y a tellement de frais à prendre en considération. Donc, je me suis dit : c'est bien parce que c'est plus accessible maintenant. Je pense que c'est super, plus abordable. Vous pouvez dépenser plus, découvrir de nouveaux plats que vous n'avez jamais mangés avant\", explique un couple franco-britannique venu spécialement pour profiter de la mesure. De la terrasse du restaurant, les amoureux peuvent apprécier la vue imprenable sur Saint-Paul-de-Vence et une addition moins difficile à digérer. \"Ça m'a surpris. Et en même temps, si ça peut permettre de faire découvrir une super cuisine d'un super chef plus souvent, pourquoi pas. Belle idée en tout cas\", renchérit un autre client. Pour le couple, c'est l'heure de l'addition. Au total, 275 euros, soit 91,67 euros prélevés pendant trois mois par leur banque. Avec cette mesure, Alain Llorca espère récupérer entre 150 000 et 200 000 euros de chiffre d'affaires par an et attirer peut-être une nouvelle clientèle.","date":"2025-08-19T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/restaurant-etoile-dans-l-etablissement-d-alain-llorca-les-clients-peuvent-payer-en-trois-fois-sans-frais_7443367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les lettres géantes au nom des villes attirent le succès et les critiques","description":"De plus en plus de communes affichent leur nom en lettres géantes sur les places ou les ronds points. Un choix qui séduit les visiteurs, ou les agace, dans des lieux particulièrement touristiques, comme Lannion dans les Côtes-d'Armor. Retour sur cette nouvelle façon de rayonner dans la sphère prisée des publications sur les réseaux sociaux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. En ville, cet été, vous allez sûrement les croiser. Des lettres XXL pour plus de visibilité sur les réseaux sociaux. Nancy (Meurthe-et-Moselle), mais aussi Marseille (Bouches-du-Rhône), s'affichent en grand, inspirées par le monumental Hollywood qui surplombe Los Angeles (États-Unis). Aujourd'hui, même les petites villes comme Lannion (Côtes-d'Armor), ou Lannuon en breton, ont inauguré ces lettres. \"C'est un peu la fin de notre périple à vélo\", commente une cycliste qui pose devant l'inscription géante. Pour une riveraine, cela fait sens : \"Quand les gens se prennent en photo devant, ils envoient aussi des photos. On ne sait pas forcément trop où ils sont. Et là, on voit vraiment qu'ils sont là, à ce moment précis\". Pour le maire, Paul Le Bihan, c'est une façon de faire connaître sa ville historique du Trégor. Les lettres attirent déjà les touristes, et comptent des milliers de vues sur les réseaux pour une installation à 20 000 euros. \"Ça se fait naturellement avec les gens qui viennent, avec les touristes, avec les habitants... Ils vont l'utiliser tout simplement. C'est beaucoup moins cher qu'une opération de communication classique\", reconnaît l'édile. Des structures durables qui ne font pas l'unanimité Leader sur le marché, l'entreprise Aupied2lalettre, située dans les Ardennes, voit ses commandes augmenter de 20 à 25 % chaque année. Une solution de communication durable, car contrairement à un événement, pas besoin de renouveler l'opération.\"On a des choses très spécifiques, qui nous appartiennent, qu'on peut personnaliser sur des petites fourchettes de budget, et qui vont pouvoir durer 20 ans, 30 ans. Nous, nos structures, elles sont garanties 20 ans\", explique Cyril Hourriez, PDG d'Aupied2lalettre. Mais ces lettres ne font pas l'unanimité. Ici, certains trouvent qu'elles dénotent avec l'ancien couvent de Saint-Anne, un bâtiment du XVIIe siècle. \"C'est moderne, c'est fait sur une structure, et là, on a un bâtiment ancien qui a certainement une histoire importante\", regrette un riverain. Mais pour la mairie, il y aura toujours des mécontents, et les lettres pourront changer de décor au besoin. La structure est déplaçable à l'aide d'un simple transpalette.","date":"2025-08-19T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/tourisme/tourisme-les-lettres-geantes-au-nom-des-villes-attirent-le-succes-et-les-critiques_7443337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Ukraine : après le sommet Trump-Zelensky, une rencontre avec Poutine se profile rapidement selon le président américain","description":"Après ses derniers entretiens à Washington, Donald Trump souhaite désormais préparer une rencontre entre Volodymyr Zelensky et Vladimir Poutine d’ici quinze jours, à Genève, comme le suggère Emmanuel Macron. Le chef d’État français appelle à la prudence face à la Russie, qualifiée d’\"ogre à nos portes\" selon ses mots.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'était, selon le président ukrainien, la meilleure des discussions avec Donald Trump et, pour le président américain, une très bonne entrevue avec son homologue et avec les leaders européens. L'annonce la plus importante de cette réunion : un prochain sommet d'ici une quinzaine de jours entre Zelensky et Poutine. \"Je peux vous dire que l'Ukraine n'arrêtera jamais ses efforts sur le chemin de la paix et que nous sommes prêts pour tous les formats de réunion, mais au plus haut niveau de l'État\", a déclaré Volodymyr Zelensky devant la Maison Blanche. Des mots chuchotés à Emmanuel Macron par Donald Trump Dans un premier temps, cela sera probablement un sommet bilatéral avec les présidents ukrainien et russe, puis un autre avec les trois chefs d'État. Après avoir appelé Vladimir Poutine, le président américain est revenu dans la salle et a chuchoté à l'oreille du président français. \"Il va y avoir une rencontre trilatérale. Je pense qu'il veut faire un deal, qu'il veut le faire pour moi. Tu imagines ça ? Ça semble dingue\", souffle-t-il dans l'oreille d'Emmanuel Macron. Les sujets qui fâchent, comme les concessions territoriales exigées par la Russie, n'ont pas été abordés pendant cette réunion à la Maison Blanche, même si le chancelier allemand a lui reparlé du souhait d'un cessez-le-feu. \"Pour être honnête, nous aimerions tous voir un cessez-le-feu au plus tard lors de la prochaine réunion\", lance Friedrich Merz, le chancelier allemand. La question du cessez-le-feu Mais Donald Trump l'a répété dès le début de la réunion dans le bureau ovale : pas question de cessez-le-feu. \"Je ne pense pas qu'il faille un cessez-le-feu. Vous savez, si vous regardez les six accords que j'ai conclus cette année, ils étaient tous en guerre. Je n'ai pas fait de cessez-le-feu\", réitère le président américain. Emmanuel Macron, lui, a insisté sur les garanties pour la sécurité de l'Ukraine et le besoin de garder une armée ukrainienne forte. Il ne fait toujours pas confiance à Vladimir Poutine. \"Je pense que la Russie est devenue durablement une puissance de déstabilisation et une menace potentielle pour beaucoup d'entre nous. Il a besoin de continuer de manger, voilà. Et donc, c'est un prédateur, c'est un ogre à nos portes\", a-t-il déclaré au micro de LCI. De retour au fort de Brégançon, le président français a débuté ce matin une réunion en visioconférence avec les alliés de l'Ukraine pour préparer la suite.","date":"2025-08-19T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-apres-le-sommet-trump-zelensky-une-rencontre-avec-poutine-se-profile-rapidement-selon-le-president-americain_7443253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Vendée : plusieurs fermetures dans un camping pour graves manquements à l’hygiène et à la sécurité","description":"Des vacances gâchées par des campings peu scrupuleux. La préfecture vient d’ordonner la fermeture du restaurant, de la discothèque et des piscines d’un camping de La Tranche-sur-Mer (Vendée). Mauvaises odeurs, nourriture mal conservée, graves manquements aux règles d’hygiène et de sécurité ont été constatés lors d’un contrôle.De l'extérieur, une façade un peu défraîchie et à l'intérieur, de sérieux problèmes d'hygiène et de sécurité. Devant un camping de La Tranche-sur-Mer (Vendée), mardi 19 août au matin, des vacanciers choqués cherchent à quitter les lieux. \"À partir du moment où l'on prend une réservation dans un camping 4 étoiles, normalement, on est en droit d'obtenir les services qui sont vendus avec. Là, on n'est plus sur une publicité mensongère. Les 4 étoiles, visiblement, ils ne les ont plus\", s'agace une cliente. Sur l'annonce de l'établissement sur Internet, le camping 4 étoiles apparaît tout confort. Dans le restaurant désormais fermé, la préfecture a relevé \"un défaut important de rangement et de nettoyage\", des \"conditions de conservation de denrées propices aux contaminations\" et \"des matières premières impropres à la consommation\". De graves manquements d'hygiène avec des guêpes et cafards \"Il y avait beaucoup de cochonneries, des aliments périmés, les fours n'étaient pas nettoyés, enfin, c'était très sale\", regrette le maire de La Tranche-sur-Mer, Serge Kubryk. La discothèque, elle aussi, n'était pas aux normes. Tout comme la piscine, désormais interdite au public après des analyses, les vacanciers ne sont pas étonnés. \"Dans les bouches d'égout qui étaient carrément bouchées par des milliers de guêpes, les rebords de la piscine moisis, des joints complètement arrachés, même les toilettes, les douches, la balnéo, le hammam, c'était vraiment sale\", témoigne une ancienne cliente. Des campeurs ont également transmis ces vidéos avec des images d'équipements vétustes. Et sur ces photos, des mobile homes étaient insalubres. Certains disent avoir retrouvé des cafards. \"Il faut mettre un stop parce que là, ils ont fermé la piscine, le restaurant. Il faut qu'ils ferment les jeux. Mais il faut qu'ils aillent voir les mobile homes\", alerte Johny Robillard, un ancien vacancier. Contactée, la direction du camping n'a pas souhaité s'exprimer.","date":"2025-08-19T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/decouverte/vacances/vendee-un-camping-ferme-pour-graves-manquements-a-l-hygiene-et-a-la-securite_7443262.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":false}
{"title":"Viticulture : les vendanges de plus en plus précoces sont lancées dans le Var","description":"Conséquence de la chaleur et de la sécheresse, les vendanges débutent de plus en plus tôt dans le Sud de la France. Une avance qui, année après année, devient finalement la norme. Reportage dans le Var, sur les terres des rosés Côtes de Provence, où la récolte est déjà lancée depuis huit jours.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dès l'aube dans les vignes d'un domaine de Cuers (Var), les viticulteurs et les machines s'activent. Avec les chaleurs, les vendanges 2025 ont commencé avec une semaine d'avance, un ramassage de plus en plus précoce. \"On a quasiment gagné 10 jours en 10 ans\", témoigne un vigneron. Une date record liée au changement climatique, qui oblige les professionnels à s'adapter en permanence. L'exceptionnel devient finalement une habitude. \"On est déjà un terroir qui est relativement précoce. L'an dernier, on avait attaqué les vendanges le 13 août. Cette année, c'est deux jours plus tôt, le 11 août. Des vendanges ici avant le 15 août, ça va devenir effectivement la norme\", confirme Frédéric Fabre, viticulteur et président de Terra Provincia. Vingt-cinq tonnes de raisins sont en moyenne récoltées par jour, essentiellement à l'aide de machines. Ici, le rosé des Côtes de Provence représente 90 % de la production. \"On est à 14 tonnes en masse récoltée actuellement\", nous indique-t-on. Une note d'espoir Mais ces dernières années, le rendement est aussi impacté par la sécheresse : 80 % du vignoble n'a pas d'accès à l'eau et depuis deux mois ici, il n'y a pas eu une goutte de pluie.\"Au fur et à mesure des années, on baisse, on le sait qu'on baisse par rapport au climat. On attend, on a espoir d'avoir que de la pluie, et pas d'orage de grêle\", commente Florian Pages, prestataire agricole. Précocité des vendanges et sécheresse, deux facteurs qui inquiètent désormais les professionnels, qui espèrent réussir le millésime 2025. \"Pour le moment, c'est plutôt la mauvaise nouvelle. On est plutôt à moins de 10 % en rendement par rapport à l'an dernier. Mais on espère bien sûr, au fur et à mesure de l'avancée des vendanges, aller récolter des parcelles qui ont moins souffert de la sécheresse et pouvoir rattraper un petit peu ce rendement\", se résout Florian Lacroux, directeur de Terra Provincia. Les viticulteurs devront encore attendre la fin des vendanges, le 15 septembre.","date":"2025-08-19T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/crise-climatique/viticulture-les-vendanges-de-plus-en-plus-precoces-sont-lancees-dans-le-var_7443301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-aout-2025_7407406.html","containsWordGlobalWarming":true}
