{"title":"La Chine signe l'accord sur le climat","description":"Alors qu'elle accueille pour la première fois les 20 plus grandes puissances économiques mondiales, la Chine vient de ratifier l'accord de Paris conclu lors de la Cop21.C'est une étape historique. La Chine, plus gros pollueur de la planète, s'engage à contenir ses émissions de gaz à effet de serre. Juste avant le sommet du G20, qui s'ouvre ce 3 septembre à Hangzhou, le gouvernement chinois annonce qu'il ratifie l'accord de Paris, conclu lors de la COp21, et promet de limiter le réchauffement climatique sous le seuil critique de 2 voire 1,5°C, comme prévu en décembre dernier. Les États-Unis dans la foulée Huit après cet accord jugé historique, rien de bien concret n'a été mis en place. 180 pays se sont engagés mais seuls 24 ont ratifié le texte, essentiellement des petits pays. La Chine est la première grande puissance à franchir le pas et donner le top départ. \"Elle restera vraisemblablement le plus grand pollueur, ça ne va pas tous changer du jour au lendemain. Néanmoins, c'est un signal politique fort qui pourrait inciter d'autres pays industrialisés à ratifier l'accord\", analyse François Gemenne, directeur de programme à Sciences Po. Dans la foulée, Barack Obama a annoncé que les États-Unis ratifiaient à leur tour le texte.","date":"2016-09-03T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/la-chine-signe-l-accord-sur-le-climat_1808107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":true}
{"title":"Gabon : le bras de fer politique continue","description":"La situation reste très confuse après la réélection contestée d'Ali Bongo à la tête du pays. L'opposant Jean Ping s'est proclamé vendredi président de la République.Trois jours après la proclamation officielle des résultats, l'ambiance reste électrique dans les rues de Libreville (Gabon). Les forces de sécurité pro-gouvernementales retirent les barricades et chassent les opposants au président Ali Bongo, déclaré vainqueur mercredi 31 août. Vendredi soir, le 2 septembre, l'opposant Jean Ping a pris la parole, et appelé ses partisans à se mobiliser. Il revendique la victoire de l'élection : \"Le monde entier connait aujourd'hui qui est le président de la République gabonaise. C'est moi, Jean Ping\", a-t-il déclaré aux médias. Mobilisation à Paris Les émeutes qui secouent le pays depuis trois jours ont fait au moins cinq morts. Les Gabonais vivent dans la peur, et l'économie tourne au ralenti. Vendredi, plusieurs dizaines de partisans de Jean Ping se sont réunis devant l'ambassade du Gabon à Paris. Ils dénoncent l'interpellation à Libreville de plus d'un millier d'opposants au président Bongo.","date":"2016-09-03T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/gabon/presidentielle-au-gabon/gabon-le-bras-de-fer-politique-continue_1808109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen fait sa rentrée politique","description":"La présidente du FN a fait son discours de rentrée dans le village de Brachay (Haute-Marne). Laurence Ragon est sur place pour France 3.La présidente du FN s'est rendue dans le village de Brachay (Haute-Marne) pour faire son discours de rentrée politique ce 3 septembre. \"Elle sort de sa réserve médiatique, et a choisi Brachay pour parler de la 'France des oubliés', la 'France courageuse', la 'France des patriotes'. Elle rappelle son attachement à la France rurale\", commente Laurence Ragon, en direct sur place pour France 3. Partisante du référendum sur la place de la France dans l'UE Candidate à la présidentielle, Marine Le Pen veut un referendum sur l'appartenance de la France à l'UE si elle est élue. \"Elle se veut au-dessus de la mêlée, et je la cite, 'des chicaneries de la classe politique'. Son créneau pour 2017, c'est donner un sens à l'action politique. Elle renvoie dos à dos la gauche et la droite\", complète la journaliste de France 3.","date":"2016-09-03T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/front-national/marine-le-pen-fait-sa-rentree-politique_1808113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
{"title":"Rentrée politique : à La Baule, la droite réunie, mais divisée","description":"À La Baule (Loire-Atlantique), les ténors des Républicains sont réunis pour une université d'été, où chaque candidat à la primaire de la droite va vouloir se faire remarquer.À moins de trois mois de la primaire de la droite et du centre, les ténors des Républicains ont rendez-vous à La Baule (Loire-Atlantique) ce premier week-end de septembre pour l'université d'été du parti. \"Pas question d'offrir la photo de famille comme l'an dernier, neuf candidats à la primaire vont se succéder à la tribune durant tout le week-end. Ils sont tous en campagne, alors chacun va tenter de faire passer ses messages\", commente Patricia Issa de Grandi, en direct sur place pour France 3. Sarkozy évite ses adversaires Si Alain Juppé, François Fillon et Bruno le Maire ont accepté de déjeuner sur place ce samedi midi, 3 septembre, ils seront chacun à leur table. \"La courtoisie s'arrêtera là, puisque les uns et les autres ne prendront pas la peine d'aller écouter les discours des autres. Quant à Nicolas Sarkozy, il a trouvé la parade pour ne pas croiser ses adversaires : il ne sera là que demain\", note la journaliste.","date":"2016-09-03T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/rentree-politique-a-la-baule-la-droite-reunie-mais-divisee_1808227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
{"title":"La success-story des madeleines Jeannette","description":"Un an après sa renaissance, la biscuiterie Jeannette de France embauche pour répondre à une demande de plus en plus forte.On vient désormais de loin pour s'offrir des madeleines Jeannette. Cette touriste allemande, venue visiter la Normandie, a fait spécialement le détour pour se fournir à la fabrique. Et justement l'export, c'est le grand projet du nouveau patron Georges Viana, qui a repris la biscuiterie l'année dernière. Grâce à ces madeleines de qualité, l'entreprise a pu se relever. Produire mieux Fondée en 1850 à Caen (Calvados), la biscuiterie fabriquait des quantités industrielles, mais d'une qualité moindre. La demande baisse pour ce type de produits et en 2015, l'entreprise est liquidée, mais certaines salariées occupent l'usine et après des mois de lutte, l'affaire est reprise, la stratégie est complètement revue. Désormais, on produit moins, mais mieux, avec des produits frais. L'entreprise souhaite ouvrir une nouvelle usine, en embauchant une vingtaine de salariés supplémentaires en 2017.","date":"2016-09-03T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/la-success-story-des-madeleines-jeannette_1808215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
{"title":"Après les Jeux de Rio, la boxe à la cote","description":"Les enfants se sont passionnés pour les exploits des boxeurs français aux JO, qui ont donné l'envie de monter sur le ring.Direct, crochet, Louay, 12 ans, frappe en espérant un jour égaler Tony Yoka. Depuis le titre olympique du boxeur français à Rio, ce jeune Limougeaud rêve lui aussi de cogner comme les légendes. Sa référence : \"Mohamed Ali, il a été un grand champion\". La performance des sportifs français aux Jeux a eu un impact fort sur ce club d'une centaine d'adhérents de la Haute-Vienne. Si les inscriptions ne sont pas encore ouvertes, le téléphone ne cesse de sonner. L'escrime et l'aviron aussi On retrouve le même engouement dans d'autres sports : l'escrime, grâce notamment au titre de l'équipe tricolore masculine à l'épée ; l'aviron, qui attire de nombreux curieux dans les clubs. \"J'ai des parents qui m'ont dit qu'ils avaient vu ça à la télé, que les gamins voulaient faire ça\", commente ainsi un entraîneur. Dans la plupart des clubs contactés, les cours débutent à partir du 5 septembre.","date":"2016-09-03T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/apres-les-jeux-de-rio-la-boxe-a-la-cote_1808243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
{"title":"Mieux informer sur les maladies orphelines","description":"C'est le témoignage d'une famille en Auvergne, touchée par une maladie rare et peu connue. Elle mène un combat pour une meilleure information du public et des soignants.Aujourd'hui est un bon jour : le fauteuil est rangé, Mathieu marche, aidé de ses béquilles, à Billom (Puy-de-Dôme). Mais à tout moment, il peut se retrouver paralysé ou un de ses membres peut se désarticuler. \"Ça peut m'arriver n'importe quand, n'importe comment\", explique Mathieu Montagne, atteint du syndrome d'Ehlers-Danlos. Le temps de l'interview, une luxation de l'épaule, puis un genou bloqué et une cheville déboîtée. Le syndrome ne lui laisse aucun répit. Aucun traitement Peu connue des médecins, la maladie génétique touche également sa mère et sa sœur. Ils n'ont pu mettre un nom sur les maux qu'en novembre dernier lorsque Mathieu a enfin été diagnostiqué. Ensemble, ils ont rejoint une association, ils œuvrent pour faire connaître le syndrome au plus grand nombre. 13 000 personnes sont touchées par cette maladie dans l'Hexagone, 10 en Auvergne. Aucun traitement n'existe pour combattre ce syndrome, les recherches sont au point mort faute de moyen.","date":"2016-09-03T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/mieux-informer-sur-les-maladies-orphelines_1808219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
{"title":"L'île de Molène fait le plein de panneaux solaires","description":"France 3 vous emmène dans le Finistère, où une initiative environnementale s'avère être un succès en termes de performance et de coût.À Molène (Finistère), les tomates ne sont pas les seules à profiter du soleil breton. Depuis juillet, le central téléphonique de l'île est alimenté par des panneaux solaires. Et vu l'ensoleillement de cet été 2016, le premier bilan est extrêmement positif. \"Toute l'énergie qui sert à alimenter les équipements vient du soleil aujourd'hui\", constate Alain Ringnet, en charge de l'opération chez Orange. Plus fiable et plus propre Sur l'année, la dépendance au réseau EDF pourrait être réduite de moitié grâce à un stockage sur batterie. Un plus en terme de sécurité d'alimentation, et donc de fiabilité des communications. \"Avec le solaire, on est beaucoup plus serein dans le sens où si on a une coupure de secteur assez longue, on a quand même une autonomie plus importante\", explique un technicien. Pour les îliens, c'est donc un pas vers l'autonomie énergétique, avec une méthode bien plus propre.","date":"2016-09-03T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/l-ile-de-molene-fait-le-plein-de-panneaux-solaires_1808247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
{"title":"Cinéma : La Grande Vadrouille, une histoire bourguignonne","description":"\"La Grande Vadrouille\", le film culte de Gérard Oury avec Bourvil et Louis de Funes, fête ses 50 ans.De nombreuses scènes du film culte La Grande Vadrouille ont été tournées en Bourgogne. Ces images amateurs ont 50 ans, elles montrent le tournage nocturne d'une des scènes de la Grande Vadrouille dans le centre de Noyers-sur-Serein (Yonne). Derrière la caméra se trouve cet homme, Denis Vincent-Rosi, qui a 26 ans en 1966, et qui filme cette scène comme il l'aurait filmée aujourd'hui avec son téléphone portable. Succès à chaque rediffusion \"J'habitais juste au-dessus, et j'ai filmé de ma fenêtre de chambre puis je suis descendu pour m'asseoir sur les pavés et j'ai filmé les acteurs et puis toute l'équipe qui tournaient\", indique-t-il. Les équipes de Gérard Oury sont restées deux semaines sur place pour le seul tournage des scènes bourguignonnes. En Côte-d'Or, ici à Noyers dans l'Yonne, dans le Vézelay et aussi dans la Nièvre, sur cette route, dans une scène qui allait devenir culte. La Grande Vadrouille attire aujourd'hui encore des millions de téléspectateurs à chaque rediffusion et une version remasterisée est projetée dans les salles de cinéma depuis le mois de juillet.","date":"2016-09-03T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-la-grande-vadrouille-une-histoire-bourguignonne_1808225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
{"title":"Festival de Deauville : \"Infiltrator\" en ouverture","description":"Le festival du film américain de Deauville s'est ouvert vendredi 2 septembre, avec à l'affiche \"Infiltrator\".A Deauville (Calvados), il y a les adeptes du farniente qui s'offrent aux rayons du soleil et ceux qui lui préfèrent les salles obscures et les actrices glamour comme Diane Krüger, qui a littéralement électrisé les festivaliers hier, vendredi 2 septembre, à l'ouverture du festival du film américain. Impériale dans son rôle d'agent des douanes qui dans les années 1980 a contribué à faire tomber 80 barons de la drogue du cartel de Medellín. Recette idéale \"Kathy Ertz, donc que je joue, c'était vraiment une des premières femmes qui a osé être infiltrée et elle m'a raconté que c'était vraiment difficile parce que c'était un monde d'homme, très macho\", explique la comédienne Diane Krüger. Du courage, il en a fallu à Kathy Ertz comme au flamboyant Bob Mazur, qui a eu l'idée de ce couple de fiction pour mieux gagner la confiance des narcotrafiquants. Du suspens, de la tension, la recette idéale pour ouvrir un festival. Les cinéphiles ont neuf jours encore pour vivre à l'heure américaine.","date":"2016-09-03T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-deauville-infiltrator-en-ouverture_1808255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
{"title":"Tourisme : balade ostréicole","description":"Certains professionnels en Charente-Maritime proposent des balades pour découvrir le métier d'ostréiculteur.La grève de La Tremblade (Charente-Maritime) et la presqu'île d'Arvert s'offrent aux touristes le temps d'un été. Ludovic pilote cette embarcation dans les parcs à huitres et les fait glisser dans les méandres de la Seudre pour les plus grands plaisirs de ses clients touristes. \"Je vous amène dans un endroit complètement magique, tout à fait préservé, le seul bruit que l'on ait, c'est le magnifique cri des oiseaux\", s'exclame-t-il. \"Visite très instructive\" \"On apprend beaucoup de choses sur les huitres. Nous on mange des huitres, mais on ne les connaît pas, on voit les gens les mettre dans les paniers, mais en fait c'est plus compliqué, ce n’est pas tout à fait ça\", indique un visiteur, surpris. \"C'est très instructif, j'adore les visites guidées et les jeunes gens qui connaissent bien leur métier\", s'enthousiasme une femme.","date":"2016-09-03T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/tourisme-balade-ostreicole_1808257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-septembre-2016_1797855.html","containsWordGlobalWarming":false}
