{"title":"SNCF : dialogue de sourds entre gouvernement et syndicats","description":"Les syndicats sont déçus à l'issue d'une nouvelle séance de discussion au ministère des Transports ce vendredi 6 mars. C'est pourquoi ils veulent durcir le mouvement.Les représentants de la CGT et de la CFDT arrivent ensemble, à deux pas du ministère des Transport. Dans cette petite pizzeria, les cinq syndicats représentatifs de la SNCF ont partagé un repas et pas mal de revendications. À la sortie, c'est tous ensemble qu'ils s'apprêtent à reprendre les discussions avec la ministre des Transports. Trois heures de discussions Les discussions avaient duré plus de 6 heures hier soir, mais ce vendredi 6 mars après-midi, 3 heures auront suffi pour faire le constat de l'échec de ces discussions avec Élisabeth Borne. Ce matin encore, pourtant, la ministre semblait y croire : \"Je pense que c'est plus utile pour les cheminots de passer des journées à discuter que d'appeler à une grève qui est pénalisante pour les usagers\", a déclaré la ministre sur Franceinfo. Mais pour les syndicats, discuter c'est bien, négocier, ce serait mieux. À la sortie du ministère, les uns et les autres ne cachaient pas leur déception. Le statut des cheminots représente toujours ce soir le principal point de crispation. Le mouvement pourrait se durcir et durer au-delà du mois de juin.","date":"2018-04-06T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-dialogue-de-sourds-entre-gouvernement-et-syndicats_2693558.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-avril-2018_2682272.html","containsWordGlobalWarming":false}
{"title":"Hors grève, le trafic SNCF reste désorganisé dans le Cher","description":"Il n'y a pas grève ce vendredi 6 avril à la SNCF, et pourtant des perturbations persistent sur certaines lignes, comme dans le Cher entre Vierzon, Bourges et Montluçon. La SNCF peine en effet à remettre en place des trains restés dans d'autres gares.Attention : une grève on sait quand ça commence, mais pas quand ça se termine. Les perturbations continuent : aucun train dans le Cher entre Vierzon, Bourges et Saint-Amand-Montrond aujourd'hui. Deux trains pour Paris ont également été annulés, d'autres sont retardés. Les voyageurs balancent entre résignation et fatalisme. \"On est habitué au bazar à la SNCF, c'est peut-être pour ça qu'on est résignés en fait\", explique cet usager. \"Il n'y a pas grève aujourd'hui et il y a des perturbations, c'est un peu agaçant\", témoigne cette autre personne. \"Le matériel peut se retrouver dans une autre gare\" Des usagers déboussolés par cette pagaille du rail. Après deux jours de grève, le réseau SNCF est désorganisé ; la priorité a été donnée aux trains parisiens pour la remise en marche. \"La SNCF peine à remettre en place et les agents, et le matériel, puisque le matériel peut se retrouver dans une autre gare\", explique David Lasnier, secrétaire CGT-Cheminots Vierzon. À Vierzon les cheminots s'inquiètent aussi des petites lignes déficitaires qui relient les communes rurales à la capitale, notamment la ligne Bourges-Montluçon.","date":"2018-04-06T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/hors-greve-le-trafic-sncf-reste-desorganise-dans-le-cher_2693550.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-avril-2018_2682272.html","containsWordGlobalWarming":false}
{"title":"Air France : trafic perturbé en prévision","description":"En duplex depuis l'aéroport de Paris-Orly (Val-de-Marne), le journaliste Jean-Marc Cholet fait le point sur les perturbations du trafic aérien prévues samedi 7 avril, cinquième jour de grève chez Air France.La grève à Air France se poursuit. Samedi 7 avril sera la cinquième journée de grève. \"Effectivement, les négociations sont toujours dans l'impasse, et Air France annonce pour demain la cinquième journée de grève depuis le 22 février dernier. Une journée de grève qui tombe en plus un samedi, jour de départ en vacances pour la zone A\", explique le journaliste Jean-Marc Cholet, en duplex depuis l'aéroport de Paris-Orly (Val-de-Marne). \"La direction prévoit 30% d'annulation de vols ; seront donc maintenus 75% des longs-courriers, 65% des moyens-courriers et 70% des vols intérieurs\", ajoute-t-il. Chaque jour de grève coûte 25 millions d'euros à Air France \"Les raisons de cette grève : les syndicats demandent 6% d'augmentation ; la direction ne veut donner que 1% plus l'intéressement. Elle estime que chaque journée de grève lui coûte 25 millions d'euros. [...] Sept jours de grève sont prévus simplement pour le mois d'avril : les 7, 10, 11, 17, 18, 23 et 24 avril\", conclut-il.","date":"2018-04-06T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-trafic-perturbe-en-prevision_2693544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-avril-2018_2682272.html","containsWordGlobalWarming":false}
{"title":"Affaire Jonathan : les gendarmes lancent un appel à témoins","description":"L'enquête sur le meurtre et l'enterrement après le meurtre du petit Jonathan il y a 14 ans, dans un centre de Loire-Atlantique, est particulièrement difficile : les enquêteurs recherchent toujours le meurtrier et lancent un appel à témoins.Depuis 14 ans, l'affaire Jonathan Coulom est une énigme. Qui a enlevé et tué l'enfant de dix ans ? Ce vendredi 6 avril au matin, les gendarmes tentent de relancer l'enquête en publiant cet appel à témoins : toute personne ayant vu un sac à dos en cuir marron de type besace, possédant des poches ainsi qu'un lacet sur le dessus pour le fermer, est appelée à se manifester. Un meurtre qui remonte à avril 2004 Les enquêteurs s'interrogent sur la présence possible de ce sac à dos sur les lieux du drame. En avril 2004, Jonathan disparait en pleine nuit d'une colonie de vacances. Son corps est retrouvé six semaines plus tard, ligoté dans un étang. Le sac pourrait ressembler à l'un de ces modèles, mais quel est son lien avec l'affaire ? Appartenait-il à l'assassin ? Les gendarmes refusent d'en dire plus, et espèrent notamment le concours des services d'objets trouvés des mairies. L'enquête n'a jamais été abandonnée, et chaque mois, de nouveaux signalements parviennent. Depuis le début de l'affaire, 1 500 profils de suspects ont été vérifiés, mais l'assassin de Jonathan n'a jamais été identifié.","date":"2018-04-06T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-jonathan-les-gendarmes-lancent-un-appel-a-temoins_2693560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-avril-2018_2682272.html","containsWordGlobalWarming":false}
{"title":"Blocage des universités : fermeture préventive du site René Cassin - Paris 1","description":"Malgré le blocage de plusieurs universités françaises, les examens auront lieu. C'est ce qu'affirme le Premier ministre Édouard Philippe. Dans les facultés, la situation ne cesse toutefois d'évoluer, comme sur l'un des sites de l'université Paris 1.Une assemblée générale en pleine rue, où même direction et enseignants prennent le micro. Sur le site René Cassin de l'université Paris 1, les étudiants ont organisé une réunion d'information, mais celle-ci ne peut se tenir à l'intérieur. \"On n'est pas là pour imposer quoi que ce soit à qui que ce soit, on voulait au moins créer le dialogue et on ne nous a pas laissés faire\", justifie Clémence, étudiante en 3e année de droit. Une crainte de la contagion du mouvement Les étudiants attendent l'ouverture des portes. Mais quelques minutes plus tard, coup de téléphone. La présidence vient de trancher : l'université est fermée préventivement. Certains étudiants sont inquiets pour leurs examens. Si la direction a fermé ce site, c'est parce qu'elle craint la contagion du mouvement. \"On est dans cette sorte de l'idéologie de l'occupation, qui n'a rien de démocratique [...], je suis obligé d'appliquer ce qu'on appelle les principes de précaution\", explique Georges Haddad, président de l'université Paris 1 Panthéon-Sorbonne.","date":"2018-04-06T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/blocage-des-universites-fermeture-preventive-du-site-rene-cassin-paris-1_2693546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-avril-2018_2682272.html","containsWordGlobalWarming":false}
{"title":"Autisme : l'enjeu de l'école","description":"Ce vendredi 6 avril, le gouvernement a dévoilé son plan pour mieux prendre en charge les personnes autistes. La France a pris un énorme retard par rapport à ses voisins. Pourtant, des exemples de réussite existent, comme dans le lycée professionnel du Premier Film, à Lyon (Rhône).Être au lycée, c'est une fierté pour Flavie Ruet. Elle est aujourd'hui une élève presque comme les autres. Simplement, en classe, elle est accompagnée par une assistante de vie scolaire. Malgré ses troubles autistiques, Flavie prépare un bac professionnel communication dans une classe ordinaire. Dans la salle d'à côté, Raphaël Argivier prend lui un cours particulier. Il n'arrive pas encore à se mêler aux autres ; il est dans une classe adaptée. Là où il se sent à l'aise, c'est derrière les fourneaux. Pour atteindre son rêve, Raphaël devra réussir son CAP restauration. Devenir autonome et réussir à communiquer : pour certains, le pari est difficile. Une formation pour savoir accompagner les personnes autistes Cours d'orthophonie : Nicolas Jeandot ne vise lui aucun diplôme, mais depuis qu'il est accueilli à l'école, il progresse et apprend même des textes. Dans ce lycée professionnel, les dix élèves autistes qui sont accueillis ont un programme sur mesure ; une exception en France due principalement à la motivation des enseignants. Longtemps, les professeurs n'ont pas été formés pour suivre ces élèves différents, mais aujourd'hui les choses changent. Suivre une scolarité : une chance pour Nicolas, Raphaël et Flavie, qui peuvent maintenant espérer une vie professionnelle.","date":"2018-04-06T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/handicap/autisme-l-enjeu-de-l-ecole_2693554.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-avril-2018_2682272.html","containsWordGlobalWarming":false}
{"title":"Autisme : l'ambitieux plan du gouvernement","description":"Sur le plateau du 19/20, le journaliste Jean-Christophe Batteria fait le point sur les efforts des gouvernements successifs dans la prise en charge des personnes autistes.Le plan pour la prise en charge des personnes autistes, présenté ce vendredi 6 avril par le gouvernement, est le quatrième. Bien souvent, les parents sont livrés à eux-mêmes et les enfants hospitalisés en psychiatrie. Alors, ce plan sera-t-il le bon ? \"C'est en tout cas le mieux doté financièrement depuis 13 ans\", indique le journaliste Jean-Christophe Batteria sur le plateau du 19/20. En 2005, 121 millions d'euros avaient été déboursés ; 187 millions en 2008 ; 205 millions en 2013 ; et aujourd'hui, 344 millions d'euros sur cinq ans. 20% d'autistes scolarisés aujourd'hui, 100% en 2021 ? \"En France, il y a 700 000 personnes autistes, à des degrés divers. C'est une estimation, mais c'est tout de même 1% de la population française. 75 000 autistes sont médicalement diagnostiqués et donc répertoriés aujourd'hui. Trop peu de choses sont faites pour ces personnes : 20% des autistes sont scolarisés en primaire, 2% trouvent un emploi et 1% disposent d'un logement personnel\", explique-t-il. Comment réagissent les associations ? \"Celle que nous avons rencontrée oscille entre espoir et scepticisme : espoir de voir la scolarité d'améliorer, mais des progrès devront s'accompagner d'un changement de mentalité chez les enseignants, mais aussi chez les parents d'élèves, dont les enfants n'ont pas de difficultés, pour accepter les enfants autistes et leurs auxiliaires de vie dans les classes. L'objectif que tous les enfants soient scolarisés d'ici trois ans, en 2021, est particulièrement ambitieux et très optimiste\", conclut Jean-Christophe Batteria.","date":"2018-04-06T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/handicap/autisme-l-ambitieux-plan-du-gouvernement_2693562.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-avril-2018_2682272.html","containsWordGlobalWarming":false}
{"title":"Histoire : la grippe espagnole, plus meurtrière que la guerre","description":"Il y a un siècle, la grippe espagnole faisait bien plus de morts que la Première Guerre mondiale. Une grippe extrêmement contagieuse et virulente qui a touché toute la planète.Au large de Brest (Finistère), un mal inconnu a frappé habitants comme militaires : plus de 1 000 hommes sont terrassés en à peine un mois. À l'automne 1918, l'hécatombe est sans précédent. Quel que soit le soldat, tous racontent la même histoire. Dans les dossiers militaires, on peine à dire le nom de cette maladie. Et pourtant, ici, ce virus de grippe a sévi avec une virulence rarement observée. Le gouvernement espagnol, seul à informer ses habitants En 1918, au bout de quatre ans de conflit, les armées de chaque côté constatent des pertes d'un genre nouveau dans les rangs ; en quelques jours, les soldats passent de vie à trépas, mais pas question d'évoquer le problème dans la presse, pas question d'informer l'ennemi. Alors que les troupes allemandes, françaises, et américaines ou canadiennes souffrent de la grippe, \"le seul pays qui informe ses habitants de l'existence de cette grippe, c'est le gouvernement espagnol\", explique l'historien Bruno Halioua. Car à l'époque, l'Espagne, elle, n'est pas en guerre. Mal lui en a pris : le monde va alors considérer que ce virus vient de la péninsule ibérique.","date":"2018-04-06T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/histoire-la-grippe-espagnole-plus-meurtriere-que-la-guerre_2693572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-avril-2018_2682272.html","containsWordGlobalWarming":false}
{"title":"Jacques Higelin : une figure de générosité s'en va","description":"Il était fils de cheminot et adorait Charles Trenet : le fou chantant, Jacques Higelin, est décédé ce vendredi 6 avril au matin à l'âge de 77 ans. Ce poète engagé, terriblement généreux, fut l'un des pionniers du rock français.Chanteur à tubes à ses heures, Jacques Higelin laisse d'abord le souvenir d'un poète flamboyant et pittoresque aux multiples facettes. Higelin est bercé par le jazz, quand dans les années 1960 il rencontre Jacques Canetti. Avec son producteur, il enregistre des chansons de Trenet puis de Boris Vian ; c'est aussi son époque cabaret et guitare hippie. Et puis, au milieu des années 1970, Jacques Higelin prend le virage du rock, avec deux albums charnières : Irradié et BBH 75. Généreux sur scène et en dehors Dès lors, Higelin devient un showman. Il joue avec son public et communique déjà sa générosité. Higelin la bête de scène bluffe même ses propres amis. La chanteuse Maurane a assisté à des dizaines de concerts de l'ami Jacques, toujours aussi fascinée. Grande scène et grands écrans, Higelin s'essaiera au cinéma : Le bonheur est pour demain, Bébert et l'Omnibus ou encore Elle court, elle court la banlieue. Sa générosité d'artiste est profondément celle de l'homme Higelin. Le voici avec l'abbé Pierre en soutien aux sans-logis. C'est aussi pour une grande cause qu'il participe au documentaire Contre l'oubli avec Amnesty International. Higelin, c'est comme un jeu des sept familles de la chanson, avec la fille Izïa et le fils Arthur H, réunis comme ici en 2007 au Bataclan. Higelin, ou le talent en héritage.","date":"2018-04-06T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/jacques-higelin-une-figure-de-generosite-s-en-va_2693564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-avril-2018_2682272.html","containsWordGlobalWarming":false}
