{"title":"COP 28 : comment calculer et réduire son bilan carbone ?","description":"La COP 28 se tiendra dans quatre jours à Dubaï, aux Émirats Arabes Unis. Tous les pays sont invités à réduire leurs émissions de gaz à effet de serre. Un indicateur est scruté de près, le bilan carbone, pour voir si les engagements sont tenus.L’empreinte carbone est désormais un terme connu de tous. Mais comment la calculer ? Il suffit d'utiliser une application en ligne, et de décortiquer tout son quotidien, concernant notamment l'usage des transports, l’alimentation, un élément qui pèse généralement le plus chez les ménages, le type de logement habité ou encore du nombre de pantalons achetés dans l’année. Objectif deux tonnes La moyenne française est d’environ neuf tonnes par habitant et par an. Les experts estiment qu’il ne faudrait pas dépasser deux tonnes pour limiter le réchauffement climatique. Calculer son bilan carbone permet de mieux identifier les postes où l’on peut réduire ses émissions. Ce calcul est obligatoire depuis dix ans dans les grandes entreprises. En France, l’industrie est responsable de 18% des émissions de gaz à effet de serre.","date":"2023-11-26T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/cop/cop-28-comment-calculer-et-reduire-son-bilan-carbone_6207645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-novembre-2023_6168690.html","containsWordGlobalWarming":true}
{"title":"Cinéma : \"Le temps d’aimer\" raconte l’amour et le poids des secrets","description":"\"Le temps d'aimer\", en salles ce mercredi 29 novembre, raconte l'histoire de deux individus dans l’Après-guerre : elle, tondue en 47, lui, homosexuel. Deux destins reliés par le mensonge.Amis dans la vie et partenaires à l’écran, les acteurs Anaïs Demoustier et Vincent Lacoste ont assisté à l’avant-première de leur nouveau film à Paris, Le temps d'aimer. La fresque retrace sur 20 ans la vie d’un couple improbable. \"Ce sont des personnes qui apprennent à s’aimer, et qui vont un peu se sauver l’un l’autre, et inventer une forme d’amour à eux, sans forcément partager la même sexualité\", raconte Vincent Lacoste. Le poids du secret Le poids du secret est au cœur du film. Madeleine a eu un enfant avec un soldat allemand. La honte l’empêche de l’avouer à son fils. Comme de nombreuses femmes à la libération, elle a été tondue et marquée d’une croix gammée, victime de la vindicte populaire. La réalisatrice, Katell Quillévéré, raconte s'être inspirée de l’histoire de sa propre grand-mère.","date":"2023-11-26T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-le-temps-d-aimer-raconte-l-amour-et-le-poids-des-secrets_6207654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-novembre-2023_6168690.html","containsWordGlobalWarming":false}
{"title":"Dijon : un habitant tué par une balle perdue","description":"Samedi 25 novembre, un père de famille de 55 ans a été touché par une balle perdue dans un immeuble de Dijon (Côte-d'Or). Un tir sur la façade l'a mortellement blessé.Une fusillade a eu lieu samedi 25 novembre dans un immeuble de Dijon (Côte-d'Or). Un père de famille de 55 ans vivant au premier étage est décédé à cause d'une balle perdue qui a traversé les fenêtres. Sa fille se trouvait à côté de la chambre. Les policiers sur place ont relevé une soixantaine de douilles. L'auteur des coups de feu toujours en fuite L'auteur de coups de feu est actuellement en fuite. D'autres appartements ont été traversés par les balles sans faire de blessés. Ce quartier est réputé pour être un point de deal. La police estime qu'il s'agit très certainement d'un règlement de comptes entre bandes. \"Pour des différends entre quartiers, on n'hésite plus à faire usage de l'arme\", alerte Cédric Bovrisse, délégué Alliance Police. En septembre dernier, une jeune femme de 24 ans est morte dans son appartement à Marseille (Bouches-du-Rhône), elle aussi victime collatérale de tirs sur son immeuble.","date":"2023-11-26T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/dijon-un-habitant-tue-par-une-balle-perdue_6207585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-novembre-2023_6168690.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : 17 nouveaux otages libérés","description":"Après 50 jours de détention, 17 nouveaux otages ont été libérés samedi 25 novembre. Cette libération a été retardée de quelques heures.À neuf ans, une jeune fillette était otage du Hamas, sans aucun membre de sa famille. L'émotion était grande lorsqu'elle les a retrouvés, samedi 25 novembre. Une libération au goût néanmoins amer pour certains otages, qui doivent laisser des proches entre les mains du Hamas. Les otages se trouvent à l'hôpital Les désormais ex-otages se trouvent à l'hôpital, en observation. \"Je suis heureux de vous annoncer que malgré les conditions difficiles de leur captivité, ils n'ont pas besoin de traitement particulier\", informe Itai Pesach, directeur de l'hôpital Sheba (Israël). Six membres d'une famille ont été échangés, mais le père de famille se trouve encore aux mains du Hamas. En Cisjordanie, 39 ex-détenus ont été accueillis par des drapeaux et slogans palestiniens. Ces derniers ont été échangés durant le deuxième jour de la trêve, dans le conflit opposant le Hamas à Israël.","date":"2023-11-26T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-17-nouveaux-otages-liberes_6207639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-novembre-2023_6168690.html","containsWordGlobalWarming":false}
{"title":"Mort de Gérard Collomb : un cœur de Lyon","description":"Gérard Collomb est décédé des suites d'un cancer de l'estomac samedi 25 novembre à 76 ans. L'ancien ministre de l'Intérieur est unanimement salué par la classe politique.Gérard Collomb est mort samedi 25 novembre à l'âge de 76 ans. De multiples hommages ont été rendus à l'ancien ministre de l'Intérieur : des habitants de Lyon (Rhône), commune dont il a été le maire, à Emmanuel Macron, président de la République. Agrégé de lettres classiques, il se lance en politique dans les années 1970 et grimpe rapidement les échelons, au point de devenir député du Rhône dans les années 1980. Lyon dans le cœur Gérard Collomb éprouvait un grand attachement à la capitale des Gaules. Devenu d'abord maire du 9e arrondissement, il décroche ensuite le poste d'édile de la commune en 2001. Il avait pour projet de faire de Lyon une capitale européenne. Il a été réélu en 2008 puis en 2014. Il est devenu ensuite sénateur puis a été nommé ministre de l'Intérieur, poste dont il démissionnera en octobre 2018. Il ne parvient ensuite pas à reconquérir Lyon. Il est décédé samedi 25 novembre des suites d'un cancer.","date":"2023-11-26T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/mort-de-gerard-collomb-un-c-ur-de-lyon_6207636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-novembre-2023_6168690.html","containsWordGlobalWarming":false}
{"title":"Mort de Thomas à Crépol : l'utradroite souffle sur les braises","description":"Dans le sillage de la mort de Thomas à Crépol, l'ultradroite fait parler d'elle. Des menaces visant les mosquées de Valence (Drôme) et Cherbourg (Manche) ont été proférées. Samedi 25 novembre, une descente dans le quartier de La Monnaie à Romans-sur-Isère (Drôme) s'est tenue.\"Justice pour Thomas\", \"Islam hors d'Europe\". Voici les slogans scandés par 80 militants d'ultradroite samedi 25 novembre dans le quartier de La Monnaie à Romans-sur-Isère (Drôme). Ils ont rapidement été chassés par la police. Au total, 17 gardes à vue ont été recensées à l'issue de cette manifestation. La mort de Thomas enflamme l'extrême droite À la suite de cette descente, le préfet de la Drôme a réagi. \"Il y a eu un drame épouvantable il y a quelques jours dans un village aux alentours de Romans mais ça ne peut pas expliquer ou valider cette volonté d'en découdre qui a eu lieu hier soir\", a affirmé Thierry Devimeux. La mort de Thomas enflamme l'extrême droite depuis une semaine. À Cherbourg (Manche), des tags islamophobes ont été inscrits en lettres rouges sur deux mosquées. Plusieurs mouvances d'extrême droite appellent à un mois de novembre nationaliste.","date":"2023-11-26T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/mort-de-thomas-a-crepol-l-utradroite-souffle-sur-les-braises_6207600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-novembre-2023_6168690.html","containsWordGlobalWarming":false}
{"title":"Mort de Thomas à Crépol : neuf hommes mis en examen","description":"Une semaine après la mort de Thomas à Crépol (Drôme), neuf personnes ont été mises en examen pour meurtre en bande organisée et tentative de meurtre. Six d'entre eux ont été placés en détention provisoire.Six des neuf gardés à vue dans l'affaire de la mort de Thomas à Crépol (Drôme) ont été placés samedi 25 novembre au soir en détention provisoire. Deux autres suspects ont été placés sous contrôle judiciaire. Ils sont tous mis en examen, certains pour meurtre ou tentative de meurtre en bande organisée. Le déroulement de la soirée pas encore élucidé Le procureur indique qu'il est encore difficile d'établir correctement le déroulé de la soirée au bal de Crépol (Drôme). Le suspect, présenté à l'origine comme l'auteur des coups de couteau ayant coûté la vie au jeune Thomas, n'a pas été formellement reconnu par le témoin qui l'avait identifié sur photo. L'origine de la bagarre reste encore inconnue. Les investigations sont toujours en cours, notamment sur un couteau retrouvé sur place et examiné par la police scientifique. Aucun des prévenus ne reconnaît avoir porté des coups de couteau. Une information judiciaire a été ouverte.","date":"2023-11-26T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/mort-de-thomas-a-crepol-neuf-hommes-mis-en-examen_6207594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-novembre-2023_6168690.html","containsWordGlobalWarming":false}
{"title":"États-Unis : dans les supermarchés, de nombreux produits de la vie courante désormais sous clé","description":"De nombreux produits, auparavant en accès libre, sont face à la recrudescence de vols dus à l'inflation désormais sous clé, derrière les caisses. C'est le cas également aux États-Unis avec des produits de la vie quotidienne, comme la lessive.Des lessives protégées par une chaîne cadenassée, des dentifrices placés sous une vitre de sécurité, et des rayons de crème glacée verrouillés. Pour éviter les vols dans les supermarchés américains, une partie des produits est gardée sous clé, comme des déodorants ou des lingettes désinfectantes. Multiplication des vols \"C’est un peu pénible parfois parce qu’il faut appeler quelqu’un pour avoir le produit. Mais je comprends, si c’est pour aider le magasin\", commente une cliente. Aux États-Unis, les vols se sont multipliés dans les magasins. Certains clients dérobent parfois des sacs entiers de produits, comme l'attestent certaines vidéos. Les supérettes de quartier ne sont pas non plus épargnées. Pour les experts, l’augmentation du nombre de vols peut s’expliquer en partie par un coût de la vie toujours plus élevé.","date":"2023-11-26T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-dans-les-supermarches-de-nombreux-produits-de-la-vie-courante-desormais-sous-cle_6207642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-novembre-2023_6168690.html","containsWordGlobalWarming":false}
