{"title":"La ponctualité des TER remise en cause","description":"Empruntés par quatre millions de personnes tous les jours, les Trains express régionaux sont pointés du doigt par l'association UFC-Que choisir à cause de leurs retards récurrents.Des trains toujours en retard, le cliché vient d'être pointé officiellement du doigt par l'association UFC-Que choisir dans son rapport, ce 26 mai. Sur la ligne Beauvais-Paris, les voyageurs craignent toujours les mauvaises surprises. Pour cette ligne, la SNCF affiche 9 trains sur 10 à l'heure, mais selon l'association, la réalité est tout autre. En tenant compte des annulations à l'heure de pointe, à peine trois TER sur quatre arriveraient dans les temps. Les voyageurs qui l'empruntent pour aller travailler ont donc dû s'adapter. \"On sait quand on part, jamais quand on arrive\", explique Claudine Philippe, usagère de la ligne. Vers des pénalités ? Comme partout en France, la région a dépensé beaucoup d'argent pour renouveler les rames. Pourtant, les TER restent peu ponctuels. \"Il faut qu'il y ait de réelles pénalités quand il y a des retards\", explique à France 3 Alain Bazot, d'UFC-Que choisir. \"Il faut aussi un mécanisme d'indemnisation des usagers [...]. Sans doute la SNCF serait un peu plus encline à travailler sur la ponctualité.\" Malgré les retards, les Français sont de plus en plus nombreux à utiliser les TER.","date":"2015-05-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/la-ponctualite-des-ter-remise-en-cause_922441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":false}
{"title":"L'ambroisie se propage dans toute l'Europe","description":"Responsable de nombreuses allergies, l'ambroisie pourrait être quatre fois plus présente en Europe en 2050.C'est une plaie pour tous ceux qui sont sensibles aux pollens. L'ambroisie est une des plantes les plus allergisantes, et elle pousse absolument partout : dans les champs, au bord des routes ou près des maisons. Selon une étude internationale, la présence de l'ambroisie en Europe va être multipliée par quatre d'ici à 2050. Dans la vallée du Rhône, on estime que 10 à 20% de la population est touchée par les symptômes causés par l'ambroisie : rhinite, conjonctivite, crise d'asthme. \"Les patients les plus graves sont obligés d'arrêter de travailler pendant la période où les pics sont les plus élevés\", expliquait, en 2012, l'allergologue Bruno Girodet. Le réchauffement climatique en cause Toute l'Europe serait concernée par l'invasion de cette plante venue d'Amérique du Nord. Elle a déjà colonisé la région Rhône-Alpes, l'Auvergne et la Bourgogne, et on la trouve désormais plus au nord et dans le Sud-Ouest. L'arrachage des plants est insuffisant pour en venir à bout. Selon les scientifiques, le principal responsable de cette propagation serait le réchauffement climatique.","date":"2015-05-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/l-ambroisie-se-propage-dans-toute-l-europe_922455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":true}
{"title":"Un premier hommage pour les résistants avant le Panthéon","description":"Des cérémonies en l'honneur de Geneviève de Gaulle-Anthonioz, Germaine Tillion, Jean Zay et Pierre Brossolette ont eu lieu à Paris ce 26 mai, avant leur entrée au Panthéon.Mercredi 27 mai, quatre symboles de la résistance vont rejoindre les 71 pensionnaires actuels du Panthéon. Mais avant ce moment solennel durant lequel François Hollande doit délivrer un discours majeur de son quinquennat, des premières cérémonies se sont tenues à Paris, ce mardi, pour rappeler le rôle joué par Germaine Tillion, Jean Zay, Geneviève de Gaulle-Anthonioz et Pierre Brossolette. Sur le chemin de la Libération Les cercueils des quatre résistants ont pris le chemin de la Libération, sous le regard de nombreux passants. \"C'est important de commémorer l'Histoire\", déclare une femme. \"Ce sont des personnes qui se sont battues pour la France, et donc forcément, elles sont importantes\", ajoute une adolescente. Première halte près de Port-Royal pour un hommage des Parisiens, avec le Chant des partisans entonné en présence de la maire Anne Hidalgo, des proches et des anciens résistants. Les quatre cercueils ont ensuite été amenés à la Sorbonne. Ceux des deux femmes ne contiennent pas leurs dépouilles, mais un peu de terre collectée sur leur tombe.","date":"2015-05-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/un-premier-hommage-pour-les-resistants-avant-le-pantheon_922395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":false}
{"title":"Qui est à l'origine des portraits affichés sur la façade du Panthéon ?","description":"Ernest Pignon-Ernest a réalisé les portraits des quatre figures de la Résistance qui entreront au Panthéon mercredi 27 mai.Germaine Tillion, Geneviève de Gaulle-Anthonioz, Pierre Brossolette et Jean Zay, quatre figures de la Résistance, vont entrer au Pantéhon mercredi 27 mai. Leurs portraits trônent sur la façade du monument depuis dimanche dernier. À l'origine de ces œuvres d'art, Ernest Pignon-Ernest, un artiste contemporain. \"Je pense que les gens vont être apostrophés par leurs regards\", lance le plasticien devant ses portraits. \"Ils nous laissent un héritage extraordinaire\" L'artiste a répondu à une demande de François Hollande. Pourtant, il l'assure, \"d'habitude, je fais un travail très indépendant, un peu sauvage. La semaine dernière, je collais encore des images dans les rues de Rome la nuit\". Mais son admiration pour ces grandes figures de la Résistance a pris le dessus. \"Ils nous laissent un héritage extraordinaire\", souligne-t-il. La réalisation de ces portraits n'a pas été chose facile. \"J'ai fait pour chacun 20 à 30 dessins. Je trouvais toujours que ça n'allait pas. Je voulais que ce soit à la hauteur de ce qu'ils représentent\", explique l'artiste.","date":"2015-05-26T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/qui-est-a-l-origine-des-portraits-affiches-sur-la-facade-du-pantheon_922469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":false}
{"title":"Roumanie : pourquoi les étudiants français en médecine se sont-ils suicidés ?","description":"La France a décidé d'envoyer un psychiatre à Cluj-Napoca, en Roumanie, pour comprendre ce qui a poussé des étudiants français au suicide.Après avoir échoué en France, de nombreux étudiants en médecine se dirigent vers la Roumanie, dans la ville de Cluj-Napoca, afin d'y suivre un cursus plus accessible. Mais la pression n'y est pas moins forte qu'en France. Deux étudiants français en médecine se sont suicidés entre mars et avril. Deux autres ont tenté de le faire. Surcharge de travail et mauvaise image de soi Rémi Baudin a perdu sa fille. À 20 ans, après un échec en France, Margaux était partie faire ses études de médecine en Roumanie. Elle y a mis fin à ses jours le 3 mars dernier. Entre les cours de l'université roumaine et la préparation au concours de l'internat français, le rythme était devenu insoutenable. Face à la caméra de France 2, son père évoque \"une surcharge de travail\" et \"un burn-out\". Le psychiatre Pascal Pannetier s'est rendu dans l'université de Cluj. Selon lui, \"ces étudiants sont performants, mais ils ont une mauvaise image d'eux-mêmes. Ils se sentent mal aimés par la France, car ils ont beaucoup de mal à être à armes égales pour pouvoir revenir sur des postes en France\", conclut-il au micro de France 3.","date":"2015-05-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/roumanie-pourquoi-les-etudiants-francais-en-medecine-se-sont-ils-suicides_922453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":false}
{"title":"Trains Intercités : les réactions se multiplient","description":"Les trains Intercités sont sur la sellette. Le déficit du réseau alarme les pouvoirs publics. À l'Assemblée nationale, le rapport a fait réagir.Les trains Intercités ont fait l'objet d'un rapport, et la conclusion est sans appel. Une commission d'élus et d'experts, présidée par Philippe Duron, un député PS, préconise de supprimer certaines lignes du réseau. Dans les couloirs de l'Assemblée nationale, les critiques fusent. Cécile Duflot, députée Europe Écologie-Les Verts (EÉLV) pointe du doigt la dégradation du réseau : \"Il faut investir pour un meilleur réseau de transport, pour améliorer les correspondances\", explique la députée. Pour elle, il est encore temps d'agir : \"Aujourd'hui on a, et c'est le vrai scandale, sciemment laissé se dégrader ce réseau. Dégrader les temps de transport, dégrader la qualité de service pour ensuite dire 'vous voyez il n'y a plus personne dans les trains donc on va les supprimer'. Cela a été fait à une époque où on avait fait le choix du tout routier, donc il n'est pas trop tard pour agir\", explique Cécile Duflot. Cibler les fraudes Valérie Pécresse, députée UMP des Yvelines, préconise de son côté une meilleure surveillance des fraudes. \"Ma priorité, c'est d'abord d'augmenter les recettes de la SNCF. Si certaines lignes sont déficitaires, c'est peut-être parce que la SNCF n'a pas les moyens d'aller lutter efficacement contre la fraude qui, aujourd'hui, prospère de manière incroyable et qui est de moins en moins supportée par les Français\", commente Valérie Pécresse avant d'ajouter \"quand il y a trop de fraude, ce sont les contribuables et les voyageurs qui payent à la place des fraudeurs.\"","date":"2015-05-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trains-intercites-les-reactions-se-multiplient_922439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":false}
{"title":"Recyclage : des sites de vente d'électroménager hors la loi","description":"D'après une enquête, la moitié des sites internet de vente d'électroménager ne reprennent pas gratuitement les appareils usagés.Depuis 2006, les vieux appareils électroménagers doivent obligatoirement être recyclés. Les distributeurs sont obligés de les reprendre gratuitement. Toutefois, selon une enquête menée par l'association de consommateurs CLCV, de nombreux sites de vente en ligne ne respectent pas cette loi. Les sites perçoivent pourtant une éco-participation Au total, près de la moitié des sites ne pratiquent pas la reprise gratuite obligatoire. Pourtant, ces entreprises font payer une éco-participation au consommateur. \"Si on impose, par la loi, aux commerçants de prendre à leurs frais le coût du transport pour les retours des produits, étant donné leurs très faibles marges commerciales, ils ne pourront pas dégager de rentabilité\", se défend le PDG de PriceMinister, Olivier Mathiot, face à la caméra de France 3. Conséquence, seul un tiers des objets produits sont collectés une fois arrivés en fin de vie.","date":"2015-05-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/recyclage-des-sites-de-vente-d-electromenager-hors-la-loi_922463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":false}
{"title":"Que vont devenir les trains Intercités ?","description":"Les lignes des anciens Corail, empruntées chaque jour par 100 000 voyageurs, sont déficitaires. Un rapport remis au gouvernement préconise d'en supprimer certaines.Le réseau Intercités affiche 340 millions d'euros de pertes en 2014. Dans 21 régions différentes, 30 trains sont mobilisés pour 100 000 voyageurs. Ils s'arrêtent dans 340 gares et permettent de rejoindre 300 destinations. Ces trains sont parmi les plus vieux de France et donnent de plus en plus de signes de faiblesse. Cela provoque des retards et des incidents à répétition. L'impact écologique des autocars Un rapport remis le 26 mai au gouvernement conseille de revoir le réseau et de supprimer les lignes les moins rentables. Ainsi, un train de nuit sur deux devrait disparaître, et plusieurs trains de jour devraient être remplacés par des bus. D'autres lignes seraient \"rationalisées\" pour éviter les pertes. Les associations écologistes et des usagers montent déjà au créneau, car remplacer des trains Intercités par des autocars aura forcément un impact sur l'environnement.","date":"2015-05-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/que-vont-devenir-les-trains-intercites_922397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":false}
{"title":"Le rapport sur le réseau Intercités suit une volonté politique","description":"Le rapport demandé par le gouvernement sur l'état du réseau Intercités a mis en lumière les problèmes financiers de cette offre de la SNCF. Explications avec David Boéri.Offre déséquilibrée, équipements vétustes, coût important, le rapport remis au gouvernement ce 26 mai a montré les difficultés du réseau ferroviaire Intercités. Comme l'explique David Boéri sur le plateau du 19/20, \"il fallait au départ un état des lieux. Hérités des trains Corail, les Intercités ont aujourd'hui une vocation d'aménagement du territoire. Ils sont donc en très grande partie financés par l'État\". Un réseau très coûteux pour l'État Alors que le réseau perd progressivement des voyageurs, les subventions augmentent. \"Exemple, l'Intercités Bordeaux-Lyon : le billet coûte 35 euros au passager, mais 275 euros à l'État. Un prix de revient qui n'est pas viable\", commente le journaliste. Pourtant, la restructuration envisagée par l'exécutif ne se limite pas à des suppressions de lignes, mais aussi à revoir les dessertes en fonction de l'offre disponible en termes de trains, mais aussi d'autocars.","date":"2015-05-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/le-rapport-sur-le-reseau-intercites-suit-une-volonte-politique_922451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":false}
{"title":"Le plus grand paquebot du monde a accosté à Marseille","description":"L'Allure of the Seas compte 17 étages et 362 mètres de long. Cet impressionnant navire de croisière est une véritable ville flottante.C'est une première. Le plus grand paquebot du monde, l'Allure of the Seas, de la compagnie Royal Caribbean Cruise Line, a fait escale à Marseille, ce mardi 26 mai. Avec ses 362 mètres de long, ses 17 étages et ses 6 000 passagers, le bateau est impressionnant. Sept quartiers, avec sept ambiances À l'intérieur, chaque étage a son animation. Spectacles, tyrolienne, parc de 12 000 arbres et plantes ou même spots de surf font le bonheur des vacanciers. \"Les clients ont besoin d'avoir du choix. Donc sur ce navire, on a fait sept quartiers différents, avec sept ambiances différentes\", explique Emmanuel Joly, directeur commercial de la Royal Caribbean Cruise Line. À Marseille, on se réjouit que le bateau fasse escale dans la ville. \"On va avoir des futurs ambassadeurs de Marseille. Ce sont des gens qui vont visiter notre ville et notre région, qui vont repartir aux États-Unis ou ailleurs avec une autre idée de ce qu'est Marseille actuellement, c'est-à-dire une métropole attractive\", souligne Jean-François Suhas, président du Club de la croisière Marseille-Provence.","date":"2015-05-26T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/le-plus-grand-paquebot-du-monde-a-accoste-a-marseille_922467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2015_911899.html","containsWordGlobalWarming":false}
