{"title":"Attentat à Berlin : réouverture du marché de Noël attaqué","description":"Moins de trois jours après l'attentat qui a fait 12 morts et des dizaines de blessés, le marché de Noël de Berlin a rouvert ce jeudi 22 décembre, mais dans une atmosphère très lourde, sans musique ni illumination.Pendant que des dizaines de personnes se recueillent encore sur les lieux de l'attentat, le marché de Noël a rouvert il y a quelques minutes seulement, dans une ambiance étrange, ce jeudi 22 décembre. Pour respecter la mémoire des victimes, la musique a été coupée, et les badauds se font rares. Pour préparer cette réouverture, les autorités ont installé ces blocs de béton, pour éviter qu'une attaque à la voiture bélier ne se reproduise. \"C'est trop tard maintenant, c'est avant qu'il fallait faire quelque chose\", s'insurge ce client. Envoyer un message positif Dans l'église voisine, une cérémonie est organisée pour que les commerçants du marché de Noël endeuillé puissent se recueillir. Quelques minutes plus tard, ils préparent, fébriles, la réouverture de leurs boutiques. Sébastian Shares, commerçant sur le marché de Noël, a assisté à l'attentat lundi soir, et reprend le travail le coeur lourd. Ce soir, les policiers allemands étaient présents en nombre dans les allées du marché.","date":"2016-12-22T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/attaque-au-camion-a-berlin/attentat-a-berlin-reouverture-du-marche-de-noel-attaque_1981903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-decembre-2016_1970827.html","containsWordGlobalWarming":false}
{"title":"Attentat à Berlin : le parcours du terroriste présumé","description":"Le parcours d'Anis Amri, l'auteur présumé de l'attentat de Berlin se précise, trois jours après l'attaque. Ce Tunisien de 24 ans, dont les papiers d'identité et les empreintes digitales ont été retrouvées dans la cabine du camion était déjà connu des services de police. Il quitte la Tunisie en 2011 et est condamné à de la prison après avoir mis le feu au centre de rétention où il était retenu sur l'île italienne de Lampedusa. Des liens avec les réseaux islamistes Interrogés, sa famille et son entourage se sont dits très choqués. Un de ses frères témoigne : \"Pour moi, c'est la prison qui l'a changé. En Tunisie, il ne priait pas, il buvait de l'alcool\". Installé en Allemagne depuis juin 2015, sa demande d'asile est rejetée et il est repéré par les services de police pour ses liens avec les réseaux islamistes. ","date":"2016-12-22T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/attentat-a-berlin-le-parcours-du-terroriste-presume_1981907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-decembre-2016_1970827.html","containsWordGlobalWarming":false}
{"title":"Attentat à Berlin : Angela Merkel fragilisée","description":"Trois jours après l'attentat de Berlin, la chancelière allemande se retrouve dans l'œil du cyclone.Angela Merkel vit des jours difficiles après l'attentat qui a fait 12 morts et de nombreux blessés à Berlin lundi 19 décembre, après qu'un camion a foncé dans la foule présente sur un marché de Noël de la ville. Critiquée pour sa politique d'accueil des migrants, à la fois de la part de l'extrême droite, mais aussi dans son camp politique, la chancelière allemande se voit également reprocher les failles des services de renseignements, l'auteur présumé de l'attentat étant bien connu des services de police, notamment pour ses liens avec des réseaux islamistes. Un suspect connu de la police Anis Amri était fiché par les services de renseignements. Il aurait même dû être expulsé vers la Tunisie dès le mois de février 2016, ses demandes successives d'asile, faites sous des identités différentes, ayant toutes été refusées.","date":"2016-12-22T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/attaque-au-camion-a-berlin/attentat-a-berlin-angela-merkel-fragilisee_1981941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-decembre-2016_1970827.html","containsWordGlobalWarming":false}
{"title":"Temps de travail : loin des 35 heures","description":"Les salariés en France travaillent davantage que 35 heures, selon une étude du ministère du Travail.La Défense, l'un des quartiers d'affaires les plus importants au monde. Une fourmilière de plus de 160 000 salariés qui enchaînent les semaines à rallonge. Des emplois du temps chargés qui ne sont pas le seul apanage des quartiers d'affaires. Car chaque semaine, les Français dépassent en réalité les 35 heures réglementaires. L'an dernier, en moyenne, on travaillait 39,1 heures par semaine dans l'Hexagone. Engagés sur la base de 39 heures Dans cette entreprise, face à la charge de travail, les employés sont engagés sur la base de 39 heures hebdomadaires. Dans les faits, les 45 salariés ne sont jamais réellement passés aux 35 heures. Un phénomène loin d'être exceptionnel nous dit le patron. En moyenne, les Français ont travaillé plus de 1 650 heures l'an dernier, un chiffre en légère baisse depuis la fin de la défiscalisation des heures supplémentaires.","date":"2016-12-22T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/temps-de-travail-loin-des-35-heures_1981943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-decembre-2016_1970827.html","containsWordGlobalWarming":false}
{"title":"Le virus de la grippe en avance cette année","description":"Attention à la grippe, elle est déjà là. L'épidémie n'avait jamais frappé aussi tôt depuis dix ans. Et elle est particulièrement sévère cette semaine. Elle touche neuf des treize régions françaises. Heureusement, le vaccin est particulièrement efficace cette année.Cette semaine, le docteur Philippe Nine est appelé pour les mêmes symptômes : toux et fièvre. Cela concorde, c'est la grippe. \"Le fils de la dame a visiblement eu la grippe il y a quelques jours explique-t-il. Il y a une irritation au niveau de la gorge, des courbatures, et de la fièvre.\" La grippe, c'est l'invité-surprise de ces fêtes de fin d'année. \"Nous sommes actuellement en phase épidémique, mais nous n'avons pas atteint le pic de l'épidémie. Donc par rapport à la semaine dernière, il y a 89% d'appels pour cette symptomatologie en plus.\" précise Philippe Nine. Il est encore temps de se faire vacciner Dans l'Hexagone désormais, neuf régions sur treize sont touchées, un début d'épidémie sur les chapeaux de roue. Et cette année, la grippe est arrivée avec quelques semaines d'avance par rapport aux années précédentes. Alors est-il trop tard pour se faire vacciner ? Non, d'autant que cette année, le vaccin correspond bien au virus qui est en circulation.","date":"2016-12-22T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/le-virus-de-la-grippe-en-avance-cette-annee_1981953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-decembre-2016_1970827.html","containsWordGlobalWarming":false}
{"title":"Quand les gares font des affaires","description":"C'est une tendance qui se développe depuis plusieurs années. Des centres commerciaux viennent s'installer dans les gares. Reportage à Saint-Lazare, à ParisLes gares ne sont plus seulement des zones de passage et de transit. Elles deviennent de plus en plus des centres commerciaux qui permettent à tous ceux qui y passent matin et soir de faire leurs emplettes et de bénéficier de certains services, avant d'aller prendre leur train. Retenir les voyageurs La gare Saint-Lazare, à Paris, accueille près de 450 000 personnes par jour. Une fréquentation énorme qui fait également le bonheur des boutiques installées dans la galerie commerciale sur trois niveaux inaugurée il y a quelques années. De nouveaux centres de vie qui profitent également aux habitants du quartier, qui ont maintenant sous la main un centre commercial flambant neuf à côté de chez eux. L'idée n'est pourtant pas révolutionnaire, la gare Saint-Lazare avait déjà des boutiques dans ses murs dès les années 30.","date":"2016-12-22T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/quand-les-gares-font-des-affaires_1981945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-decembre-2016_1970827.html","containsWordGlobalWarming":false}
{"title":"Le livre, la star des cadeaux de Noël","description":"Le livre reste le cadeau préféré des Français année après année.Sous le sapin, le livre reste une valeur sûre. Et chez cet éditeur, pas question de manquer ce rendez-vous qui est préparé depuis deux ans. Ici, Noël représente 50% à 60% du chiffre d'affaires annuel. De l'art bien sûr, du jazz, de la culture populaire, il en faut pour tous les goûts. Alors dans les allées de ce grand magasin parisien qui offre 900 m² aux livres, on cherche le bon cadeau pour la bonne personne. On soupèse du regard, on part, on revient et chacun avec une idée bien précise. Une passion française Le livre est une passion française qui déborde en ces mois de fêtes. Le livre fait aussi recette dans cette libraire indépendante, une grotte aux 25 000 références avec des livres du sol au plafond et dans chaque recoin. Le livre, comme symbole, comme résistance, il n'y a pas d'âge pour le découvrir.","date":"2016-12-22T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/le-livre-la-star-des-cadeaux-de-noel_1981947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-decembre-2016_1970827.html","containsWordGlobalWarming":false}
{"title":"Noël, période cruciale pour le marché de Rungis","description":"Les fêtes de fin d'année sont cruciales pour les grossistes qui vendent à Rungis. Les 1 200 entreprises présentes sur le marché font une bonne part de leur chiffre d'affaires à cette période.En décembre à Rungis, le ballet de chariots prend de la vitesse. La période est cruciale pour les 1 200 entreprises qui vendent sur le plus important marché au gros d'Europe et qui y réalisent une part importante de leur chiffre d'affaires. Pintades, chapons, dindes et langoustes, tous ces produits sont essentiellement vendus lors des fêtes de fin d'année. D'après le PDG du marché, \"un milliard d'euros de chiffre d'affaires\" est réalisé fin décembre. Des chiffres en baisse Toutefois, les affaires marchent moins bien que les années précédentes. En cause principalement, la peur des attentats, qui ferait baisser la fréquentation des restaurants et donc des commandes de produits, ainsi que la grippe aviaire à l'origine d'une hausse de 25% des prix du foie gras cette année. Malgré tout, le foie gras reste un incontournable des fêtes de fin d'année.","date":"2016-12-22T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/noel-periode-cruciale-pour-le-marche-de-rungis_1981949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-decembre-2016_1970827.html","containsWordGlobalWarming":false}
{"title":"Un repas de fête local et bon marché","description":"Nous avons rencontré un jeune chef breton à qui nous avons demandé de réaliser un menu de réveillon fait de produits frais et locaux, le tout à 20 euros maximum par personne.Tout commence par une promenade sur le port. Mathieu Kergoulay, chef étoilé au manoir de Lan Kerellec, débute sa journée en allant se fournir directement auprès du pêcheur avec qui il travaille à longueur d'année, ne sachant jamais à l'avance ce que la pêche du jour va lui réserver. Tenant par-dessus tout à collaborer avec les producteurs locaux, il ne met que du local dans son assiette. Respecter le produit et l'environnement Une façon également de proposer des produits frais et de qualité à un prix très intéressant pour ses clients. Poissons, fruits de mer, légumes... tout ce qu'il utilise pour le menu qu'il nous a concocté respecte autant le produit que son environnement. À 20 euros par personne pour ce repas de fête composé d'une entrée, d'un plat et d'un dessert, le tout 100% breton, le régal est au menu.","date":"2016-12-22T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bretagne/un-repas-de-fete-local-et-bon-marche_1981951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-decembre-2016_1970827.html","containsWordGlobalWarming":false}
