{"title":"Notre-Dame de Paris : trois ans jour pour jour après l'incendie, une prière pour la paix sur le parvis","description":"À Paris, une prière pour la paix a été organisée vendredi 15 avril, sur le parvis de Notre-Dame. La date est doublement symbolique, puisqu'elle est celle du Vendredi saint, mais aussi du troisième anniversaire de l'incendie de la cathédrale.Vendredi 15 avril, les chrétiens célèbrent le Vendredi Saint, jour de la mort de Jésus. Cette date coïncide avec les trois ans de l'incendie de la cathédrale Notre-Dame de Paris, le 15 avril 2019. \"C'est quand même l'un des plus grands jours pour les chrétiens, et prier devant ce monument qui a tant souffert, ça a tout son sens, le jour où le Christ donne sa vie\", indique un fidèle devant la cathédrale. \"C'est aussi un symbole de résilience, parce que non seulement elle n'est pas détruite, mais surtout les travaux ont démarré assez vite (…). Elle va ressortir aussi belle qu'avant\", ajoute une femme. Les messes reprendront dans deux ans Pour la première fois depuis l'incendie, des fidèles prient sur le parvis de la cathédrale. Leurs prières sont destinées à la paix dans le monde, notamment en Ukraine. Quelques heures plus tôt, trois membres du diocèse de Paris se sont recueillis à l'intérieur de Notre-Dame, au milieu des échafaudages. D'ici deux ans, les messes pourront reprendre dans la cathédrale rénovée.","date":"2022-04-15T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["P.-Y.Salique","M.Martel","G.Pinol","B.Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-trois-ans-jour-pour-jour-apres-l-incendie-une-priere-pour-la-paix-sur-le-parvis_5084026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la Russie réplique à Kiev après le naufrage du Moskva","description":"Le croiseur Moskva, navire amiral de la flotte russe, a coulé. Un \"coup dur\" pour Moscou, qui menace, vendredi 15 avril, d'intensifier ses frappes sur Kiev.La perte du Moskva, fleuron de la flotte russe, est perçue comme une humiliation pour Moscou (Russie). Le pays a reconnu dans la soirée du jeudi 14 avril que son navire avait coulé dans la mer Noire, au cours de son remorquage. Ce serait l'explosion de munitions qui a provoqué les dégâts. L'Ukraine a confirmé de son côté avoir détruit le vaisseau russe avec des missiles longue portée. \"Nous montrons que la place des navires russes est au fond de l'eau\", a enchéri le président, Volodymyr Zelensky. La riposte russe à Kiev Selon les États-Unis, la perte du Moskva redistribue les cartes en mer Noire. \"C'est un coup dur porté à la flotte russe. C'est un croiseur très puissant, avec presque 500 marins à bord, un élément clé de leurs efforts pour établir une domination navale en mer Noire\", analyse John Kirby, le porte-parole du Pentagone. En représailles, le ministère de la Défense russe a annoncé la reprise des opérations sur la capitale ukrainienne, Kiev. Le Kremlin affirme avoir bombardé une usine présentée comme spécialisée dans la fabrication de missiles. La Russie a également menacé d'augmenter ses frappes en réplique aux attaques ukrainiennes.","date":"2022-04-15T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["S.Perez","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-replique-a-kiev-apres-le-naufrage-du-moskva_5084062.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Procès du 13-Novembre : Salah Abdeslam présente ses excuses aux victimes","description":"Vendredi 15 avril, Salah Abdeslam a présenté ses excuses aux victimes des attentats du 13 novembre 2015. Pour certains, ces excuses ne sont pas sincères et montrent comment il adapte son discours.Vendredi 15 avril, Salah Abdeslam a présenté ses excuses et a pleuré, alors qu'il répondait aux questions des avocats sur la nuit du 13-Novembre. L'accusé s'est tourné vers les victimes et a déclaré : \"Je vous présente mes condoléances et mes excuses\". \"Je ne suis pas certain de sa sincérité, mais je ne suis pas certain, non plus, du contraire. C'est ma fille qui a été tuée et je ne peux pas pardonner à sa place\", affirme Georges Salines, père d'une victime des attentats. Un discours policé, sauf quand il est question d'égo Afin de montrer comment Salah Abdeslam adapte son discours, une interview de l'accusé, réalisée dans la nuit du 13 novembre 2015, a été diffusée à l'audience. Dans celle-ci, il fait mine de s'étonner des nombreux barrages routiers sur la route. \"On a un discours qui est assez construit et policé, sauf quand on arrive sur des éléments qui concernent son ego\", indique Gérard Chelma, avocat des parties civiles, qui rappelle que Salah Abdeslam a fait preuve d'énormément de sang-froid lors des attentats du 13 novembre.","date":"2022-04-15T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["N.Perez","L.Barbry","L.Simondet","E.De Pourquery","France 3 Île-de-France","B.Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-des-attentats-du-13-novembre-2015/proces-du-13-novembre-salah-abdeslam-presente-ses-excuses-aux-victimes_5084392.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"Paris-Roubaix : certains campeurs motivés déjà sur les pavés, à la veille de la course","description":"La mythique course Paris-Roubaix revient pour une nouvelle édition : samedi 15 avril pour les femmes, dimanche 16 pour les hommes. Les premiers fans ont déjà pris leur emplacement afin d'être certains de ne pas rater le peloton.Avant les vélos des cyclistes du Paris-Roubaix, qui débutera samedi 15 avril, un peloton de camping-cars a déjà investi les secteurs pavés de Camphin-en-Phévèle, dans le Nord. On trouve en tête des supporters belges, déjà très motivés. Certains sont arrivés dès le lundi et les emplacements se font désormais rares : la commune se trouve en effet à moins de 20 km de l'arrivée. D'autres campeurs sont venus de la Manche. \"C'est la première fois qu'on vient\", disent-ils. \"C'est une très belle course. Quand on aime le vélo, on doit voir Paris-Roubaix. Ça, c'est primordial\", confie un amateur. Une course sous le soleil Pour voir les coureurs dès le jeudi, un peu de flair est nécessaire. C'est en effet le jour des repérages pour les cyclistes, comme pour les spectateurs. \"On les reconnaît plus, quand ils ne sont pas le visage abîmé par la douleur\", raconte un homme. Le Carrefour de l'Arbre devrait faire le plein durant le week-end de Pâques, d'autant plus que la météo s'annonce clémente. Les pavés seront donc secs, mais poussiéreux.","date":"2022-04-15T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M. Rappez","E. Quinart","M. Graff"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/cyclisme/paris-roubaix/paris-roubaix-certains-campeurs-motives-deja-sur-les-paves-a-la-veille-de-la-course_5084071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Marine Le Pen dans le Vaucluse à la rencontre des électeurs","description":"Après son meeting à Avignon, Marine Le Pen a échangé avec des Français sur le marché de Pertuis, dans le Vaucluse. Elle a notamment évoqué le sujet des retraites, ainsi que celui du voile.Marine Le Pen s'est rendue sur le marché de Pertuis (Vaucluse), dans la matinée du vendredi 15 avril. Pour l'emporter face à Emmanuel Macron, elle sait qu'elle doit convaincre une partie des électeurs de gauche. Elle a ainsi défendu les retraites. \"J'y suis terriblement attaché, je préserverai notre système de retraite\", a-t-elle déclaré, jugeant \"déraisonnable\" de repousser l'âge du départ à 65 ans. La candidate du Rassemblement national (RN) s'est également exprimée sur le voile. Selon Marine Le Pen, il est \"un uniforme que cherche à imposer au fur et à mesure du temps des gens qui ont une vision radicale de l'Islam\". Très légère avance pour Emmanuel Macron Sur le marché d'Avignon (Vaucluse), où la candidate RN était en meeting la veille, le choix ne semble pas encore arrêté. \"Pourquoi pas Marine Le Pen ? Pour essayer le changement\", confie un homme, tandis qu'un autre évoque \"des pour et des contre pour les deux programmes\". Selon le dernier sondage de France Télévisions, Emmanuel Macron l'emporterait au second tour face à Marine Le Pen avec 55% des suffrages","date":"2022-04-15T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["J.Nény","V.Lerouge","C.Motte","T.Le Bras","M.Lavielle","E.Subts","E.Marot","M.Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-2022-marine-le-pen-dans-le-vaucluse-a-la-rencontre-des-electeurs_5083927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : comment sont restaurés les tableaux monumentaux de la cathédrale","description":"Trois ans après l'incendie de la cathédrale Notre-Dame de Paris, 22 tableaux sont restaurés dans un lieu tenu secret. Ils retourneront dans le bâtiment en 2024.Trois ans après l'incendie de Notre-Dame de Paris, 22 tableaux sont en cours de restauration. Durant des siècles, les huiles sur toile, peintes au XVIIᵉ et au XVIIIᵉ siècle, ont orné les murs de la cathédrale. Elles sont actuellement nettoyées de leurs couches de gras, de suie et de poussière. \"Certains tableaux étaient très, très noirs. On a pensé au début que ça pouvait être lié à l'incendie, mais pas du tout. En fait, ce sont des pollutions\", explique Isabelle Chochod, restauratrice d'œuvres d'art. Un retour prévu dans la cathédrale fin 2024 La saleté des peintures les a probablement sauvées, puisqu'elles n'ont pas souffert de la chaleur durant l'incendie. Une fois le vernis et les poussières enlevés, les restaurateurs s'occupent du revers de la toile. \"On va obtenir, ici, la toile originale. Une fois que la toile sera entièrement nettoyée de cette façon-là, on pourra procéder à la consolidation générale du tableau\", indique Jean-François Hulot, restaurateur des supports toile. Les tableaux retourneront dans la cathédrale fin 2024.","date":"2022-04-15T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["F.Mathieux","M.Renier","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-les-secrets-de-la-restauration-des-tableaux-monumentaux-de-la-cathedrale_5084044.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Santé : alerte rouge aux allergies dans 58 départements","description":"L'arrivée des beaux jours et les températures qui grimpent favorisent la dispersion des pollens. Toute la moitié Nord de la France a été placée en alerte, vendredi 15 avril, en raison notamment des pollens de bouleau.Les allergies saisonnières sont de retour. Au moins un Français sur quatre en souffrirait. En cause, les arbres comme les cyprès, les platanes ou encore les bouleaux. Leurs pollens peuvent déclencher des réactions allergiques lorsqu'ils entrent en contact avec certaines cellules du corps humain. Dans son cabinet, Denis Bisch, allergologue-pneumologue à Lille (Nord), reçoit de plus en plus de patients. Aérer et éviter les activités extérieures Pour savoir si l'on est sujet à une allergie, un examen de 15 minutes suffit. \"On va positionner des allergènes. (…) Si ça reproduit une réaction allergique cutanée, on en conclut une éventuelle allergie sur les muqueuses\", explique l'allergologue. En fonction du résultat, plusieurs traitements existent. Au cours des dernières semaines, une pharmacie de Lille (Nord) en écoule de plus en plus. Il est également conseillé aux personnes concernées par les allergies d'aérer leur domicile le matin ou le soir, et d'éviter les activités extérieures.","date":"2022-04-15T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["O.Longueval","A.Lepinay","A-M.Boudin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sante-alerte-rouge-aux-allergies-dans-58-departements_5084068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Consommation d’énergie : les gestes à adopter pour réduire ses factures","description":"1 000 euros supplémentaires pour le remplacement d’une chaudière à gaz ou au fioul, soit 11 000 euros d’aide en tout, sont disponibles. C’est le dispositif MaPrimRénov’ qui s’applique dès vendredi 15 avril. En attendant, voici quelques conseils pour mettre en place une forme de sobriété énergétique chez soi, afin de réduire ses factures.Pour lutter contre le réchauffement climatique, Nathalie Lippert a de nouvelles manies, de la chasse aux lumières aux programmes éco de l’électroménager. \"On éteint toutes les lumières, dont l’électricité de nos box internet, dont on ne se sert pas la nuit\", explique-t-elle. Depuis quelques mois, cette mère de famille parisienne s’est lancée dans une démarche de sobriété énergétique. Éteindre son téléviseur et débrancher les chargeurs Au total, près de 20 % d’économies ont été réalisées, mais la mère de famille veut aller plus loin. Un coach en énergie est venu répondre à ses questions. \"Il y a des bonnes habitudes qui ont été prises, le sujet maintenant va être d’aller sur des équipements qui sont un petit peu plus énergivores\", dit Nabil Zenasni. C’est-à-dire tous les appareils laissés en veille inutilement, comme le téléviseur, ou encore les chargeurs qui traînent. Les débrancher, c’est 80 euros d’économie potentielle chaque année. Couvrir sa casserole, c’est quatre fois moins d’énergie consommée. Baisser le chauffage revient également à économiser 7 % par degré.","date":"2022-04-15T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["A. Jacquet","X. Roman","P. Juvigny","S. Gravelain","G. Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/consommation-denergie-les-gestes-a-adopter-pour-reduire-ses-factures_5084398.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":true}
{"title":"Gastronomie : à la découverte du pâté de Pâques, spécialité berrichonne à base d'œufs","description":"Vendredi 15 avril, à deux jours de Pâques, le JT du 13 Heures présente une spécialité gastronomique du centre de la France : un pâté aux œufs, préparé au moment de Pâques.Le pâté de Pâques est une spécialité du centre de la France. \"On l'appelle aussi le cache-œufs [ou] le pâté berrichon\", précise Maguy Cluzel-Bugny. À 84 ans, elle connaît la recette par cœur. L'ingrédient principal de ce plat traditionnel du Berry, ce sont les œufs. \"Dans le temps, il y avait le carême. Il ne fallait manger ni viande, ni œufs pendant un certain temps. Et bien sûr, après, au moment de Pâques, tous ces œufs s'étaient accumulés\", explique Maguy Cluzel-Bugny. Une recette transmise de génération en génération Le pâté est complété par une farce de veau et de porc, agrémentée par des herbes aromatiques. Dans le département, la recette est transmise de génération en génération. Une fois la farce et les œufs installés, l'étape la plus délicate consiste à refermer le pâté et à faire des trous pour que la vapeur s'échappe pendant la cuisson. \"C'est un goût qui est unique et qui nous rappelle qu'on est proche de Pâques\", se réjouit Michel Cluzy, au moment de la dégustation du pâté aux œufs.","date":"2022-04-15T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A.Brogat","J.Delage","J.Russeil"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-a-la-decouverte-du-pate-de-paques-specialite-berrichonne-a-base-d-oeufs_5084035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Inondations, combats rituels et un chat… l'actualité de la semaine en photos","description":"Vendredi 15 avril, la rubrique du 20 Heures \"Photo Hebdo\" nous emmène aux Philippines et en Afrique du Sud, dévastés par des inondations. Les animaux sont aussi au rendez-vous de l'actualité.Aux Philippines, une tempête tropicale et des pluies diluviennes ont dévasté un village et provoqué la mort de plus de 100 personnes. À des centaines de kilomètres, les mêmes paysages de désolation sont observables en Afrique du Sud, où des inondations historiques ont fait près de 400 morts. Un homme est photographié, seul, au milieu d'une plage déserte, recouverte de détritus. Un renard aperçu près d'un village Plus légèrement, en Chine, un étrange phénomène a lieu : des algues brillent d'un bleu fluorescent et incandescent à travers l'eau. Au Brésil, les combattants s'affrontent dans une lutte rituelle afin d'honorer la mémoire des morts. En Hongrie, un renard est apparu à l'orée d'un village au crépuscule. Son regard semble fixer l'appareil. Toujours avec les animaux, en Angleterre, le chef du parti libéral démocrate s'est affiché en train de caresser un chat. De quoi attirer, peut-être, des électeurs ?","date":"2022-04-15T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["O.Lenuzza","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-combats-rituels-et-un-chat-l-actualite-de-la-semaine-en-photos_5084458.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"Santé : au Québec, une immense majorité des infirmiers sont recrutés en France","description":"Les hôpitaux québécois, confrontés à une crise, ont lancé une vaste campagne de recrutement. Des infirmières et infirmiers français sont prêts à vivre cette nouvelle aventure.Au Québec et à Montréal, sa ville principale, vit la plus grande communauté d’expatriés français hors d’Europe. En 2022, ce sont les infirmiers qui sont arrivés massivement. En voici dix, venus de toute la France, ils ont atterri il y a une semaine. Ils font leurs premiers pas dans un hôpital du centre-ville. Une journée d’ateliers pour se familiariser avec le matériel canadien et surtout avec le vocabulaire. Le diplôme français très coté au Québec En France, ces infirmiers ne se sentaient pas appréciés à leur juste valeur. “Ce n’est pas possible de se retrouver dans la gestion de presque 15 patients pour une seule infirmière”, souligne une soignante française. Pas de difficultés pour ces professionnels expérimentés, le diplôme français est très coté au Québec. À Montréal, aidés par la langue, les infirmiers français s’intègrent vite et tissent des liens forts avec leurs collègues. Au Québec désormais, la moitié des infirmiers sont recrutés à l’étranger, une immense majorité en France.","date":"2022-04-15T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["M. Damoy","S. Guibout","G. Liaboeuf","Drone : Montréal Tourisme"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/canada/sante-au-quebec-une-immense-majorite-des-infirmiers-sont-recrutes-en-france_5084431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : dans le Donbass, la Croix-Rouge tente d’accompagner les habitants","description":"Le Donbass se prépare, alors que des images satellites confirment le positionnement de centaines de véhicules de transport des troupes russes, dans l’est et le sud de l’Ukraine. La Croix-Rouge tente d’accompagner les habitants, qui vivent depuis des semaines, terrés sous les bombardements.Au check-point en Ukraine, même le convoi de la Croix-Rouge est contrôlé. Le gilet pare-balles est recommandé, les secouristes entrent dans une zone dangereuse, sous bombardement intensif russe. La ville de Sievierodonetsk, à l’Est du Donbass, est encore sous contrôle ukrainien. Dans l'abri d'une usine, 300 civils sont réfugiés. \"Il faut faire vite, parce qu’on est dans une zone de combat, il y a eu des bombardements, (vendredi 15 avril), pas loin d’ici à 700 m il y a une demi-heure\", indique Simon Schorno, de la Croix-Rouge Internationale. Un ravitaillement vital Les secouristes déchargent des médicaments et des vivres, un ravitaillement vital pour des civils qui n’avaient plus qu’une semaine de nourriture devant eux. Lorsque le grondement sourd des canons se fait entendre, hommes, femmes et enfants rentrent dans l’abri. Les autorités ukrainiennes craignent des combats urbains, meurtriers, au moment de l’offensive russe, notamment dans ces villes. Une course contre la montre est lanceé pour tenter d’évacuer le plus de civils possible.","date":"2022-04-15T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["M. Burgot","M. Dreujou","D. Bayevsky","H. Horoks"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-dans-le-donbass-la-croix-rouge-tente-daccompagner-les-habitants_5084446.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : après la perte du Moskva, Moscou reprend les frappes sur Kiev","description":"Au 51ᵉ jour de guerre en Ukraine, le navire amiral russe, Moskva, a coulé en mer Noire. Le Pentagone confirme que ce sont bien deux missiles ukrainiens qui l’ont touché avant qu’il ne sombre. En réponse, Moscou a repris ses frappes sur Kiev.La perte du Moskva, fleuron de sa flotte, est une humiliation pour la Russie. Le croiseur lance-missiles a coulé jeudi 14 avril. Avec lui, c’est un symbole de la puissance maritime russe qui est engloutie. Que s’est-il passé jeudi au large de la mer Noire ? Un incendie accidentel selon Moscou, des tirs victorieux de missiles anti-navires selon les Ukrainiens. Aucune image du naufrage n’a filtré L’hypothèse est confirmée par les États-Unis et le président Volodymyr Zelensky enfonce le clou. \"Nous montrons que la place des navires russes est au fond de l’eau\", déclare-t-il. Que sont devenus les 500 marins à bord ? Combien de victimes, combien de survivants ? Aucune image du naufrage n’a filtré. Le Moskva, vieillissant, a été mis en service au temps de l’URSS. Il était un élément clé du dispositif russe en mer Noire, au large du port stratégique d’Odessa. La réplique de Moscou n’a pas tardé, avec la reprise des opérations sur Kiev dans la nuit du jeudi 14 avril.","date":"2022-04-15T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["S. Perez","N. El Khaouafi","V. Lucas","Y. Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-apres-la-perte-dumoskva-moscou-reprend-les-frappes-sur-kiev_5084434.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les croisiéristes, de retour, font le bonheur des cités portuaires françaises","description":"Les bateaux de croisières sont de retour dans le sud de la France. Reportage à Monaco, où vient d'arriver un paquebot norvégien, et à Marseille, dans les Bouches-du-Rhône.Après deux ans d'absence, un bateau de croisière a fait son retour dans le port de Monaco avec plus de 1 000 personnes à bord, essentiellement des Américains. \"Ça vient juste de reprendre, on est vraiment content d'avoir pu participer à cette croisière\", confie un vacancier. Les croisiéristes représentent 10% du chiffre d'affaires de Monaco. Ils sont 250 000 chaque année, dont des Américains au fort pouvoir d'achat. \"On est bien content qu'ils commencent à revenir\", s'enthousiasme Christophe Vestri, président de l'association des commerçants de Monaco Ville. Joie des professionnels du tourisme 70 bateaux de croisières feront escale à Marseille (Bouches-du-Rhône) durant le mois d'avril, une aubaine pour les professionnels du tourisme. \"En ce moment, on a beaucoup de boulot, donc on est très positifs face au futur\", confie Camille Jean Guide, guide conférencière. Après le Covid-19, ce nouvel élan est bienvenu. \"Manque de travail, rester à la maison, et puis financièrement... Tout était compliqué. Là, on est vraiment contents\", confie Pascal Bardin, chauffeur de car de tourisme. Les croisiéristes représentent 4 000 emplois directs à Marseille.","date":"2022-04-15T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["M.Perrier","L.Meney","J.-F.Georgetti","L.Blache","S.Garat","J.Montupet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-les-croisieristes-de-retour-font-le-bonheur-des-cites-portuaires-francaises_5084059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Énergie : 1 000 euros supplémentaires pour Ma PrimeRenov' jusqu'à la fin de l'année 2022","description":"À partir du vendredi 15 avril, 1 000 euros supplémentaires seront accordés à tous les ménages qui souhaitent remplacer leur chaudière à gaz ou au fioul. Cette nouvelle aide peut s'additionner au coup de pouce déjà mis en place, selon les revenus.Avec l'envolée du prix du fioul, Dominique Meunier, retraité, a vu sa facture annuelle flamber : 4 500 euros. Il a décidé de remplacer sa chaudière au fioul au profit d'une pompe à chaleur. Il pourra toucher la subvention MaPrimeRenov', qui, à compter du vendredi 15 avril, est augmentée de 1 000 euros. Sa pompe à chaleur passera ainsi de 18 500 à 15 500 euros. \"On a 50 % de plus d'appels quotidiens pour des prises de rendez-vous, pour des remplacements d'équipements énergies fossiles\", indique Pascal Housset, chauffagiste. Attention aux arnaques La prime pour installer un chauffage à énergie renouvelable peut atteindre 11 000 euros, en fonction des revenus. Attention toutefois aux pièges. \"Si vous êtes appelé au téléphone, ou si on sonne à votre porte, il ne faut surtout pas accepter de faire entrer quelqu'un, de discuter avec lui parce que dans 99 % des cas, c'est pour vous arnaquer\", prévient Élisabeth Chesnais, de l'association UFC-Que Choisir. Le bonus de 1 000 euros pour MaPrimeRenov' est prévu jusqu'à la fin de l'année 2022.","date":"2022-04-15T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["V.Frédéric","E.Bonnasse","K.Toufik","D.Fossard","M.Barrois","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/energie-1-000-euros-supplementaires-pour-ma-primerenov-jusqu-a-la-fin-de-l-annee-2022_5084056.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Automobile : le combi Volkswagen, un indémodable remis au goût du jour","description":"Construit dans les années 50, le combi Volskwagen continue de plaire à de nombreuses générations. Une version électrique devrait bientôt voir le jour.Le combi Volkswagen, icône d'une génération, rappelle la liberté. \"On est dans un véhicule qui respire, on n'est pas stressé, on n'a pas forcément envie d'aller vite\", constate Patrice Girard, au volant de son combi, pour qui cette voiture est synonyme de détente. \"Il y a une partie nostalgie, bien sûr, on se retrouve quelques années en arrière, c'est plus les années 60-70\", explique-t-il. Un emblème pour les hippies Construit dans les années 50, le combi Volkswagen est qualifié de \"boîte montée sur roues\". Prisée des policiers, la voiture devient vite un emblème des hippies qui l'exhibent à Woodstock. Très vite, le combi est adopté par toute la planète. Playmobil, Lego, Mattel, les marques se l'arrachent également et le déclinent sous toutes les couleurs. Bruno Verscheure, responsable de \"Only Combi\" possède une cinquantaine de combis. Aujourd'hui, il les restaure, les loue et les vend. \"Les combis pour moi, c'est la simplicité, l'authenticité\", confie-t-il.","date":"2022-04-15T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["O.Lenuzza","Y.Moine E.Chambeyron","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/volkswagen/automobile-le-combi-volkswagen-un-indemodable-remis-au-gout-du-jour_5084461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Marine Le Pen et Emmanuel Macron ex aequo au premier tour à Colombey-les-Deux-Églises","description":"À Colombey-les-Deux-Églises, dans la commune du Général de Gaulle, Emmanuel Macron et Marine Le Pen ont récolté chacun 69 voix, lors du premier tour de l'élection présidentielle.À Colombey-les-Deux-Églises (Haute-Marne), vendredi 15 avril, sur les terres du Général de Gaulle, les militants LREM tentent de trouver des voix pour le président sortant. Dans ce village de 300 électeurs, au premier tour de l'élection présidentielle, Emmanuel Macron et Marine Le Pen sont tous les deux arrivés en tête, avec 69 voix chacun. Les gaullistes ne comprennent pas comment le Rassemblement national, historiquement antigaulliste, peut obtenir autant de voix dans leur commune. Chacun se réclame du gaullisme Pour Yves Consigny, ancien voisin du Général de Gaulle, qui a porté son cercueil, Jean-Marie Le Pen a combattu le général. \"Ça n'a pas changé de nom\", assure-t-il. Pour Gérard Natali, ancien porteur du cercueil du Général de Gaulle, le fait qu'Emmanuel Macron ait changé l'écusson de l'Élysée pour y mettre une croix de Lorraine est un signe que le président actuel est gaulliste. De son côté, le RN trouve des points de convergence avec le général, comme le respect de la nation.","date":"2022-04-15T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["C.Verove","A.Rémond","M.Le Rue Images drone : Aeropix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/presidentielle-2022-marine-le-pen-et-emmanuel-macron-ex-aequo-au-premier-tour-a-colombey-les-deux-eglises_5084443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame de Paris : dans l'Oise, Benoît et Jean-François Horcholle extraient les pierres de la reconstruction","description":"Une équipe de France Télévisions s'est rendue dans une carrière de pierres de l'Oise, à la rencontre d'artisans œuvrant pour la reconstruction de Notre-Dame de Paris. Les opérations d'extraction ont débuté, un travail à la fois titanesque et méticuleux.Depuis des semaines, seul dans sa carrière de Bonneuil-en-Valois (Oise), Benoît Horcholle extrait des blocs. Sa concentration est extrême. \"C'est une pierre dure, donc elle résiste au gel, aux intempéries. Elle a été sélectionnée pour Notre-Dame pour aller sur toutes les parties extérieures ou exposées\", confie-t-il. Les pierres sont en de nombreux points similaires à celles utilisées au Moyen-Age pour édifier la cathédrale. Elles se sont formées il y a 45 millions d'années, quand la mer recouvrait encore le bassin parisien. L'émotion des artisans Le père de Benoit, Jean-François Horcholle, n'en revient pas d'avoir été sélectionné pour les travaux. \"On a eu un frisson dans le dos et la gorge un peu serrée, parce qu'on était ému. On est une petite entreprise, quand même. On n'a pas trop l'habitude de travailler pour des monuments si importants\", confie-t-il. Les pierres de l'Oise doivent servir à reconstruire la voute, qui s'est totalement effondrée quand la flèche de Notre-Dame est tombée. Une fois extraites, les pierres arrivent à l'usine de taille. Elles sont lavées, scrutées, et en cas de défaut, recalées. Les blocs sans imperfection sont eux découpés. Les tailleurs de pierres entreront bientôt en action pour que Notre-Dame retrouve l'ensemble de ses gargouilles.","date":"2022-04-15T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["F.Mathieux","L.Houeix","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-dans-l-oise-benoit-et-jean-francois-horcholle-extraient-les-pierres-de-la-reconstruction_5084101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Pâques : Noélie, François et Hugo Pralus, trois générations d'artisans au service du chocolat","description":"France Télévisions a suivi une famille de chocolatiers à Roanne, dans la Loire : Noélie, la grand-mère de 102 ans, François, son fils, et Hugo, le petit-fils. L'aventure familiale a débuté en 1948.Au cœur de Roanne (Loire), la Praluline est connue de tous pour ses chocolats, mais aussi pour ses membres : Noélie Pralus, la doyenne de 102 ans, son fils François, maître-chocolatier et son petit-fils Hugo. Ces trois générations de pâtissiers-chocolatiers se relaient depuis 1948, et l'ouverture de la première boutique. Les Rouennais sont très attachés à cette institution. \"C'était déjà bon il y a 50 ans, c'était bon il y a 30 ans et c'est toujours bon maintenant\", confie une cliente. Un savoir-faire unique Les Pralus fabriquent eux-mêmes leur cacao. François achète ses fèves dans le monde entier, puis les torréfie \"suivant les variétés, entre 30 et 35 minutes\". Il préfère garder la température secrète, car c'est la cuisson qui donne le goût unique au cacao. François Pralus transmet cet art de la torréfaction, que peu de chocolatiers maîtrisent, à son fils, Hugo. Quand il a repris l'affaire après ses parents, le maitre-chocolatier n'avait qu'une seule boutique et un petit laboratoire. \"On moulait le chocolat dans des moules à la louche. Maintenant, on a des machines qui peuvent couler 500 kg de chocolat par jour\", dit-il. La chocolaterie fournit 18 magasins, à travers toute la France.","date":"2022-04-15T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["N. Tabouri","C.-M. Denis","D. Chevalier","drone: Oxygène Drone"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/paques-noelie-francois-et-hugo-pralus-trois-generations-d-artisans-au-service-du-chocolat_5084092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Titanic : après 110 ans sous l'eau, l'épave pourrait-elle disparaître ?","description":"Vendredi 15 avril, le 20 Heures s'interroge sur l'épave du Titanic. Après 110 ans sous l'eau, elle pourrait disparaître, sous l'effet de la corrosion.À 3 800 mètres au fond de l'eau, repose l'épave du Titanic, qui gît depuis 110 ans. Mais des bactéries rongent le navire. \"La corrosion du fer se fait par l'intermédiaire d'une bactérie, qu'on appelle la bactérie du soufre, et en fait elle le mange en quelque sorte\", explique Stéphane Pennec, restaurateur d'œuvres d'art qui a restauré pendant 15 ans des objets et des morceaux du Titanic. Le Titanic ne peut pas être sauvé Pour certains scientifiques, le Titanic pourrait disparaître d'ici 15 à 20 ans, à force d'être grignoté. \"J'entends depuis 35 ans que l'épave va disparaître dans 20 ans et elle est toujours là\", constate Paul-Henri Nargeolet, auteur de \"Dans les profondeurs du Titanic\". Il reconnaît que l'épave s'abîme, mais le Titanic ne peut pas être sauvé. D'une part, le bateau est trop fragile, d'autre part, cela serait trop coûteux. Pour 230 000 euros, une entreprise américaine propose de se rendre près de l'épave en sous-marin. Cet argent permet aux scientifiques de continuer leurs recherches.","date":"2022-04-15T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["A.Jolly","A.Locascio","E.Delagneau","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/titanic-apres-110-ans-sous-l-eau-l-epave-pourrait-elle-disparaitre_5084404.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"Week-end de Pâques : les vacanciers et le soleil seront au rendez-vous","description":"Le week-end de Paques s'annonce radieux, en France. Les professionnels du tourisme sont sur le pont, et les vacanciers s'annoncent nombreux.Le printemps est enfin arrivé à Dieppe (Somme), vendredi 15 avril. De nombreux promeneurs en profitent pour se détendre sur la plage. \"Ça permet de se poser, se remettre un peu les idées en place et sortir du contexte politique\", explique une femme. Une aubaine pour le secteur touristique. À Sanary-sur-Mer (Var), un camping réalise son meilleur début de saison depuis trois ans. Les catégories haut-de-gamme sont privilégiées. \"Les étrangers, qu'on avait perdu en avant-saison, reviennent cette année en nombre\", indique Vincent Gailledrat, président de la fédération régionale de l'hôtellerie de plein air de la région Sud. Du soleil durant tout le week-end À Biscarrosse (Landes), les commerçants ont eux aussi vu revenir les clients. \"Les gens sont plus libres, et donc ça fait vraiment du bien\", confie un restaurateur. \"On n'est pas parti pendant deux ans, donc là, on en profite\", s'enthousiasme de son côté une touriste. Le soleil est annoncé partout en France pour le week-end de Pâques.","date":"2022-04-15T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["D.Schlienger","D.Basier","F.Fenouillet","A.Devecchi","T.Breton","A.Martiniky","C.Heudes","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/week-end-de-paques-les-vacanciers-et-le-soleil-seront-au-rendez-vous_5083921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : l'occupation de la Sorbonne prend fin après 30 heures de blocage","description":"Des étudiants ont bloqué durant 30 heures l'université de la Sorbonne, à Paris, pour s'opposer aux résultats du premier tour de l'élection présidentielle. Ils ont quitté les lieux jeudi 14 avril, un peu après minuit.Peu après minuit, jeudi 14 avril, la trentaine d'étudiants qui occupait la Sorbonne (Paris) a quitté volontairement l'université, sous les applaudissements de leurs camarades. L'occupation a duré 30 heures. \"On voudrait faire entendre une voix de la jeunesse, une voix qui se préoccupe de son avenir, du climat, des inégalités, et ce n'est pas du tout le second tour\", explique une étudiante. Les deux candidats condamnent l'occupation Les deux candidats à l'élection présidentielle ont réagi à l'occupation, ainsi qu'à celle de Sciences-Po Paris. \"Ils ont raté le cours de démocratie, ils ont séché, ils faisaient quoi ? Je crois que c'est profondément anti-démocratique [de] s'opposer à la volonté exprimée par le peuple français\", a ironisé Marine Le Pen sur BFM, dans la matinée du vendredi 15. \"La démocratie, elle est faite de règles\", a quant à lui martelé Emmanuel Macron sur Franceinfo, indiquant qu'il \"conteste le fait que l'extrême-droite serait la même chose que (…) le projet [qu'il] défend\". Les principaux syndicats étudiants ont invité à rejoindre les manifestations contre l'extrême-droite du samedi 16 avril.","date":"2022-04-15T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["J.-C.Batteria","France 3 Régions","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-2022-l-occupation-de-la-sorbonne-prend-fin-apres-30-heures-de-blocage_5084050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : dans les coulisses du chantier de la cathédrale","description":"Vendredi 15 avril, trois ans après l'incendie de la cathédrale Notre-Dame de Paris, le journaliste Julian Bugier présente les coulisses du chantier historique.Malgré les échafaudages et les engins de chantier, la cathédrale Notre-Dame de Paris est toujours aussi imposante, vendredi 15 avril, trois ans après l'incendie qui l'a dévastée. Les 24 chapelles de l'édifice sont restées intactes. Depuis l'incendie, des dizaines de restaurateurs nettoient et aspirent les poussières de plomb. Au centre de la cathédrale, la nef abrite 1 200 tonnes d'échafaudage. Une bâche blanche a été hissée à son sommet, afin de protéger l'intérieur de l'édifice. Un sarcophage du XIVᵉ siècle découvert par les archéologues \"Le drame de cet incendie s'est joué là, quand la flèche s'est effondrée vers 1 heure du matin, qu'elle a emporté la voûte du transept et que le plomb en fusion s'est répandu partout\", explique le général Jean-Louis Georgelin, président de l’établissement public chargé de la conservation et de la restauration de Notre-Dame de Paris. C'est ici qu'un sarcophage datant du XIVᵉ siècle a été découvert. Les voûtes effondrées ont laissé place à un trou béant. Sur le toit, la reconstruction de la charpente de Notre-Dame va bientôt débuter.","date":"2022-04-15T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["G. Beaufils","D. Da Meida","P. Maire","T. Mongellaz"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/incendie-de-notre-dame-de-paris-dans-les-coulisses-du-chantier-de-la-cathedrale_5084194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-avril-2022_5042290.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la menace d'une frappe nucléaire par la Russie","description":"Vendredi 15 avril, après de multiples échecs, certains craignent que Vladimir Poutine use de la force nucléaire. En direct depuis Washington, aux États-Unis, la journaliste Camille Guttin fait le point sur cette menace.\"Le directeur de la CIA a expliqué hier [jeudi 14 avril] qu'il ne fallait pas prendre les menaces russes à la légère, et notamment la probabilité d'utilisation d'armes nucléaires tactiques\", explique Camille Guttin, en direct depuis Washington (États-Unis). Les revers subis par l'armée russe en Ukraine pourraient pousser le Kremlin à commettre l'impensable. \"C'est le scénario que redoute Washington et vous savez ici la tension n'est pas près de retomber entre les deux pays\", poursuit la journaliste. Un plan d'aide militaire de 800 millions d'euros pour l'Ukraine En effet, Joe Biden a accordé un plan d'aide militaire supplémentaire à l'Ukraine de 800 millions de dollars, ainsi que la livraison d'armes lourdes et d'hélicoptères. \"De son côté, Moscou critique les États-Unis, en disant que les Américains jettent de l'huile sur le feu et il promet des conséquences\", conclut Camille Guttin. Le Kremlin ne cesse de rappeler aux Occidentaux qu'armer l'Ukraine entrainera des représailles.","date":"2022-04-15T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["C. Guttin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crimee/guerre-en-ukraine-la-menace-d-une-frappe-nucleaire-par-la-russie_5084449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"États-Unis : que sont les \"ghost guns\", les armes en kit qui déferlent sur les États-Unis ?","description":"Le président des États-Unis, Joe Biden, souhaite s'attaquer aux \"ghost guns\". Reportage sur l'essor de ces armes en kit, produites et vendues sur internet en dehors de tout contrôle.Aux États-Unis, les \"ghost guns\", des armes fantômes, font la Une de toutes les télévisions américaines. Vendues en kit sur internet, elles peuvent ensuite être assemblées depuis son domicile, à l'aide d'un mode d'emploi en ligne. Dans la banlieue d'Austin (Texas), un fabricant d'armes en kit a exceptionnellement ouvert ses portes à une équipe de France Télévisions. Cody Wilson a commencé par imprimer et assembler des armes chez lui, avant d'en faire un business. Il produit désormais de vraies pièces en métal. Pour rester dans la légalité, et vendre sans avoir à vérifier le casier judiciaire des acheteurs, les fabricants ne proposent que 80% de l'arme, et envoient l'autre partie séparément. Intraçable et sans existence légale L'arme n'est par ailleurs également pas entièrement finie : c'est l'acheteur qui doit percer les derniers trous. Comme aucun des morceaux n'est considéré comme une arme, il n'est pas obligatoire d'y mettre un numéro de série. Le pistolet est ainsi intraçable, et n'a aucune existence légale. Les autorités des grandes villes des États-Unis craignent que ces armes non-enregistrées terminent dans les mains de simples adolescents ou de chefs de gangs. Si la vente des ghost guns y est en plein boom, seulement 10 États ont interdit ou régulé la vente de ses armes. Le président, Joe Biden, vient de proposer une loi fédérale obligeant les fabricants de ghost guns à graver un numéro de série sur les armes en kit.","date":"2022-04-15T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["C.Guttin","T.Donzel","B.Laigle","K.Sullivan","L.Setyon","A.Monange"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/controle-des-armes-aux-etats-unis/etats-unis-que-sont-les-ghost-guns-les-armes-en-kit-qui-deferlent-sur-les-etats-unis_5084401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
{"title":"Feuilleton du week-end : une course dans la région d’Ennedi au Tchad","description":"Dans son \"Feuilleton du week-end\", le 20 Heures de France 2 propose une invitation pour un grand voyage, avec une course à pied, au milieu d’un paysage incroyable, dans la région d’Ennedi au Tchad.Il apparaît comme un mirage, perdu au milieu du désert du Sahara. Le massif de l’Ennedi, une succession de python rocheux spectaculaires, à l’extrême est du Tchad. Dans ce décor particulièrement inhospitalier se tient une course à pied, réputée pour être une aventure unique en son genre. 200 km dans le sable, au milieu des canyons, et sous le soleil. Cette année, ils sont une vingtaine à relever le défi, presque tous Français. La plupart sont des habitués de ce genre d’épreuve. Contrôler la direction en permanence Un camp de base a été créé pour eux, au milieu du désert. C’est ici qu’ils viendront reprendre des forces chaque nuit. Jean-Philippe Allaire, ancien marathonien, a créé ce trail en 2014, après un voyage dans la région. La première étape est l’une des plus courtes, 28 km. Pour se repérer dans cette immensité, chacun a un GPS au poignet, il faut contrôler la direction en permanence. L’étape la plus technique se situe au milieu du labyrinthe d’Oyo.","date":"2022-04-15T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["N. Bertrand","J. Barrère"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tchad/feuilleton-du-week-end-une-course-dans-la-region-dennedi-au-tchad_5084452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-avril-2022_5042296.html","containsWordGlobalWarming":false}
