{"title":"Charles Aznavour : des moments for me, formi, formidables !","description":"Maître sur scène, Charles Aznavour a aussi mené des duos envoûtants pendant près d'un demi siècle.Les duos de Charles Aznavour racontent près d'un demi-siècle de variété à la télévision. Au début des années 1970 avec Annie Cordy. Complice avec Georges Brassens en 1976. Coquin avec Claude Nougaro en 1978. Il pouvait chanter en six langues avec des stars comme Claude François. Mais aussi les plus jeunes comme France Gall. Charles Aznavour a souvent partagé l'affiche avec un autre géant récemment disparu : Johnny Hallyday. Du slam avec Kery James Mort dans la nuit de dimanche 30 septembre au lundi 1er octobre 2018 dans les Alpilles (Bouches-du-Rhône), en Provence, Aznavour aura chanté avec toutes les générations de la scène française comme Patrick Bruel, Florent Pagny et bien d'autres. À 84 ans, il s'est même aventuré sur le terrain du slam avec le rappeur Kery James. C'était en 2008, sur le plateau de l'émission de \"Tenue de soirée\" de Michel Drucker, pour interpréter la chanson du rappeur, À l'ombre du show-business.","date":"2018-10-01T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-des-moments-for-me-formi-formidables_2966031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : un hommage à l'unisson","description":"La mort de Charles Aznavour suscite une immense émotion en France. Des personnalités ont rendu hommage à celui qui faisait figure de patriarche et de monument de la chanson française.À l'Assemblée nationale, l'ouverture de session est consacrée à Charles Aznavour lundi 1er octobre. Concert de louanges des politiques tous bords confondus. Nicolas Sarkozy salue le départ du \"grand Charles\", \"un génie absolu\", ou encore \"un poète de la chanson française\". Joint par téléphone, François Hollande rend hommage à l'artiste éternel, celui \"qui savait d'où il venait.\" De lui, Laurent Wauquiez dit : \"Il restera pour nous tous formi, formi, formidable\". Pour Marine Le Pen enfin, tous les Français sont en deuil de son talent. \"Le vrai boss vient de nous quitter\" La ministre de la Culture, Françoise Nyssen, rend hommage à toutes les facettes du personnage : \"C'était en quelque sorte un écrivain, c'était un acteur, c'était un chanteur, cette voix qu'on perd, mais qu'on va garder dans la tête et dans le cœur\". À gauche, Benoît Hamon ajoute : \"Sa voix demeure celle qui nous enveloppe ou nous entraîne\". Le monde culturel perd un de ses plus vibrants interprètes, comme le souligne Benjamin Biolay : \"Le vai boss vient de nous quitter\". Enfin, pour Hugues Aufray, \"le sang arménien qui était dans sa voix, la souffrance de ce peuple, il l'a portée comme personne\".","date":"2018-10-01T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-un-hommage-a-l-unisson_2965997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Tsunami en Indonésie : les villes sont coupées du monde","description":"Trois jours après le tsunami en Indonésie, les détenus de la prison de Palu en ont profité pour fuir. Même chose à Donggala, ville dont on a peu parlé mais qui a souffert autant du séisme et du raz de marée.Trois jours après le tsunami, vue du ciel, des quartiers entiers semblent pulvérisés. Dans certaines rues de Palu, en Indonésie, la mer ne s'est pas encore retirée. Les axes routiers sont détruits. Dans d'immenses fosses communes, les victimes sont enterrées à la hâte pour éviter les épidémies. Plus au nord, à Donggala, les premiers secours sont arrivés lundi 1er octobre. La région était coupée du monde depuis vendredi 28 septembre. À Petobo, les rescapés doivent se frayer un chemin entre les gravas et la boue, \"la terre a comme gonflé, le niveau du sol est monté, la terre a englouti les maisons\", témoigne ce rescapé. \"Beaucoup de personnes ici sont dans le désespoir\" Nicolas Bertrand, en duplex de Palu, explique que \"beaucoup de personnes ici sont dans le désespoir, trois jours après la catastrophe, elles se sentent complètement abandonnées\". Certains partent car ils n'ont toujours pas reçu d'aide. Les premières heures sont pourtant \"cruciales pour retrouver des rescapés. Est-ce que les autorités indonésiennes ont perdu un temps précieux ? En tout cas, il est probable qu'elles n'aient pas estimé à sa juste valeur l'ampleur de la catastrophe\", rapporte le journaliste Nicolas Bertrand.","date":"2018-10-01T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-et-tsunami-en-indonesie/tsunami-en-indonesie-les-villes-sont-coupees-du-monde_2966015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : un siècle de chansons marquantes","description":"Charles Aznavour a signé 51 albums, vendu 180 millions de disques en France et à travers le monde. Ses tubes ont traversé les époques et touché de nombreuses personnes.Charles Aznavour s'est éteint lundi 1er octobre à l'âge de 94 ans. Le chanteur d'origine arménienne a traversé les époques et marqué plusieurs générations de ses chansons. Avec cinquante-sept ans de triomphe, la chanson Je m'voyais déjà, est comme un acte de naissance. Son succès est venu tardivement. En 1963, Charles Aznavour a 39 ans quand il chante La Mamma. La même année il chante aussi un autre tube, For me, formidable. L'artiste vit ses chansons, comme en 1965 avec La Bohème. Ce ne sont pas des souvenirs qu'il raconte, mais de la fiction. En 1969, il poursuit sa carrière avec Désormais. Plus de 1 200 chansons Charles Aznavour était l'auteur de ses chansons et écrivait sur notre société. Quand une professeure amoureuse d'un de ses élèves se suicide en 1971, il écrit Mourir d'aimer, inspiré par le fait-divers. En 1972, il chante l'homosexualité avec Comme ils disent. Charles Aznavour a écrit plus de 1 200 chansons, des classiques que l'on fredonne sans s'en rendre compte, un patrimoine national.","date":"2018-10-01T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-un-siecle-de-chansons-marquantes_2966025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : les Arméniens lui rendent hommage","description":"En duplex d'Erevan (Arménie), Laurence Ritter, correspondante pour le magazine Nouvelles d'Arménie, a recueilli les témoignages des habitants.Après la mort de Charles Aznavour dans la nuit de dimanche 30 septembre au lundi 1er octobre, les Arméniens sont également émus. En duplex de la capitale, Erevan, la journaliste correspondante pour le magazine Nouvelles d'Arménie, Laurence Ritter, a recueilli les témoignages des habitants. \"Avec beaucoup d'émotions, beaucoup de tristesse, mais aussi beaucoup de dignité bien évidemment, depuis 18 heures à peu près et 19 heures surtout, les gens sont venus spontanément sur cette place Charles Aznavour\", rapporte la journaliste. \"C'est un petit peu comme si on perdait quelqu'un de notre famille\" \"Ils sont venus poser une fleur, une bougie et se recueillir un petit moment avec ces portraits également qui défilent\", poursuit la journaliste. Le chanteur était \"effectivement une fierté nationale, mais au-delà des frontières de l'Arménie. Une jeune femme, très émue tout à l'heure me disait en pleurant, 'vous savez c'est un petit peu comme si on perdait quelqu'un de notre famille. Quelqu'un qui nous a si bien, nous les Arméniens, fait rayonner à travers le monde entier'\", conclut Laurence Ritter.","date":"2018-10-01T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-les-armeniens-lui-rendent-hommage_2966037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Transports sanitaires : à Lyon, les ambulanciers sont en colère","description":"À partir de lundi 1er octobre, le financement des transports sanitaires change. Les ambulanciers sont en colère avec ce nouveau système, ils craignent de perdre de l'argent. Ils ont bloqué la ville de Lyon (Rhône) au matin du 1er octobre.Au matin du 1er octobre, alors que le financement des transports sanitaires suit de nouvelles règles, les ambulanciers ont bloqué la ville de Lyon (Rhône). Le périphérique est paralysé, l'opération escargot a commencé dès 7 heures. En cause, la nouvelle loi de finances qui prévoit des appels d'offres pour les transports entre hôpitaux et qui, selon les ambulanciers en colère, va favoriser les grands groupes aux dépens des petites structures. \"C'est 5 000 entreprises françaises, petites et moyennes structures, qui sont vouées à la mort\", selon Julien Saruco, du Collectif des transports sanitaires. L'objectif de la loi est de réduire les dépenses de la Sécurité sociale. L'État encourage donc les regroupements. Une ambulance transporte en moyenne neuf patients par jour Les ambulanciers dénoncent la fin du choix pour les patients. \"Depuis 2013, la CPAM n'a pas revalorisé nos prestations. Ça fait cinq ans. Il y a eu 40% d'augmentation sur les prix du gazole. Ils veulent les meilleurs prix, mais on est déjà au plus bas\", dénonce Salah Belgasmi, une ambulancière mobilisée. La seule solution pour ces professionnels serait d'augmenter les cadences. Aujourd'hui, une ambulance transporte en moyenne neuf patients par jour.","date":"2018-10-01T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/transports-sanitaires-a-lyon-les-ambulanciers-sont-en-colere_2965529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : une star internationale","description":"Charles Aznavour avait conquis New York (États-Unis) dans les années 1960. Ses chansons avaient ensuite fait le tour du monde. Il le disait lui-même : il était plus estimé et reconnu à l'étranger que dans son propre pays.Une étoile sur Hollywood Boulevard. Seule une poignée d'artistes français ont eu ce privilège. Aux États-Unis, Charles Aznavour était le Sinatra français. Dans le monde entier, il déplaçait les foules avec la même passion. Sa carrière internationale commence par une conquête : l'Amérique. Au milieu des années 1950, il est déjà une star en France, mais il en veut plus. Dans les années 1960, il enchaîne les salles mythiques de New York, et décline son répertoire en anglais. Des concerts dans 94 pays Cette histoire américaine durera plus de cinquante ans. Durant sa carrière internationale, il chantera avec les plus grands. L'Amérique, puis le monde entier. Le Japon, la Chine, l'Argentine... Aznavour a donné des concerts dans 94 pays, dans toutes les langues. En espagnol, en italien ou en allemand. En 2007, à Moscou (Russie), il se rapproche de son histoire. Son père parlait russe à la maison. Aujourd'hui, dix ans après, ses fans russes lui rendent hommage. \"En Russie, il était célèbre, mais surtout l'idole de plusieurs générations\", raconte un passant. Dans quelques jours, Charles Aznavour devait reprendre la route. Il était attendu à Erevan, en Arménie, sa deuxième patrie.","date":"2018-10-01T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-une-star-internationale_2966043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Tsunami en Indonésie : le pays est en attente des secours internationaux","description":"Lundi 1er octobre, le gouvernement indonésien a fait appel à l'aide humanitaire internationale. Nicolas Bertrand, en duplex, fait le point sur la situation après le séisme et le tsunami de vendredi 28 septembre.Après le séisme et le tsunami de vendredi 28 septembre en Indonésie, le pays fait face à une catastrophe humanitaire. En direct de Palu, Nicolas Bertrand témoigne de l'ampleur de l'urgence pour le pays. Les secouristes internationaux sont très attendus. \"On les attend de pied ferme ici. Quand on patrouille dans la ville de Palu, on voit des secouristes, mais extrêmement peu par rapport à l'ampleur de la catastrophe. Aujourd'hui [lundi 1er octobre], nous en avons vu une douzaine\", rapporte le journaliste. La population déambule dans la ville, livrée à elle-même \"La zone côtière est complètement anéantie, il ne reste aucun bâtiment sur pied. Il y a en revanche des centaines, des milliers de personnes qui déambulent dans la ville, qui fouillent les décombres ou qui sont simplement assises, le regard perdu\", poursuit Nicolas Bertrand. \"En revanche, pas de policiers, pas de militaires, pas de forces de l'ordre. Trois jours après le séisme, c'est comme si la population était laissée à elle-même\". L'aéroport vient de rouvrir pour accueillir l'aide internationale, très attendue.","date":"2018-10-01T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-et-tsunami-en-indonesie/tsunami-en-indonesie-le-pays-est-en-attente-des-secours-internationaux_2965429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : une voix pour les Arméniens","description":"Charles Aznavour était Français, né de parents arméniens. Toute sa vie il fera le lien entre ses deux cultures, devenant une icône dans le pays de ses origines.En 2006, à Erevan, la capitale de l'Arménie, une foule immense acclamait Charles Aznavour lors d'un concert. \"Je suis né Français, je reste Français quoiqu'il arrive. L'Arménie c'est autre chose, ce sont mes racines. Il ne faut pas se tenir trop loin de ses racines\", avait-il déclaré. En 1991, il est nommé ambassadeur itinérant de l'Arménie Charles Aznavour est le fils d'immigrés arméniens arrivés en France dans les années 1920. Il naît à Paris, mais ses parents lui racontent leur exil forcé après le génocide de 1915, l'un des pires massacres de l'Histoire. Il raconte cette tragédie du peuple arménien dans une chanson fondatrice, Ils sont tombés. Il fait également le voyage en décembre 1988 lors d'un tremblement de terre en Arménie. C'est le temps de l'engagement, il fonde alors une association pour aider l'Arménie. 90 artistes chantent avec lui pour collecter des fonds. Il devient une icône en Arménie à partir de ce moment. En France, il devient le porte-drapeau de la diaspora arménienne. En 1991, il est nommé ambassadeur itinérant de l'Arménie, un titre dont il était très fier.","date":"2018-10-01T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-une-voix-pour-les-armeniens_2966033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Tsunami en Indonésie : la ville de Palu a été dévastée","description":"En Indonésie, les conséquences du tsunami et du séisme sont considérables. La ville de Palu a été littéralement dévastée, où ont péri la majorité des 844 victimes recensées. Les rescapés manquent de nourriture, d'eau, d'aides médicales.Trois jours après le tsunami et le séisme qui ont touché l'Indonésie, sur des kilomètres, il n'y a plus que des débris, des pierres, des gravas et quelques habitants hagards. Un secouriste de la croix rouge indonésienne fait signe au journaliste de le suivre. Il fouille ce qu'il reste d'une maison, dans l'espoir de retrouver des rescapés. Leurs mains sont leurs seuls outils. Il leur suffira de quelques minutes pour comprendre qu'il n'y a plus d'espoir. Trois jours après le tremblement de terre, les bonnes nouvelles sont rares. La terre continue de trembler Les survivants manquent de tout. À la sortie de la ville de Palu, sur l’Île de Célèbes, une foule affamée a pris d'assaut un entrepôt d'une chaîne de distribution. \"Une centaine de personnes se sont ruées sur les étagères de ce hangar de supermarché, ils les escaladent à mains nues (...) c'est ce qu'on appelle un pillage généralisé\", explique le journaliste Nicolas Bertrand, présent sur place. Régulièrement, la terre continue à trembler et a engendré des glissements de terrain.","date":"2018-10-01T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-et-tsunami-en-indonesie/tsunami-en-indonesie-la-ville-de-palu-a-ete-devastee_2965939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : le maître de la scène","description":"Charles Aznavour n'avait jamais quitté la scène. Il avait entamé une tournée internationale l'an dernier, interrompue par quelques problèmes de santé. Mais il y revenait toujours. Il revenait du Japon, il devait enchaîner avec l'Ukraine. Il montait à chaque fois sur scène, affamé, la rage au ventre.Avec son physique de gringalet et sa voix nappée de brume, Charles Aznavour n'avait pas les attributs habituels d'une bête de scène. Et pourtant, il donna des concerts jusqu'à l'ivresse. En 2007, il a chanté au festival des Vieilles Charrues. \"J'entre toujours en scène en râlant et quand j'y suis je suis heureux comme un roi\", avait-il confié en 2011. Quarante ans plus tôt, tel une rock-star, il échappait à ses fans à la sortie d'un théâtre. Repéré par Édith Piaf en 1946 Une popularité incroyable, tant ses débuts avaient été difficiles. Aznavour commence avec le pianiste Pierre Roche. Ils forment pendant huit ans un duo inséparable. En 1946, Édith Piaf les repère et les emmène en tournée. À son retour, il tente de se faire un nom en solo mais les critiques sont féroces. Il a presque 30 ans quand il parvient enfin en haut de l'affiche. Il devient une vedette incontournable en France comme à l'étranger. Charles Aznavour sur scène, c'était d'abord une gestuelle, une façon très particulière d'occuper l'espace. C'était aussi un talent d'interprète unique. Ce grand comédien vivait chacun de ses textes. Il dirigeait encore ses musiciens, jamais il n'a envisagé de prendre sa retraite. Il était une fois Charles Aznavourian, un homme qui avait trois pays : la France, l'Arménie et la scène. Avec lui, chaque tour de chant était un tour de magie.","date":"2018-10-01T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-le-maitre-de-la-scene_2966023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Made in France : les trésors de la poterie d'Albi","description":"Dans le Tarn, une entreprise familiale fabrique encore des poteries à la main. Des créations made in France réputée, qui cachent de belles histoires humaines.Dans cette poterie familiale d'Albi (Tarn), il faut arriver tôt le matin à l'ouverture du four pour entendre les poteries chanter. Elles viennent de cuire 15 heures à mille degrés et produisent des tintements en refroidissant. Ce moment où la couleur des poteries se révèle est attendu par toute l'équipe. \"Chaque matin il y a des surprises\", explique Lore Camillo, la dirigeante de l'entreprise. Dans cette poterie, les mêmes gestes sont reproduits depuis 1891. Il y a un catalogue avec 127 formes de pots. La difficulté est de toutes les reproduire à l'identique. Lore Camillo emploie deux réfugiés syriens Labellisés Entreprise du patrimoine vivant, les ateliers se sont enrichis de multiples influences. Les grands-parents de Lore Camillo employaient des Italiens et des Espagnols. Ses parents, des potiers des pays de l'Est. Elle, accueille deux réfugiés syriens. \"Dans ces pays-là, il y a encore des savoirs-faire que nous on a perdu\", explique la jeune femme. Chaque année, il faut créer de nouveaux effets, lancer de nouvelles collections pour rester compétitif et faire vivre les 24 employés. Cinq générations de la famille se sont dévouées à ce travail de la terre.","date":"2018-10-01T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/made-in-france-les-tresors-de-la-poterie-d-albi_2965613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : le cinéma, son autre carrière","description":"Charles Aznavour n'était pas seulement auteur, compositeur, interprète : il était acteur.Charles Aznavour était autant attaché aux grandes scènes qu'aux grands écrans. Il joue d'abord une dizaine de petits rôles puis le réalisateur François Truffaut fait d'Aznavour une vedette dans Tirez sur le pianiste en 1960. Quelques mois plus tard, Aznavour qui vient d'accéder au rang de vedette de la chanson crève l'écran de nouveau. Cette fois aux côtés de Lino Ventura dans Un taxi pour Tobrouk, réalisé par Denys de La Patellière en 1961. La conjugaison de deux carrières Aznavour retrouve ensuite le réalisateur Jean-Pierre Mocky pour la troisième fois dans le film Les vierges. Pour lui, l'acteur et le chanteur étaient indissociables. Il conjuguera sans cesse deux carrières en parallèle. Mais l'acteur sait mettre le chanteur entre parenthèses. Mais tôt ou tard, le cinéma le ramène à la chanson. Il se retrouve à nouveau pianiste dans Dix petits nègres, écrit par Agatha Christie et adapté au cinéma par Peter Collinson en 1976. Il se transforme en tailleur arménien pour le film Les fantômes du Chapelier de Claude Chabrol. Aznavour tour à tour juif, Grec, Arménien, soldat, tailleur, marchand de jouets et même truand... L'artiste qui savait si bien chanter la vie, savait tout aussi bien la jouer dans ses rôles.","date":"2018-10-01T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-le-cinema-son-autre-carriere_2966047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Tsunami en Indonésie : la population est livrée à elle-même","description":"Après le séisme et le tsunami en Indonésie, la population cherche par tous les moyens à fuir et à se procurer de la nourriture.Lundi 1er octobre en Indonésie, depuis le lever du jour, c'est l'exode. Des milliers de personnes ont décidé de quitter coûte que coûte la région frappée par le tremblement de terre et puis par le tsunami. Ils emportent tout ce qu'ils peuvent et tout ce qui a de la valeur. \"Nous ne recevons aucune aide du gouvernement, c'est pour cela que nous partons\", témoigne un habitant sur sa moto. Dans une immense cohue, les stations-essence sont prises d'assaut, mais elles sont presque toutes à sec. Des entrepôts pillés Parfois, il y a également de nouveaux glissements de terrain qui ralentissent la progression. Les sols sont instables et il y a de nouvelles victimes. À Palu, certains quartiers sont anéantis. Les survivants cherchent ce qu'ils pourraient récupérer, le tsunami a tout emporté. En manque de tout, les gens se ruent sur les supermarchés ou dans des entrepôts de chaînes de distributions, pillés. Pour le moment, aucune distribution officielle de nourriture n'a encore été organisée dans les zones sinistrées.","date":"2018-10-01T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-et-tsunami-en-indonesie/tsunami-en-indonesie-la-population-est-livree-a-elle-meme_2965573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : l'hommage de l'Olympia","description":"Charles Aznavour, décédé dans la nuit de dimanche 30 septembre à lundi 1er octobre, a chanté sur toutes les scènes de France et en particulier à l'Olympia. Au soir de lundi 1er octobre, des artistes et des anonymes se sont rassemblés devant la salle mythique parisienne, afin de lui rendre hommage.Charles Aznavour est mort à l'âge de 94 ans, dans la nuit de dimanche 30 septembre à lundi 1er octobre. \"Paris, c'est l'Olympia. Et puis quand j'ai une chanson nouvelle, il faut que je la chante à l'Olympia\", avait-il déclaré. Des dizaines de dates, des centaines d'heures passées sur ses planches, où Charles Aznavour se sentait comme chez lui. La salle mythique de l'Olympia... Là où au mois de juin 1955, là où pour toute la première fois, il chantait en première partie de Sidney Bechet. Là où en plus de 60 ans, il s'est fait une place parmi les plus grands. L'hommage de Nolwenn Leroy Lundi 1er octobre au soir, Nolwenn Leroy a chanté accompagnée d'autres artistes français, avec forcément dans un coin de sa tête, Charles Aznavour avec qui elle a chanté plusieurs fois. \"Je me sens très chanceuse d'avoir pu faire partie de cette génération d'artistes qui ont eu cette chance de pouvoir mêler ma voix à la sienne\", confie-t-elle. Un grain de voix, une silhouette inoubliable sont à jamais dans le répertoire de la chanson française.","date":"2018-10-01T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-l-hommage-de-l-olympia_2966019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : Michel Drucker lui rend hommage sur le plateau de France 2","description":"Michel Drucker a accompagné toute la carrière de Charles Aznavour. Le lendemain du décès du chanteur, survenu dans la nuit du 30 septembre au 1er octobre, à l’âge de 94 ans, il vient rendre hommage à son ami sur le plateau de France 2.Invité sur le plateau de France 2, Michel Drucker rend hommage à Charles Aznavour. \"On se parlait beaucoup (...). Il avait un grand projet, il voulait m'y associer. Il voulait chanter jusqu'à 100 ans. Il travaillait beaucoup sur les statistiques, il disait 'Michel, est-ce que vous savez qu'il y a 20 000 centenaires en France ?'\" raconte Michel Drucker, dont son amitié avec Charles Aznavour regorge de souvenirs. “Ce que je retiens, c'est les années de vache maigre. J'ai visité à Montmartre un jour avec lui la chambre de La bohème, et il m'a beaucoup raconté les années où il en a bavé (...). C'est un autodidacte, ses classes il les a faites sur scène à l'âge de 8 ans. Il a travaillé, travaillé, travaillé”, explique Michel Drucker, ému. Un dictionnaire des synonymes sur sa table de nuit Charles Aznavour était féru de culture, “il avait sur sa table de nuit, un dictionnaire des synonymes, il lisait beaucoup, il avait une curiosité intellectuelle fascinante”, rapporte Michel Drucker. Quand il chantait partout dans le monde, “il se levait tôt le matin, avec son appareil photo, et comme un touriste, le nez au vent, il allait voir, il allait rencontrer les gens\". Il était fier de “sa famille, de ses enfants, d'avoir une carrière”. Il avait par contre deux chagrins ces derniers mois, la mort de Johnny, et puis la mort de Jean Piat. Ils étaient presque jumeaux, ils faisaient la course. Le souvenir le plus fort de Charles Aznavour, “le plus amusant, c'est un déjeuner en Provence avec François Hollande, il avait dit 'je n’ai pas voté pour vous !'‘.","date":"2018-10-01T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-michel-drucker-lui-rend-hommage-sur-le-plateau-de-france-2_2966009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Assistants médicaux : une profession pour réduire les délais d'attente","description":"Manuel Tissier fait le point sur les assistants médicaux prévus par le plan santé.Sur le plateau du 13 Heures de France 2, le journaliste Manuel Tissier fait le point sur le métier d'assistant médical. \"La feuille de route a été fixée par Emmanuel Macron lors de la présentation du plan santé. Il s'agit de 'décharger les médecins d'actes qui peuvent être faits par d'autres'\", rappelle le journaliste. \"L'objectif est de gagner 15 à 20% de temps médical. Selon le chef de l'État, cela correspondrait à 2 000 médecins supplémentaires à l'horizon 2020\". Des assistants médicaux réservés à certains médecins Quel sera le rôle de ces assistants ? D'abord un rôle administratif avec \"prise de rendez-vous, accueil, secrétariat. Mais aussi ils pourront procéder à des actes simples comme la prise de tension ou encore mesurer ou peser les patients, en attendant que les médecins arrivent\", poursuit le journaliste. Ces assistants ne seront pas pour tous les praticiens. Ils seront réservés aux quartiers prioritaires, aux médecins qui exercent à plusieurs dans des cabinets ou dans des maisons de santé. \"Il y a une contrepartie : signer un engagement sur la réduction des délais d'attente et la prise en charge de nouveaux patients\", précise Manuel Tissier. \"L'État va participer au salaire des assistants médicaux via une enveloppe de 420 millions d'euros venant de la Sécurité sociale. Les professionnels espèrent qu'il y aura une création de 500 postes\", dès 2019.","date":"2018-10-01T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/assistants-medicaux-une-profession-pour-reduire-les-delais-d-attente_2965615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Marseille : hommage un an après aux deux jeunes femmes tuées par un terroriste","description":"Il y a un an, Laura et Mauranne ont été poignardée sur l'esplanade de la gare Saint-Charles à Marseille (Bouches-du-Rhône). Un attentat revendiqué par l'État islamique.Roses blanches à la main, la famille et les proches viennent se recueillir juste devant le portrait de Laura, 20 ans et Mauranne, 22 ans. Il y a un an en 2017, sur l'esplanade de la gare Saint-Charles à Marseille (Bouches-du-Rhône), les deux étudiantes en médecine et en infirmerie ont perdu la vie. Elles ont été tuées au couteau dans un attentat revendiqué par l'État islamique. Le ministre de l'Intérieur, Gérard Collomb, a posé une plaque commémorative, pour ne pas oublier ce jour. Poignardées à mort par un terroriste Le dimanche 1er octobre 2017, Mauranne raccompagne sa cousine Laura à la gare. Sur le parvis, elles sont poignardées à mort par un terroriste, abattu quelques minutes plus tard par des militaires en patrouille. Le drame est encore aujourd'hui incompréhensible. Dans le public venu leur rendre hommage, des proches, des amis, mais aussi la femme qui est venue leur porter secours en premier. Une cérémonie religieuse leur sera dédiée lundi 1er octobre au soir à Éguilles (Bouches-du-Rhône), le village d'origine de Laura.","date":"2018-10-01T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-la-gare-de-marseille/marseille-hommage-un-an-apres-aux-deux-jeunes-femmes-tuees-par-un-terroriste_2965597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Cuba, une île entre deux mondes (1/5)","description":"Cuba est en pleine transition deux ans après la mort de Fidel Castro en 2016. Les touristes se pressent de découvrir le pays avant qu'il ne s'américanise.Le jour se lève sur La Havane (Cuba), les ruelles aux façades en ruines se réveillent doucement. Cécilia, 64 ans, est présidente du Comité de la révolution de son quartier. Son rôle est de s'assurer que les idées de Fidel Castro sont appliquées à la lettre. \"Si les enfants ratent l'école, on va chez eux. L'information est directement communiquée au Comité de quartier pour que l'on comprenne ce qu'il se passe\", explique-t-elle. Les Comités ont été créés à l'origine pour surveiller les dissidents, mais aujourd'hui Cécilia surveille surtout la santé de ses voisins. Ils doivent se rendre chez le médecin tous les mois d'après la loi. Cuba, entre ruines et joyaux À Cuba, les 13 millions d'habitants ont les yeux rivés vers leur avenir touristique. Plus de quatre millions de curieux sont venus découvrir l'île en 2017. Un groupe de quatre Français, Mireille, Jacqueline, Gérard et Fred, en quête d'authenticité, est venu faire un voyage en totale immersion chez l'habitant. Ces passionnés de musique et d'histoire sont venus comprendre comment le régime en place depuis soixante ans fonctionne. À chaque coin de rue, la ville patrimoine mondial de l'UNESCO, révèle ses failles. On y voit des immeubles en ruines encore habités. Mais La Havane abrite aussi des joyaux de la Belle Époque. La visite de la ville passe aussi par un tour en voiture américaine des années 1950.","date":"2018-10-01T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/cuba/feuilleton-cuba-une-ile-entre-deux-mondes-1-5_2965611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : le témoignage de Nana Mouskouri","description":"Amie de Charles Aznavour, Nana Mouskouri est sur le plateau du 20 Heures de France 2 pour rendre hommage à l'artiste décédé lundi 1er octobre.Après la mort de Charles Aznavour dans la nuit de dimanche 30 septembre au lundi 1er octobre, son amie et chanteuse Nana Mouskouri partage ses souvenirs sur le plateau du 20 heures de France 2. \"Je pense qu'il y a très peu [d'artistes] comme lui dans le monde\", confie-t-elle, émue. \"Il a apporté tellement à l'avenir\", poursuit l'artiste qui l'a connu soixante ans. Charles Aznavour avait souvent chanté avec Nana Mouskouri et lui avait également écrit des chansons. \"Quand il chantait, il traversait nos veines\" \"C'était un tellement grand artiste avec des textes qui étaient uniques et tellement plein d'amour. Il a décrit la vie d'une manière très poétique et de tous ses côtés. Il a toujours donné de l'humanité dans ses paroles\", décrit-elle. Pour Nana Mouskouri, il arrivait à parler de choses difficiles grâce à sa poésie. \"À chaque fois qu'il écrivait quelque chose, tout le monde l'écoutait\", poursuit-elle. Son amie qui l'avait emmené en Grèce trouvait sa voix \"magnifique\". Pour elle, \"personne ne peut chanter comme lui\". Nana Mouskouri le décrit comme un \"grand maître\", que personne n'oubliera jamais. Les deux artistes avaient chanté ensemble, entre autres, Le Temps des cerises. \"Quand il chantait, il traversait nos veines\", se rappelle la chanteuse.","date":"2018-10-01T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-le-temoignage-de-nana-mouskouri_2966029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Assistants dentaires : des auxiliaires indispensables","description":"Dans son plan santé, Emmanuel Macron a annoncé la création de 4 000 postes d'assistants médicaux. Il existe déjà des assistants dentaires. Des auxiliaires précieux qui font gagner beaucoup de temps aux dentistes et rassurent les patients.Alors que le plan santé prévoit la création d'un nouveau poste, celui d'assistant médical, qu'en est-il du modèle des assistants dentaires ? Arifa Safa est présente dès la première heure dans ce cabinet médical parisien, elle est indispensable. Stérilisation des instruments, gestion du stock, liaison avec les laboratoires, les assistants dentaires jouent aussi un rôle clé auprès des patients. Une assistance qui commence même avant les rendez-vous, et surtout un appui technique pendant les soins pour aider le chirurgien dentiste. \"Cela me permet de me concentrer uniquement sur ce que j'ai à faire\" explique le docteur Marc Faboumy. Un sacré gain de temps. \"Quand on est bien organisé (...) je gagne 2h30 par jour.\" Depuis 2016, le métier d'assistant dentaire est reconnu comme profession paramédicale En France, 28 000 personnes occupent le poste d'assistants dentaires. Accessible avec un brevet national, la formation dure dix-huit mois en alternance. Au programme, des cours sur le système social, l'hygiène bucco-dentaire et l'imagerie médicale. Intégrés au secteur médical, les élèves suivent aussi une formation aux gestes d'urgence. Beaucoup d'entre eux sont en reconversion professionnelle et ne se font pas de soucis sur leur nouvelle voie : \"on peut évoluer et ça a été aussi une motivation\", explique Houda Benahmed. Depuis 2016, le métier d'assistant dentaire est inscrit au Code de la santé publique et est reconnu comme une profession paramédicale. En Allemagne, une formation certifiante permet aux assistants dentaires de devenir hygiénistes.","date":"2018-10-01T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/assistants-dentaires-des-auxiliaires-indispensables_2965549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : mort d'une légende","description":"Charles Aznavour était un puissant artiste. Il s'est éteint dans la nuit de dimanche 30 septembre au lundi 1er octobre à son domicile, dans les Alpilles, en Provence.Séducteur, les yeux qui pétillent. Sa dernière apparition à la télévision date du 28 septembre 2018. Charles Aznavour rentrait juste d'une tournée au Japon et s'apprêtait à chanter en Belgique. Il s'est éteint dans la nuit de dimanche 30 septembre à lundi 1er octobre, dans sa maison des Alpilles, en Provence... C'est la disparition d'un Français d'origine arménienne, devenu légende de la chanson. \"C'est un petit bout de moi-même qui disparaît\", témoigne un habitant du village où vivait l'artiste. Décédé dans son sommeil à l'âge de 94 ans Soixante-dix ans en haut de l'affiche, des tubes planétaires, plus de 1 300 chansons, 180 millions de disques vendus. Pour le chef de l'État, Charles Aznavour aura accompagné les joies et les peines de trois générations. L'émotion est grande pour beaucoup à l'annonce de sa mort, lundi 1er octobre. Il avait dû reporter certains concerts ces derniers mois après une fracture du bras. Il est décédé dans son sommeil à l'âge de 94 ans.","date":"2018-10-01T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-mort-d-une-legende_2965927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : des intoxications alimentaires en série dans des cantines","description":"En Nouvelle-Calédonie, des centaines d'enfants sont victimes d'intoxications alimentaires en série. À Nouméa, toutes les cantines de la ville sont fermées au nom du principe de précaution.La dernière intoxication remonte à vendredi 28 septembre dans une école près de Nouméa (Nouvelle-Calédonie). 32 élèves ont eu subitement mal au ventre après avoir déjeuné. Depuis quatre mois, 200 élèves ont ainsi été malades après avoir mangé à la cantine de leur école primaire et maternelle. Ces intoxications alimentaires répertoriées dans quatre villes de Nouvelle-Calédonie (Dumbéa, Mont-Doré, Païta et Nouméa) restent inexpliquées. Un acte de malveillance ? Toutes les cantines sont fermées par précaution. Les parents d'élèves inquiets veulent comprendre. Ils demandent la venue d'un expert de la Direction générale de l'alimentation. \"On espère qu'ils vont trouver la raison de ces intoxications qui durent depuis quatre mois quand même\", témoigne Stéphane N'Gadiman, un parent d'élève. Le prestataire qui fournit les repas affirme que les analyses le mettent hors de cause. Selon lui, il pourrait s'agir d'un acte de malveillance. Les locaux de l'entreprise ont été désinfectés le week-end du 29 et 30 septembre et restent fermés.","date":"2018-10-01T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/nouvelle-caledonie-des-intoxications-alimentaires-en-serie-dans-des-cantines_2965589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Tsunami en Indonésie : des volontaires français s'apprêtent à décoller","description":"La mobilisation internationale s'organise pour venir en aide à l'Indonésie, après le séisme et le tsunami de vendredi 28 septembre. Des pompiers volontaires bénévoles français partent dès lundi 1er octobre.À Nice (Alpes-Maritimes), Patrick Villardry, le président de l'association Unité légère d'intervention et de secours, va partir avec ses chiens en Indonésie lundi 1er octobre. Ils tenteront de repérer des survivants sous les décombres après le séisme et le tsunami. \"Un chien, sur un immeuble, en dix minutes il a répertorié s'il y a une odeur\", explique-t-il. Avec cinq bénévoles, dont une infirmière, les membres de cette association de pompiers espèrent aider les secours sur place. Les bénévoles prennent la mission à leurs frais Ce pompier bénévole est déjà intervenu sur une vingtaine de séismes dans le monde. Il s'attend à des conditions difficiles sur place. \"Il y aura l'effondrement des immeubles, mais en plus il y aura l'eau qu'il faudra prendre en compte\", rapporte-t-il. À Villeneuve-d'Ascq (Nord) des pompiers volontaires se préparent également à partir pour apporter une aide logistique de 120 kilos au total. Les quatre bénévoles de cette association, Groupe de secours catastrophe français, prennent entièrement cette mission à leurs frais.","date":"2018-10-01T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-et-tsunami-en-indonesie/tsunami-en-indonesie-des-volontaires-francais-s-appretent-a-decoller_2965557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Charles Aznavour : son histoire dans une chanson","description":"France 2 revient sur l'histoire d'une chanson de Charles Aznavour qui l'a réellement lancé en tant qu'interprète : \"Je m'voyais déjà\".Plus qu'une chanson, un hymne pour Charles Aznavour... Le générique de son impressionnante carrière. En une soirée de 1960, Je m'voyais déjà a fait de lui une star, le propulsant définitivement des coulisses du métier à l'avant-scène. Dans les années 1950, Charles Aznavour écrit déjà des tubes mais pour les autres. Chez l'éditeur Raoul Breton il compose pour des vedettes comme Juliette Gréco ou Édith Piaf. Chauffeur, éclairagiste, comptable, régisseur d'Édith Piaf. Ami de Piaf mais aussi chauffeur, éclairagiste, comptable, régisseur d'Édith Piaf. Sa voix rauque, sa petite taille, son manque de charisme... Tout est prétexte à dénigrer Aznavour, malgré son génie pour les mélodies. Pour les autres de grandes chansons, pour lui-même des petites scènes des premières parties. Et puis il compose la musique d'un film : Pourquoi viens-tu si tard. Sur l'instrumental, il ajoute un texte et il frappe à la porte d'Yves Montand qui ne veut pas de sa chanson. Une mélodie pourtant prometteuse intitulée Je m'voyais déjà. Aznavour la chantera donc lui-même et il la réserve pour sa première grande scène, le 12 décembre 1960 à L'alhambra. Du succès d'estime au triomphe, les années auront été longues, parfois douloureuses. Et puis un soir de décembre 1960, cette chanson, et Charles Aznavour n'a jamais plus quitté le haut de l'affiche.","date":"2018-10-01T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-aznavour-son-histoire-dans-une-chanson_2966059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Cotisations sociales : coup de pouce aux salariés","description":"En France, les employés du privé verront leurs cotisations chômage disparaître sur la feuille de paie du mois d'octobre. Qu'est-ce que cela va représenter en fonction de nos revenus ?Près de 20 millions de salariés du privé vont voir leur fiches de paie légèrement gonfler ce mois-ci. La cotisation sur l'assurance chômage qui ponctionne leurs revenus bruts, va disparaître. Pour une personne au SMIC, cela représente un gain de 14 € net par mois. Pour quelqu'un qui gagne 2 700 € brut, ce sera 25 € de plus. Dans une entreprise de conseil près de Paris, les nouvelles feuilles de paie sont déjà prêtes. Les salariés ont donc déjà calculé ce qu'ils allaient gagner en plus chaque mois : 25 € pour Philippe et Francis, 28 € supplémentaires pour Laura. Selon cette dernière, c'est un petit coup de pouce pour le pouvoir d'achat. Un coût de 13 milliards d'euros à l'État Mais sa collègue se montre plus méfiante vis-à-vis de ce cadeau. Elle a peur de devoir payer plus d'impôts. La mesure qui coûtera 13 milliards d'euros à l'État sera entièrement compensée par la hausse de la CSG. Les fonctionnaires eux, ne sont pas concernés car ils ne paient pas de cotisation chômage.","date":"2018-10-01T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/cotisations-sociales-coup-de-pouce-aux-salaries_2966035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Un documentaire exceptionnel retrace la vie de Charles Aznavour","description":"Charles Aznavour raconte son histoire dans un documentaire, co-réalisé par Marie Drucker. Il y a 4 ans, ce fim avait révélé plein de nouvelles photos, des archives incroyables de son enfance jusqu'à ces dernières années. Un parcours semé d’embûches.La vie de Charles Aznavour est un \"parcours impossible\" selon Marie Drucker, coréalisatrice du documentaire Aznavour, diffusé il y a 4 ans. \"Ce qui l'a sauvé, plus que n'importe qui au monde, c'est qu'il avait cette conviction chevillée au corps qu'il avait raison d'être là, qu'il avait raison contre tout le monde et qu'il y arriverait\", rapporte Marie Drucker. Il avait envie qu'on sache qu'il en avait bavé. \"Il avait profondément souffert\", rajoute-t-elle. On lui disait qu'il avait l'air \"d'être handicapé, 'vous voulez chanter, mais vous n'avez aucune voix, comment vous voulez chanter l'amour avec le physique que vous avez'\". Quand tout à coup on le trouve beau, brillant avec une voix magnifique, \"il voulait, il a toujours voulu que 'l’on sache d'où il venait'\". Animé par une \"rage qui ne l'a jamais quitté\" \"Les raisons pour lesquelles il a accepté d'être dans notre film, avec Damien Versaemer, sont très floues\", explique Marie Drucker. \"Je crois que c'était le bon moment, peut-être pour raconter tout ça\". Ce qui est le plus impressionnant chez Charles Aznavour, d'après la réalisatrice, c'est cette \"rage qui ne l'a jamais quitté.\"","date":"2018-10-01T00:00:00.000Z","order":17,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/un-documentaire-exceptionnel-retrace-la-vie-de-charles-aznavour_2966017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-octobre-2018_2938635.html","containsWordGlobalWarming":false}
{"title":"Correns : un village presque entièrement converti au bio","description":"Le village de Correns, dans le Var, est quasiment 100% bio. L'immense majorité des terres est cultivée en agriculture biologique. Tout y est fait pour protéger l'environnement. Comment fait-on pour vivre dans une commune qui a une si forte implication écologique ?Des légumes aux raisins, de la terre à l'assiette, le village de Correns (Var) est l'un des rares villages bio de France. Respecter les sols et l'environnement est un choix vieux de vingt-cinq ans pour Fabien Mistre, qui a converti l'ensemble des vignobles au bio. \"On avait décidé de retourner comme les anciens travaillaient\", explique le président des vignerons de Correns. Si le millésime s'y prête, le viticulteur fait une partie de ses vendanges à cheval. Impossible cette année à cause de l'humidité, responsable d'une perte de 40% de la récolte. Cultiver sans produits chimiques, c'est aussi accepter les aléas du climat. \"On a des animaux que l'on ne voyait plus, des insectes, des oiseaux\" À Correns, il n'y a qu'une seule cave pour transformer le raisin. Les 25 viticulteurs du village sont tous passés au bio. Chacun pèse donc les fruits qu'il apporte puis tout est mélangé. Jouer collectif, partager les ressources, c'est l'état d'esprit du village. \"On a des animaux que l'on ne voyait plus, des insectes, des oiseaux, que l'on revoit, on sait ce qu'on mange, on mange local et bio\", explique l'une des habitantes. Du côté des enfants, la cantine scolaire est écocertifiée. Pour 3 €, le repas est largement composé de produits bios et locaux. Les plus grands trient les déchets et prennent la direction du bac de compostage. Correns est également énergétiquement autonome, grâce aux 4 000 m2 de panneaux solaires. En trente ans, sa population a doublé, signe d'un village devenu un modèle en termes de développement durable.","date":"2018-10-01T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/correns-un-village-presque-entierement-converti-au-bio_2965555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
{"title":"Tsunami en Indonésie : le chaos après la catastrophe","description":"En Indonésie, après le séisme et le tsunami de vendredi 28 septembre, le bilan s'alourdit chaque jour.Le tsunami de vendredi 28 septembre en Indonésie a broyé la totalité des maisons de bois qui bordaient la plage. Seuls les bâtiments en dur ont résisté. Les habitants de Palu viennent constater l'ampleur des destructions. On voit clairement que l'eau est rentrée sur plusieurs centaines de mètres à l'intérieur des terres. L'aéroport est pris d'assaut. Les survivants, à bout de nerfs, tentent de fuir par tous les moyens, mais tout le monde ne peut pas monter à bord des avions. Une fosse commune construite en urgence Il y a encore des centaines de personnes bloquées sous les décombres. Toute la nuit, les secouristes se sont mobilisés pour tenter de les retrouver. Les morts sont évacués par des volontaires et installés un à un devant l'hôpital. Certains tentent toujours d'identifier des proches et selon les autorités, le bilan pourrait encore s'alourdir. La plupart des victimes ont été recensées à Palu qui compte 350 000 habitants. Une gigantesque fosse commune a été construite en urgence pour éviter les risques sanitaires.","date":"2018-10-01T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-et-tsunami-en-indonesie/tsunami-en-indonesie-le-chaos-apres-la-catastrophe_2965427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-octobre-2018_2938621.html","containsWordGlobalWarming":false}
