{"title":"Saleuses et déneigeuses se préparent à l'arrivée de la neige et du froid","description":"Vents violents, neige et froid arrivent en France. Les températures vont radicalement baisser samedi et dimanche 28 décembre. Dix-neuf départements du quart nord-est de la France et des Alpes sont placés par Météo France en vigilance orange en raison des chutes de neige et des risques de verglas. Les centres de coordination routière en alerte Les services de l'équipement de plusieurs départements sont déjà au travail pour permettre de bonnes conditions de circulation sur les routes enneigées. Saleuses et déneigeuses sont sur le pont. Les centres de coordination routière sont aussi en alerte pour prévenir ceux qui prendront la route lors des chassés-croisés des vacances d'hiver. Avec l'arrivée du froid, la perturbation pluvieuse prévue vendredi dans l'ouest de la France va donner \"des chutes de neige ou du verglas dans des proportions importantes\" dans l'est, prévient Météo France. Le service météo de France 2 fait le point sur le temps des deux jours à venir.","date":"2014-12-26T00:00:00.000+01:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/video-preparatifs-pour-le-premier-grand-week-end-de-neige-abondante-et-de-grand-froid_782327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'hiver arrive en France","description":"L'arrivée des vents forts commencera dès le 26 décembre, la neige le 27 et le froid le 28. \"Nous allons basculer dans de vraies conditions hivernales\", détaille la journaliste de France2. Les vents violents concernent un grand nombre de régions : de la Manche à l'Aquitaine, les Pyrénées, la moitié Est ou encore la montagne ou il va abondamment neiger. Refroidissement général Le vent soufflera à 110 km/h à Boulogne-sur-Mer et 90 km/h à Paris. Les chutes de neige s'accompagnent d'un très net refroidissement. D'ici dimanche, on va perdre 5 degrés en moyenne et descendre en dessous des moyennes de saison. Dans la nuit de dimanche à lundi, le froid va s'accentuer. Dans le nord-est, les sols resteront enneigés et les températures pourraient descendre de moins 10 à 15 degrés. \"Prudence sur les routes. Les conditions météo ne sont pas favorables du tout pour le déplacement\", met en garde la journaliste.","date":"2014-12-26T00:00:00.000+01:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/video-l-hiver-arrive-en-france_782351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Carburants : une baisse insuffisante ?","description":"Avec la baisse du prix du pétrole, les consommateurs de fuel sont heureux. \"Quand on leur annonce que le prix sera moins élevé, les clients répondent que c'est bien la première fois que le prix de quelque chose baisse\", constate un livreur de fuel que France 2 a rencontré. Sur une cuve de 4000 litres, l'économie réalisée est de 600 euros par rapport à l'hiver dernier. Entre juin et décembre, le baril de pétrole a perdu 48% de sa valeur. Dans le même temps, le prix du sans-plomb 95 a baissé de 16%. Une baisse de prix insuffisante selon une association de consommateurs Selon l'Association nationale de défense des consommateurs et usagers (CLCV), les pétroliers ne répercutent pas assez vite cette baisse et gonflent discrètement leur marge. Pour la CLCV, ces marges ont augmenté de 1,8 centime par litre de fuel en décembre et de 1,6 centime par litre pour l'essence. Les distributeurs, eux, rétorquent que dans le prix du carburant à la pompe, il n'y a qu'un tiers du prix du pétrole brut. Le reste correspond à des taxes, la TVA et les frais de transformation.","date":"2014-12-26T00:00:00.000+01:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/video-carburants-une-baisse-insuffisante_782343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La baisse du prix du pétrole profite à de nombreux secteurs","description":"La baisse du prix du pétrole ne profite pas seulement aux distributeurs de carburants. Transporteurs, industriels ou agriculteurs bénéficient aussi de la chute du cours. La baisse du pétrole est une aubaine dans le secteur aérien. Elle représente une économie de 30 000 euros sur chaque trajet Paris-New York, par rapport à l'année dernière. Problème ? Les compagnies comme Air France utilisent encore du kérosène, acheté au prix fort, il y a quelques mois. Pas question donc, de répercuter la baisse sur le prix du billet. 510 millions d'euros par an d'économie pour Michelin Pour le transport routier, c'est une bouffée d'oxygène. Pour une entreprise qui compte 150 camions, la chute des prix permet une économie d'1,7 million d'euros sur l'année. \"C'est un bol d'air pour beaucoup d'entreprises\", assure Gilles Collyer, le PDG de \"Routiers Bretons\". Mais ce n'est pas tout. Michelin, le fabricant de pneumatiques, profite aussi de cette baisse des prix puisqu'on retrouve du pétrole dans les pneus. Quand le pétrole baisse de 50 dollars, Michelin économise 510 millions d'euros par an. L'agriculture profite aussi de cette baisse des prix. Pour les agriculteurs, l'économie est de 12 euros par hectare labouré.","date":"2014-12-26T00:00:00.000+01:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/video-la-baisse-du-prix-du-petrole-profite-a-de-nombreux-secteurs_782357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Easyjet : la grève va reprendre dans quelques jours","description":"La grève des stewards et des hôtesses d'Easyjet prend fin, mais ne tardera pas à refaire surface. Le prochain mouvement est déjà programmé pour le 31 décembre 2014 et le 1er janvier 2015. Concernant le bilan de cette grève du 26 décembre 2014, \"la journée s'est déroulée de manière conforme aux prévisions, 38 vols ont été annulés sur les 185 prévus initialement\", rapporte le journaliste de France 2. Les mêmes revendications Julien Duperray confirme le prochain mouvement de grève avec les mêmes revendications de la part des hôtesses et des stewards. \"Une grève se termine chez Easyjet, mais déjà une nouvelle pointe le bout de son nez avec les mêmes revendications selon les syndicats, une mauvaise organisation des plannings\", déclare le journaliste. \"Pour les prévisions, il faudra attendre 48 heures avant le début de la grève afin qu'hôtesses et stewards se déclarent grévistes auprès de leur compagnie\", ajoute Julien Duperray en direct d'Orly.","date":"2014-12-26T00:00:00.000+01:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/video-easyjet-la-greve-va-reprendre-dans-quelques-jours_782353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Angoulême : les grilles anti-SDF démontées","description":"La mesure prise par la mairie d'Angoulême (Charente) fait polémique. Les grilles installées autour des bancs d'une place publique de la ville ont été retirées \"provisoirement\". L'objectif était de décourager l'installation de SDF et de marginaux. L'idée était soutenue par certains commerçants du quartier, mais dénoncée par les habitants. Deux adolescents de 14 ans se sont installés dans les cages pour montrer leur indignation. \"Il faut absolument faire quelque chose\", s'écrit un des deux jeunes. Le mot a été repris sur les réseaux sociaux où de nombreuses internautes se sont énervées contre les \"bancs de la honte\". Une question de sécurité La mairie invoque un problème de sécurité. \"Cette réflexion va se poursuivre en janvier avec les commerçants et les riverains pour trouver une solution satisfaisante\", assure Xavier Bonnefont, le maire UMP de la ville au micro de France 2. À terme, elles seront remontées et, elles devraient également être remplies de pierres.","date":"2014-12-26T00:00:00.000+01:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/video-angouleme-les-grilles-anti-sdf-demontees_782369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Drame de Nantes : le chauffard était ivre","description":"On en sait désormais plus sur les circonstances du drame qui a eu lieu à Nantes, lundi 22 décembre. Sébastien, le conducteur, qui a fauché neuf piétons et tué un homme sur le marché de Noël de la ville, avait 1,80 grammes d'alcool par litre de sang lors des faits, soit près de quatre fois la limite autorisée (0,5 g). Il ne pourra plus plaider la folie. Une enquête est ouverte pour assassinat et tentative d'assassinat. Problèmes psychiatriques L'homme de 37 ans est originaire de Charente-Maritime. Actuellement, il est toujours hospitalisé. Les policiers attendent sa sortie pour le placer en garde à vue. Il s'était blessé en se donnant plusieurs coups de couteau. Selon la procureure de Nantes, Sébastien vivait seul et avait des problèmes psychiatriques. Dans un carnet retrouvé dans sa camionnette, il évoquait sa haine de la société et sa peur d'être suivi par les services secrets.","date":"2014-12-26T00:00:00.000+01:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-marche-de-noel-de-nantes/video-drame-de-nantes-le-chauffard-etait-ivre_782371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tsunami : l'émotion 10 ans après","description":"L'Indonésie, la Thaïlande, l'Inde et le Sri Lanka. Pour les dix ans du tsunami, France 2 a choisi de se rendre dans ces pays durement frappés. L'Indonésie a été le premier pays a affronter la puissance du tsunami. Dans ce pays d'Asie, la vague géante a tué quelque 170 000 personnes. Ce vendredi 26 décembre, une cérémonie de recueillement a été organisée dans la province la plus touchée. L'inde aussi pleure ses disparus Une heure plus tard, le 26 décembre 2004, le tsunami frappe la Thaïlande. Les hôtels deviennent alors des tombeaux. Au total, 8 000 personnes, en majorité des touristes, sont emportées par les flots. Au même moment, au Sri Lanka, c'est la stupeur face à l'arrivée de la vague. 31 000 personnes vont périr. L'Inde aussi verse des larmes pour ses disparus. Le tsunami a tué 16 000 personnes.","date":"2014-12-26T00:00:00.000+01:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tsunami/video-tsunami-l-emotion-10-ans-apres_782345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Khao Lak : le cimetière des étrangers","description":"A Khao Lak, des étrangers, victimes du tsunami, reposent dans un cimetière. \"C'est surprenant de voir que nombreux sont les touristes venus pour les cérémonies qui marquent les dix ans du tsunami. Ils ont tous ces images d'horreur dans la tête et ils pourraient se dire : 'tout sauf la Thaïlande'. Au contraire, beaucoup ont un attachement viscéral pour ce pays\", explique le journaliste Marc de Chalvron, avant son reportage sur un cimetière pour étrangers, installé à Khao Lak. \"Je me dis qu'elle est peut-être là\" C'est dans un petit village que sont enterrés une centaine d'étrangers. Certains n'ont jamais pu être identifié. \"J'ai eu beaucoup de chance\", raconte Raymond Moor, un touriste rescapé du tsunami. \"J'ai été sauvé par une femme de chambre Thaï ou Birmane (...) Cette femme est morte. On n’a jamais retrouvé son cadavre. Alors je viens ici tous les ans dans ce cimetière en me disant qu'elle est peut-être là\", détaille le rescapé.","date":"2014-12-26T00:00:00.000+01:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tsunami/khao-lak-le-cimetiere-des-etrangers_782347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le Boxing Day a attiré du monde dans les magasins","description":"C'est une tradition. Le Boxing Day est célébré tous les 26 décembre au Royaume-Uni. À cette occasion les magasins anglais proposent des soldes, leur permettant ainsi de réaliser un chiffre d'affaires exceptionnel. \"Londres ce soir est complètement bondée, y compris sur la place de Picadilly Circus, même avec la pluie il y a toujours autant de monde\", rapporte Loic de la Mornais, l'envoyé spécial de France 2 à Londres. \"J’ai 3 000-3 500 euros à dépenser\" Ce matin, de nombreux clients attendaient patiemment l'ouverture du célèbre Harold's. La file d'attente faisait même le tour de l'immense bâtiment. \"J'adore les chaussures. J’ai 3 000-3 500 euros à dépenser, je vais foncer au premier étage et prendre autant de paires que je peux\", raconte une cliente. Les ventes s'annoncent records pour cette année. Les économistes estiment que plus de trois milliards d'euros seront dépensés dans le pays, ce 26 décembre.","date":"2014-12-26T00:00:00.000+01:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/video-le-boxing-day-a-attire-du-monde-dans-les-magasins_782359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"De nombreux cadeaux de Noël sont rapportés en magasin","description":"Au lendemain de Noël, la valse des cadeaux a d'ores et déjà commencé. Échanges ou reventes, certains magasins étaient pris d'assaut, ce vendredi 26 décembre. Et pour cause : en moyenne, un quart des Français reçoivent des cadeaux qui ne leur plaisent pas. Des sites pour échanger ses cadeaux Dans un grand magasin, une femme rapporte un jeu de société. \"J'ai horreur des listes. J'ai seulement demandé au vendeur ce qui était bien. J'ai acheté, mais malheureusement il l'avait déjà\", lance-t-elle, face à la caméra de France 2. Autre possibilité ? Troquer ses présents sur internet. Depuis hier, les connexions sur ces sites spécialisés sont huit fois plus importantes qu'à l'ordinaire. \"Les cadeaux qui sont échangés ce sont des cadeaux à la mauvaise taille, de mauvais goûts\", explique Benjamin Augros, de Pretaechanger.fr.","date":"2014-12-26T00:00:00.000+01:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/video-de-nombreux-cadeaux-de-noel-sont-rapportes-en-magasin_782363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La véritable histoire de la trêve des confiseurs","description":"Les clients d'un magasin de confiseries se demandent ce que signifie l'expression la trêve des confiseurs. \"Ce n’est pas une trêve, mais plutôt un coup de bourre des confiseurs\", rit une cliente. \"Ça veut dire qu'on se fait encore plus plaisir\", lâche une retraitée. La trêve des confiseurs est plutôt une période de surchauffe pour les professionnels. Née à l'Assemblée nationale En 1977, une commerçante expliquait : \"c'est travailler 24 heures sur 24 pendant au moins 15 jours. Celui qui a inventé cette expression devait bien se moquer des confiseurs\". L'explication se trouve derrière les murs de l'Assemblée nationale. En 1875, les députés cherchent à mettre en place la République. Les discussions sont tendues et ils décident de s'offrir quelques jours de vacances, c'est la trêve des confiseurs. Depuis, comme les députés, beaucoup d'autres professions s'arrêtent à Noël.","date":"2014-12-26T00:00:00.000+01:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/video-la-veritable-histoire-de-la-treve-des-confiseurs_782375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Immersion : les vampires de Mogador","description":"En pleine journée au théâtre de Mogador, des phénomènes étranges ont lieu. Des cercueils qui roulent, de la fumée partout. Il s'agit juste de la maintenance des 22 tonnes de décors de la comédie musicale \"Le Bal des vampires\". Au même moment une trentaine de musiciens répètent. Parmi les acteurs de ce spectacle, David Alexis. Depuis dix ans, il joue dans des comédies musicales. En coulisse, il cherche à se détendre. \"Je dois relaxer tous les muscles qui sont autour de ma bouche\", explique-t-il à France 2. \"On se sent vidé\" Depuis deux mois, \"Le bal des vampires\" est joué au théâtre de Mogador. Mais les répétitions restent toujours aussi importantes. Les acteurs ont également le droit à des séances de massage pour ne pas se blesser. \"On se sent vidé, car on se donne complètement à chaque spectacle\", raconte David Alexis après une représentation. \"En même temps, on est pressé d'être à demain, pour recommencer\". \"Le bal des vampires\" est au théâtre de Mogador jusqu'en mars 2015. C'est déjà un succès. À ce jour 80 000 spectateurs sont venus apprécier les performances scéniques de cette adaptation du film de Roman Polanski.","date":"2014-12-26T00:00:00.000+01:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/video-immersion-les-vampires-de-mogador_782349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brésil : l'association Tamar protège les tortues","description":"La tortue de mer est victime de la pêche intensive et de la pollution. Au Brésil, dans l'Etat de Bahia, des défenseurs de l'espèce ont sauvé près de 30 000 bébés qu'ils ont conduit jusqu'à la mer. \"Les tortues vertes sont les plus menacées par la pêche. C'était la tortue la plus appréciée pour sa viande\", explique Paulo Lara, un biologiste. Les filets la tuent par mégarde. Des bagues avec un numéro et une adresse vont permettre de retrouver une tortue attrapée par un pêcheur. \"Ça a déjà marché plein de fois\", assure le biologiste. \"Les tortues empoisonnées par l'essence\" Les tortues peuvent parcourir jusqu'à cinq kilomètres avant d'arriver sur les côtes brésiliennes qui sont devenus le sanctuaire de tortues marines, toutes menacées d'extinction. Depuis 30 ans, l'association Tamar essaie de les sauver. Les tortues blessées sont soignées en laboratoire. \"Les tortues sont empoisonnées par l'essence\", déplore un vétérinaire au micro de France 2. Sur la plage, les tortues sont relâchées loin des zones de pêche.","date":"2014-12-26T00:00:00.000+01:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/bresil/video-bresil-l-association-tamar-protege-les-tortues_782399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le ski de randonnée compte de plus en plus d'adeptes","description":"Le ski de randonnée compte de plus en plus d'adeptes chaque année. Une équipe de France 3 s'est rendue à Val d'Isère (Savoie), pour rencontrer ces amateurs de sensations fortes et de nature. \"Il faut avoir le goût de l'effort\", lance Nicolas Scott, moniteur de l'ESF, face à la caméra de France 2. \"C'est une autre approche de la montagne\", ajoute-t-il. Un mélange d'exercice et de contemplation La discipline compte 150 000 pratiquants, loin des cinq millions de skieurs alpins qui se bousculent sur les pistes chaque année. L'ascension est un mélange d'exercice et de contemplation.\"C'est bien de sortir un peu des pistes\", admet Line Bauman. Nicolas Scott est entouré d'une dizaine de débutants, comme Line. \"C'est une randonnée d'initiation. Le dénivelé est faible et le temps de montée est à peu près de 45 minutes. Ça s'adresse aux gens qui veulent découvrir le ski de randonnée pour la première fois\", souffle-t-il.","date":"2014-12-26T00:00:00.000+01:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/video-le-ski-de-randonnee-compte-de-plus-en-plus-d-adeptes_782365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-decembre-2014_777437.html","containsWordGlobalWarming":false,"media":"France 2"}
