{"title":"Immobilier : coup de frein sur la construction","description":"Le marché du logement neuf montre des signes d'essoufflement : ces trois derniers mois, une baisse brutale du nombre de permis de construire est constatée.Elles tournent à plein régime, mais demain ces grues vont-elles s'arrêter ? Le marché du logement neuf connaît un coup de frein. Ces trois derniers mois, seuls 119 900 permis de construire ont été déposés, soit une baisse de 12,1% par rapport à l'an dernier. Moins d'immeubles, mais surtout moins de maisons individuelles en chantier. La Fédération française du bâtiment (FFB) s'inquiète des répercussions sur les entreprises, insistant sur le fait qu'\"un logement, c'est deux emplois\". Un pic de 430 000 nouveaux logements en 2017 Comment expliquer un tel ralentissement ? D'abord, la limitation du prêt à taux zéro aurait découragé les primoaccédants, d'après la FFB. Ensuite, la fin des incitations fiscales dans les zones non tendues aurait freiné les investisseurs. Même dans les zones où la demande est forte comme en région parisienne, les promoteurs rencontrent des difficultés à obtenir des permis de construire. Pour les économistes, ce coup d'arrêt arrive après une période faste pour la construction : l'an dernier, le marché avait atteint un pic de 430 000 nouveaux logements.","date":"2018-08-29T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-coup-de-frein-sur-la-construction_2916829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":false}
{"title":"Politique : quel successeur à Nicolas Hulot ?","description":"En duplex de Matignon, à Paris, la journaliste Catherine Demangeat fait le point sur les premiers noms qui commencent à circuler quant au remplacement de Nicolas Hulot.L'urgence du moment est de trouver un successeur à Nicolas Hulot, le lendemain de l'annonce de sa démission mardi 28 août. \"Un conseiller du Premier ministre vient de me le dire : 'on n’est pas à deux jours près, l'exécutif veut prendre son temps, et le Conseil des ministres prévu vendredi 31 août aura donc lieu avec une chaise vide'\", explique Catherine Demangeat. Emmanuel Macron et Édouard Philippe se donnent-ils du temps pour procéder à un remaniement plus large ? \"Ce matin, mercredi 29 août, un important ministre évoquait, outre un successeur à l'Écologie, la nomination de deux ou trois secrétaires d'État\", ajoute la journaliste. Des noms qui commencent à circuler Benjamin Griveaux, le porte-parole du gouvernement, évoque l'idée d'un successeur à nouveau issu de la société civile. Des noms de politiques circulent aussi, comme celui de Pascal Canfin, ex-ministre de François Hollande et aujourd'hui à WWF France, et celui de Sébastien Lecornu, actuellement secrétaire d'État. \"Il sera difficile de trouver un successeur réunissant les mêmes qualités de Nicolas Hulot, la notoriété et les convictions écologistes\", conclut Catherine Demangeat.","date":"2018-08-29T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/politique-quel-successeur-pour-nicolas-hulot_2916833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":false}
{"title":"Ours : le coup de force des opposants","description":"Le nouveau ministre qui succèdera à Nicolas Hulot devra gérer un dossier sensible : la gestion des ours. Nicolas Hulot voulait réintroduire deux ours femelles dans les Pyrénées-Atlantiques. Les opposants comptent bien profiter de son départ pour remettre ce plan en question.Une mise en scène macabre pour une opération coup-de-poing. Ce matin, mercredi 29 août, les éleveurs anti-ours ont manifesté devant la mairie d'Estaut, dans les Pyrénées-Atlantiques. La maire du village est favorable à l'introduction de deux animaux dans la région. Selon eux, l'ours a décimé plusieurs centaines de bêtes l'an dernier. Certains sont aujourd'hui prêts à tout. Les anti-ours restent prudents Nicolas Hulot avait fait du dossier de la réintroduction du plantigrade un combat personnel. \"Nous ne pouvons pas nous résoudre à voir disparaître l'ours brun des Pyrénées, sous nos yeux\", avait-il déclaré sur Twitter. Alors, à l'annonce de sa démission, les éleveurs auraient pu se réjouir, mais ils préfèrent rester prudents. Cette question fera partie des nombreux dossiers qui attendent le futur ministre de l'Écologie.","date":"2018-08-29T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/ours/ours-le-coup-de-force-des-opposants_2916827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":false}
{"title":"Terres agricoles : quand les Chinois achètent","description":"Une centaine d'agriculteurs ont manifesté ce 29 août dans l'Indre. En cause : l'achat de milliers d'hectares de terres par des fonds d'investissement chinois, qui font flamber les prix.En plein cœur de la France, ces champs que rien ne distingue du ciel sont pourtant achetés à prix d'or par des investisseurs chinois, comme ici, dans l'Indre. Il y a deux ans, une entreprise de Hong Kong a mis la main sur 1 600 hectares de terres. Une situation qu'ont dénoncée mercredi 29 août une centaine de manifestants, qui s'insurgent contre la \"concentration énorme des moyens de production dans les mains de quelques-uns\". Les Chinois achètent les terres pour le double de leur prix Alors que le prix d'un hectare tourne autour de 6 000 euros en France, les Chinois proposent au moins le double. Aujourd’hui, la situation est tendue entre l'exploitant qui assume de travailler pour ces Chinois et ces manifestants. En effet, à cause de cette spéculation, ces derniers ne peuvent plus acheter de terrains agricoles. En France, la Safer (Société d'aménagement foncier et d'établissement rural) encadre les ventes de ces terres agricoles, mais dans ce cas elle est impuissante, car les Chinois ont trouvé une faille législative, qui doit être résolue à la fin de l'année.","date":"2018-08-29T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/terres-agricoles-quand-les-chinois-achetent_2916835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":false}
{"title":"Venezuela : l'exode d'une famille","description":"Le Venezuela s'enfonce chaque jour un peu plus dans le chaos économique. 1,6 million de personnes, soit 5% de la population, ont déjà fui vers les pays voisins. Le Brésil a déployé l'armée à sa frontière et le Pérou a décrété l'urgence sanitaire.La famille Mendoza est en fuite. À bord d'un camion, elle vient de quitter le Venezuela, son insécurité et sa crise économique. Leurs maigres salaires de routier et d'employée ne suffisaient plus. À pied, en bus, les Mendoza se sont lancés dans un périple de 3 000 km vers le Pérou. À leurs côtés, une nièce et son bébé de cinq mois qu'il faut changer à même le sol. Pour tout bagage, quelques petits sacs et leur détermination. Après la Colombie, il faut passer la frontière vers l'Équateur. C'est le soulagement. Les pays frontaliers ont pris des mesures de restrictions Mais la joie est de courte durée. Leur nièce ne peut pas poursuivre vers le Pérou. Sa carte d'identité est si abîmée qu'elle en est suspecte pour les douaniers. Elle est cependant autorisée à séjourner temporairement. La mort dans l'âme, le couple poursuit vers son but avec ses deux enfants à bord d'un bus mis à disposition gratuitement. La fatigue l'emporte, et après trois jours, les voici qui atteignent enfin le Pérou. Sur leur route de l'exil, les Mendoza ont finalement eu de la chance. Quelques heures après leur arrivée, la plupart des pays traversés prenaient des mesures pour tenter de restreindre le flux de migrants fuyant le Venezuela.","date":"2018-08-29T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/venezuela/venezuela-l-exode-d-une-famille_2916823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":false}
{"title":"Migrants : ils n'en veulent pas dans leur immeuble","description":"La question des migrants suscite des tensions jusque dans certains quartiers, comme dans cet immeuble du 18e arrondissement de Paris.À Paris, une centaine d'habitants d'une résidence du 18e arrondissement se mobilisent contre l'installation d'un centre d'accueil de jour pour migrants au pied de leur immeuble. Ils sont descendus dans la rue pour exprimer leur mécontentement, assurant n'avoir été prévenus ni par leur bailleur ni par la Préfecture de région. Entre 500 et 600 migrants dans les rues de l'Est parisien Dans l'après-midi du mercredi 29 août, la Préfecture de région est venue à la rencontre des habitants et s'est montrée rassurante. Les représentants présents assurent que les familles de migrants seront prioritaires et que peu d'hommes seuls seront acceptés. Cet été, plus de 2 500 personnes ont été mises à l'abri par la Préfecture de région. Selon France Terre d'Asile, entre 500 et 600 migrants vivraient toujours dans les rues de l'Est parisien.","date":"2018-08-29T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-ils-n-en-veulent-pas-dans-leur-immeuble_2916841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT FRANCE 3. \"C'est de la torture morale\" : les familles des victimes de Marc Dutroux scandalisées par sa \"lettre d'apaisement\"","description":"Il y a vingt ans, le pédophile Marc Dutroux a torturé et assassiné quatre jeunes filles. Pour obtenir sa libération conditionnelle, il a écrit une lettre d'excuses aux familles. France 3 a recueilli le témoignage de colère et dégoût de deux pères de victimes.Relever le courrier est devenu pesant, pour Gino Russo. Le père de Melissa, victime de Marc Dutroux, sait qu'il va recevoir sous peu la \"lettre d'apaisement\" du tortionnaire de sa fille. Vingt-deux ans après avoir enlevé, violé, séquestré et laissé mourir deux fillettes et deux adolescentes, le criminel le plus haï de Belgique a écrit aux familles des victimes, dans le cadre de sa demande de libération conditionnelle. Un pardon inconcevable En 1996, la Belgique avait découvert, horrifiée, le visage de Marc Dutroux. En fouillant les jardins de ses différents domiciles, les enquêteurs avaient les dépouilles de Julie, Mélissa, An et Eefje. C'est dans des caves spécialement aménagées par Dutroux que les jeunes filles étaient séquestrées, violées, et mortes de faim. Seules deux d'entre elles étaient sorties vivantes de cet enfer, Laëtitia et Sabine, toutes deux âgées de 12 ans. Les ratés de la police, les carences de la justice : l'affaire Dutroux a fait vaciller la Belgique. La justice a finalement condamné Marc Dutroux à la perpétuité. Une peine commuée en trente ans de réclusion criminelle. Pour Jean-Denis Lejeune, la lettre d'excuses de Marc Dutroux est l'épreuve de trop. Le père de Julie voudrait qu'on le laisse en paix. Il voit dans cette lettre une forme de \"torture morale\". Il a appris l'existence de ce courrier le 23 août, date anniversaire des obsèques de sa fille. C'est l'avocat de Marc Dutroux qui a rédigé la lettre d'excuses, ensuite corrigée et validée par son client. Une demande de pardon, mais aussi une stratégie pour demander sa libération conditionnelle. Pour sortir de prison, la Belgique exige en effet la repentance. Mais pour les familles de victimes, pardonner est inconcevable, tout comme imaginer un jour Marc Dutroux en liberté.","date":"2018-08-29T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/marc-dutroux-la-lettre-qui-scandalise-les-victimes_2916815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":false}
{"title":"Météo : 2018, un été historiquement chaud","description":"Nous venons de vivre l'un des étés les plus chauds de notre histoire. C'est une nouvelle illustration du réchauffement climatique.La poussière est encore présente. Un pan de montagne vient de s'écrouler à 3 500 mètres d'altitude près de l'aiguille du Midi (Haute-Savoie), la glace qui maintenait la roche ayant fondu. En cause : le soleil. Dans toute la France, la longue vague de chaleur a perturbé la nature : des rivières asséchées, des poissons asphyxiés par des eaux surchauffées, des raies sur la côte niçoise ou encore des vendanges bien avant l'heure. Dans les villes, on a souvent battu des records de températures. Le pire est à venir Les statistiques de Météo France le confirment : d'est en ouest et du nord au sud, les températures ont largement dépassé les normales saisonnières entre 2 et 3,6°C selon les villes. Mais le plus inquiétant est la répétition de ces phénomènes : ces 15 dernières années, les grandes chaleurs ont été très fréquentes, et si cet été fut le deuxième plus chaud de l'histoire, il faut s'attendre à pire. Pour les climatologues, une seule cause à cette grande chaleur : les gaz à effet de serre.","date":"2018-08-29T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/meteo-2018-un-ete-historiquement-chaud_2916843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":true}
{"title":"Alimentation : faut-il taxer le sel ?","description":"Les Français consomment en moyenne deux fois trop de sel. Il se cache principalement dans les aliments et les plats préparés.Chaque jour, les Français mangent sans le savoir 10 g de sel. Plats préparés, gâteaux, biscottes : le sel s'insinue partout et sa surconsommation provoque des risques d'hypertension, d'obésité et de maladies cardiovasculaires. Cinq ans après la taxe soda, une taxe sur les produits trop salés est en discussion à l'Assemblée nationale et devra être proposée dans le courant du mois de septembre. Une taxe incitative pour les industries agroalimentaires Pour le scientifique Pierre Meneton, contraindre les industriels est l'unique manière de changer les habitudes alimentaires. \"Soit le surcoût sera répercuté sur le prix de vente et l'entreprise perdra des clients, soit elle ne répercutera pas et ses marges diminueront. On peut penser que c'est une bonne incitation\", explique-t-il. Aujourd'hui les 3/4 de nos apports en sel proviennent des aliments transformés. L'industrie agroalimentaire devrait logiquement combattre une loi qui taxerait le sel.","date":"2018-08-29T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/alimentation-faut-il-taxer-le-sel_2917249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":false}
{"title":"Nature : la Chartreuse de charme","description":"France 3 nous emmène en randonnée dans le parc naturel de la Chartreuse, à cheval entre l'Isère et la Savoie.Un monastère niché dans un écrin de verdure. Dès le XIe siècle, les moines avaient vu ici une forêt d'exception. Bienvenue dans le parc naturel de la Chartreuse, à cheval entre l'Isère et la Savoie. Ces touristes avaient envie de fuir la ville et sa pollution, de passer une nuit perchés dans les arbres. Une vie de Robinson le temps d'un week-end, sans se priver de leur confort, pour la somme de 140 €. Coralie et Mathieu sont sous le charme. Demain, ils iront randonner. Une forêt dessinée par la main de l'homme Eux sont justement là pour baliser un nouveau sentier de randonnée : Fabien travaille pour le parc, Roland pour l'ONF (Office national des forêts). C'est lui qui décide des arbres à abattre, ou pas. Gérer une forêt, c'est aussi savoir couper les arbres. Celui-ci gêne le développement de ses voisins ; son sort est scellé. L'épicéa est tracté pour être rangé. Un travail pas toujours bien compris par les randonneurs. Cette forêt qui semble si naturelle est pourtant dessinée par la main de l'homme. Et cela dure depuis dix siècles déjà, depuis l'arrivée des moines en Chartreuse.","date":"2018-08-29T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/nature-la-chartreuse-de-charme_2916809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-aout-2018_2906771.html","containsWordGlobalWarming":false}
