{"title":"Presse : le journal \"France-Antilles\" de retour dans les kiosques","description":"Le journal France-Antilles est de retour dans les kiosques en Guadeloupe et Martinique depuis mercredi 17 juin. Placé en redressement judiciaire, le journal avait été repris de justesse par Xavier Niel, co-actionnaire du journal \"Le Monde\". Le groupe a dû faire une coupe dans les effectifs.Cela faisait plus de quatre mois que le quotidien régional avait disparu des points de vente. Une liquidation et une reprise plus tard, le revoilà dans les kiosques de Guadeloupe et Martinique, mercredi 17 juin. La première parution de cette version papier ravit tout le monde. Il était difficile d’imaginer des boutiques de presse sans informations locales quotidiennes. À \"France-Antilles\", désormais, ils sont 66 salariés, contre 97 avant la reprise par le nouvel actionnaire. Les journalistes reprennent leurs marques dans la rédaction. Il paraîtra cinq jours au lieu de six Une reprise qui a forcément impliqué une réorganisation, avec des effectifs réduits. Désormais, le \"France-Antilles\" paraît cinq jours au lieu de six et l’édition de la Martinique est imprimée en Guadeloupe. Après l’épreuve de la liquidation, pour les salariés, c’est une renaissance. Un nouveau départ pour le journal, une nouvelle aventure dont la réussite dépendra aussi et surtout des lecteurs.","date":"2020-06-18T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/martinique/presse-le-journal-france-antilles-de-retour-dans-les-kiosques_4012921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les champs sont-ils propices à la contamination ?","description":"Alors que 200 saisonniers ont été testés positifs au coronavirus, les exploitations agricoles seraient-elles devenues des lieux propices à la propagation du coronavirus ? Réponses.En deux semaines, onze foyers de contamination du coronavirus ont été repérés dans le sud de la France, dans les champs, et plus de 200 saisonniers ont été testés positifs. Ils étaient arrivés d’Espagne et même de plus loin durant le confinement, afin de pallier la main-d’œuvre manquante. Actuellement, ces hommes et ces femmes sont piégés en France, dépendants de sociétés d’intérim pas toujours respectueuses. Des hébergements insalubres La principale agence d’intérim est espagnole, et se nomme Terra Fecundis. Une société dans le visiteur des militants CGT. Depuis le début de la crise sanitaire, ils dénoncent les conditions d’hébergement de ces travailleurs. \"Les gens dorment à plusieurs par terre dans une chambre sur des matelas, ils n’ont même pas de quoi s’alimenter correctement et la livraison de nourriture n’est pas régulière\", explique Fabienne Riera, Union locale CGT Châteaurenard (Bouches-du-Rhône).","date":"2020-06-18T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-champs-sont-ils-propices-a-la-contamination_4013225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-juin-2020_3986171.html","containsWordGlobalWarming":false}
{"title":"Calvados : un mystérieux coffre-fort allemand de la Seconde Guerre mondiale découvert","description":"La France célèbre jeudi 18 juin les 80 ans de l’appel du général de Gaulle. Une page de l’histoire de la Seconde Guerre mondiale est célébrée, mais bien d’autres sont à découvrir. À Englesqueville-la-Percée (Calvados), un coffre-fort qui appartenait aux troupes allemandes vient d’être découvert par hasard.Un coffre-fort vide, mais chargé d’histoire. Voilà ce qu’ont découvert les archéologues du conseil départemental du Calvados en fouillant l’ancien site d’une station radar construite par les Allemands lors de la Seconde Guerre mondiale. Soixante-seize ans après la prise de contrôle de la station par les forces américaines, la terre vient de livrer les secrets de la bataille, jusqu’alors inconnus des historiens. C’est en 1943 que les Allemands installent cette station radar entre Omaha Beach et la pointe du Hoc, lieu stratégique pour surveiller la Manche. Mis au jour par le chantier d’une piste cyclable Quelque 150 soldats allemands sont postés ici le 7 juin 1944 lorsque les Américains lancent l’assaut. Ces fouilles réalisées pour l’aménagement d’une piste cyclable côtière ont mis au jour tout un tas d’objets d’un passé enfoui. Le site du radar était connu, mais après-guerre, la terre est cultivée et jamais fouillée. \"On préfère, tout de suite après la Seconde Guerre mondiale, oublier ce qui s’est passé, et cet endroit tombe totalement dans l’oubli\", explique Sylvie Jacq, conseillère départementale en charge de l’archéologie. Sur le futur chemin côtier, un affichage racontera le récit oublié pour permettre à chacun d’en entretenir la mémoire.","date":"2020-06-18T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/normandie/calvados/calvados-un-mysterieux-coffre-fort-allemand-de-la-seconde-guerre-mondiale-decouvert_4012955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"Paillencourt : coulée de boue après l’orage","description":"Une pluie diluvienne s'est abattue hier, mercredi 18 juin, dans le nord de la France. Des pluies intenses accompagnées d’orages ont entraîné une coulée de boue dans le petit village de Paillencourt (Nord).82 mm d’eau en 15 minutes : les traces du violent orage qui s'est abattu mercredi 17 juin sur Paillencourt (Nord) sont encore bien visibles ce matin. \"Le potager est totalement immergé : les salades, on ne les voit plus, avec une eau polluée, tout est fichu\", déplore Bernard Guidez, un riverain dont le jardin a été immergé par l’eau. Françoise Baudelot, une autre riveraine, décrit des \"trombes d’eau\" alors que son terrain a été également totalement immergé. Une vingtaine de maisons sinistrées Hier, l’orage a commencé à 15h30 : ce matin, les pompiers sont encore à l’oeuvre. \"Jusqu’à un mètre d’eau dans les caves\", confirme l’adjudant-chef Bruno Boulet, du centre d’incendie et de secours de Bouchain. En tout une vingtaine de maisons ont été touchées. Des égouts qui débordent et des coulées de boue venues des champs, ce n’est pas une première à Paillencourt. La dernière fois, c’était il y a cinq ans.","date":"2020-06-18T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/paillencourt-coulee-de-boue-apres-lorage_4012907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"Dijon : coup de filet au sein de la communauté tchétchène","description":"L’enquête autour des violences des 13 et 14 juin à Dijon (Côte-d’Or) avance. Jeudi 18 juin, une opération coup de filet a eu lieu à Dijon, mais également dans plusieurs autres villes.Lundi 15 juin, il avait fallu une intervention de centaines de membres de force de l’ordre, ainsi que du Raid, pour mettre fin aux affrontements entre des individus de la communauté tchétchène et des habitants du quartier des Grésilles, à Dijon (Côte-d’Or). Le journaliste Valentin Chatelier, en duplex pour le 12/13, rapporte : \"Ces arrestations ont pu avoir lieu grâce notamment aux nombreuses vidéos qui circulent sur les réseaux sociaux ces derniers jours.\" Plusieurs interpellations dans l’Est de la France \"Ces interpellations ont eu lieu dans tout l’Est de la France. D’abord en Bourgogne-Franche-Comté ou ici, deux personnes sont entendues par les enquêteurs. La première a été interpellée à Dijon, la seconde à Dole (Jura). Selon une source proche de l’enquête, cette personne aurait une cinquantaine d’années. D’autres interpellations ont eu lieu dans l’Est de la France\", a rajouté le journaliste de France Télévisions.","date":"2020-06-18T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/banlieues/dijon-coup-de-filet-au-sein-de-la-communaute-tchetchene_4012945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"École : le protocole sanitaire assoupli pour le retour en classe","description":"Dix millions d’élèves doivent revenir dans tous les collèges et écoles de France, en respectant une distance d’un mètre. Une équation compliquée.Mercredi 17 juin, le gouvernement a envoyé un protocole sanitaire largement assoupli pour les établissements scolaires, alors que les écoles maternelles, primaires et les collèges rouvriront pour l’ensemble des élèves lundi 22 juin. Jean-Michel Blanquer a prévenu que le décret allait encore d’évoluer d’ici lundi, mais cela ne rassure ni les chefs d’établissements ni les parents. \"Ça paraît un peu abrupt\", explique une maman jeudi matin. \"Un enfant a besoin d’interactions\" En maternelle, plus aucune règle de distanciation sociale n’est requise entre les élèves. \"Un enfant à cet âge-là ça a besoin aussi d’interactions, ce sont des choses qui sont très très dures à maintenir, même dans le privé, on ne peut pas maintenir cette distanciation\", rapporte un autre parent. Au collège, les règles seront maintenues et le port du masque sera obligatoire si la distance n’est pas possible dans les salles de classe.","date":"2020-06-18T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ecole-le-protocole-sanitaire-assoupli-pour-le-retour-en-classe_4012695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les activités reprennent dans les Ehpad","description":"Le retour à la normale débutera lundi 22 juin dans les Ehpad. Le gouvernement communiquera un nouveau protocole. Peu à peu, l’isolement s’éloigne et les sourires reviennent, même si le Covid-19 restera un traumatisme pour beaucoup. Reportage dans un Ehpad de Marseille (Bouches-du-Rhône).Il y a des instants qui ressemblent au bonheur. D’autres sont plus compliqués à gérer. Nadine Martin, intervenante en médiation animale, retrouve enfin les résidents d’un Ehpad de Marseille (Bouches-du-Rhône) après le confinement. Durant la crise, le personnel est resté 24 heures sur 24 sur le pont. 41 personnes ont été touchées par la maladie, et 38 s’en sont sortis, car ici, on a su écouter les besoins des résidents. Garder une occupation pour préserver le moral Maintien des liens sociaux, et dans la mesure du possible, continuité des activités. Le coiffeur, justement, vient de revenir. Dans la salle d’à côté, l’atelier cuisine n’a jamais cessé de fonctionner. À la manœuvre, l’infatigable Nathalie Sueur. Durant le confinement, la jeune animatrice et ses équipes ont maintenu la tête des résidents hors de l’eau. Vivre et rester libre : un défi pour les Ehpad, ici réussi.","date":"2020-06-18T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-activites-reprennent-dans-les-ehpad_4012943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"18-Juin : l’appel du général de Gaulle commémoré entre Paris et Londres","description":"La date du 18 juin 1940 a changé le cours de l’histoire. Au fil des années, l’appel du général de Gaulle est devenu le symbole d’une France qui ne se résigne pas.Jeudi 18 juin, Emmanuel Macron à rappelé, à Paris (France) et à Londres (Royaume-Uni), l’importance de s’inspirer de cet esprit de la résistance. La patrouille de France a tourné autour de Buckingham Palace, aux côtés de la Royal Air Force. C’est depuis Londres que le chef de l’État français a décidé de rendre hommage au général de Gaulle, là même où il lançait il y a quatre-vingts ans son appel à la résistance. Londres reçoit la Légion d’honneur Accompagné du prince Charles, Emmanuel Macron a remis la Légion d’honneur à la capitale britannique pour avoir accueilli le général français. L’appel avait changé le cours de l’histoire. Durant la matinée du 18 juin, le président est venu saluer l’un des derniers compagnon du général, presque centenaire, à Paris. Il évoquait le sens du sacrifice. Un 80e anniversaire chargé de symbole.","date":"2020-06-18T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/18-juin-lappel-du-general-de-gaulle-commemore-entre-paris-et-londres_4013127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-juin-2020_3986171.html","containsWordGlobalWarming":false}
{"title":"Confinement : les mauvaises habitudes alimentaires en hausse","description":"Le confinement aurait modifié nos habitudes alimentaires, et les mauvaises l’auraient remporté. Les Français auraient d’ailleurs tous pris 2,5 kg en moyenne. La journaliste Margaux Subra-Gomez était sur le plateau du 13 Heures pour faire le point.Dans nos assiettes, on retrouve toujours trop de produits transformés. \"Avec le confinement, on a même peut-être eu tendance à en manger plus que d’habitude. Par exemple, 90% des ingrédients du petit-déjeuner sont ultratransformés, comme les biscottes, les céréales... Pour débusquer ces substances, quelques astuces : plus la liste des ingrédients est longue, plus il y a de risques que vous soyez face à un produit ultratransformé. Intéressez-vous aussi à la présence d’additifs\", explique la journaliste Margaux Subra-Gomez. Le sain comme argument de vente Ces derniers temps, les industriels ont fait des efforts sur la qualité nutritionnelle. \"Mais attention, ça peut être parfois un argument de vente. Prenons l’exemple du jambon, qui affiche désormais l’étiquette sans nitrite, la substance qui donne la couleur bien rose. En théorie c’est donc plus sain, mais en réalité, la recette a juste remplacé le nitrite de sodium par les nitrites végétaux, issus de betteraves ou de céleri déshydraté\", rajoute la journaliste en plateau.","date":"2020-06-18T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-mauvaises-habitudes-alimentaires-en-hausse_4012963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"TEMOIGNAGE FRANCE 3. \"Non, ça ne fait pas partie du métier qu'on se fasse lyncher\" : un policier agressé à Lyon, hors de son service, témoigne","description":"Il raconte avoir été roué de coups alors qu'il rentrait à son domicile, dans la nuit de samedi à dimanche, et s'est vu prescrire 45 jours d'ITT. Trois personnes, dont deux adolescents, ont été mises en examen.Il dit avoir cru \"que c'était la fin, que de toute façon [il] ne se relèverait pas\". Un policier de 34 ans a été agressé, dans la nuit du samedi 13 au dimanche 14 juin, alors qu'il n'était pas en service et rentrait chez lui avec sa compagne, à Lyon. Une enquête a été ouverte, et trois personnes ont été mises en examen pour \"violences volontaires\", a annoncé le parquet mercredi. Toujours hospitalisée, la victime témoigne pour la première fois, jeudi 18 juin, devant les caméras de France 3. Le jeune homme voit dans son agression une manifestation d'une violence grandissante envers les policiers : \"Quand j'en parle autour de moi on me dit 'Mais c'est comme ça, tu as signé, ça fait partie du métier'. Non, ça ne fait pas partie du métier de se faire insulter tout le temps, qu'on se fasse lyncher.\" Des jeunes \"que je croise tous les jours\" Selon le procureur de Lyon, le policier raconte qu'il a d'abord manqué de se faire percuter par un véhicule, à 4 heures du matin dimanche, avant d'être traité de \"sale flic\" par son conducteur et le passager. Le parquet affirme qu'un premier échange de coups a alors eu lieu, puis que les deux automobilistes sont allés chercher une dizaine d'autres personnes, qui s'en sont pris au policier. Ce dernier dit avoir reçu \"une quarantaine de coups\", visant \"surtout la tête\", et avoir \"cru qu'[il] allait devenir tétraplégique\". Il présente finalement \"plusieurs fractures à la cheville, une luxation du talon d'Achille et de nombreuses ecchymoses sur tout le corps\" et s'est vu prescrire une incapacité totale de travail de 45 jours, selon le parquet. Sa compagne, également présente, a reçu un coup à la clavicule qui lui a valu une ITT de trois jours. \"C'étaient les jeunes du quartier, que je croise tous les jours, et avec qui j'ai déjà eu affaire dans le passé\" pour des affaires de vol ou de trafic, affirme également ce policier. Les trois personnes mises en examen, dont deux sont mineures, ont reconnu \"leur présence sur les lieux\" mais \"en minimisant leur participation, et en contestant avoir connu la qualité de policier de la victime\", a relaté le procureur mercredi.","date":"2020-06-18T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/non-ca-ne-fait-pas-partie-du-metier-qu-on-se-fasse-lyncher-un-policier-agresse-a-lyon-hors-de-son-service-temoigne_4013123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-juin-2020_3986171.html","containsWordGlobalWarming":false}
{"title":"Doubs : une dynastie à la mairie","description":"Alors que la campagne municipale bat son plein, il y a un village qui peut inspirer certains candidats. À Blussans (Doubs), on est maire de père en fils depuis près de deux siècles. Une saga familiale au service de ses 190 habitants.Dans d’autres lieux, on parlerait d’une principauté, mais nous ne sommes pas à Monaco. Voici Blussans (Doubs) : la famille Dodivers est aux manettes de cette commune depuis plus de 200 ans. \"Notre première écharpe date de la révolution\", explique Bernard Dodivers, ancien maire du village. \"Elle a été portée par notre ancêtre Claude-Antoine Dodivers\", ajoute-t-il. Une dynastie, mais avec modestie Bernard Dodivers a été maire pendant 49 ans, presque un demi-siècle. Il vient de passer le relais à son fils Marc-André, élu au suffrage universel le 15 mars dernier. Bernard et Marc-André Dodivers montrent à nos journalistes l’écharpe de maire du grand-père : \"C'est un objet important, c’est un symbole de la République et de l’engagement de mes aïeules (…) depuis 1818\", indique le nouveau maire. Mais comment expliquer cette incroyable succession ? Et si les Dodivers étaient une dynastie ? \"Une dynastie, bien sûr, mais avec toute modestie gardée\", explique Bernard Dodivers.","date":"2020-06-18T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/municipales/doubs-une-dynastie-a-la-mairie_4012929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"A380 : la fin d’une histoire","description":"Parmi les postes menacés, les pilotes sont menacés chez Air France, et notamment ceux qui volaient sur l’A380.L’A380, par faute de succès commercial, ne volera plus pour Air France. Mercredi 17 juin, les derniers appareils qui ont été fabriqués sont sortis des usines de Saint-Nazaire (Loire-Atlantique) et seront assemblés pour la dernière fois, marquant la fin d’une époque. Une habitante de Lévignac (Haute-Garonne), sur le chemin des derniers A380 sortis des usines, raconte : \"De voir que tout ça dégringole, moi je trouve ça très triste pour nous dans la région.\" Une capacité de 850 passagers Produit à plus de 250 exemplaires, l’Airbus A380 entre en service commercial en 2007, en tant que plus grand avion civil de l’histoire. Sa capacité maximale est en effet de 850 passagers. Douze ans après, son avenir est stoppé en plein vol, et la production s’arrêtera en 2021. Échec commercial, diront certains, et prouesse technologique retiendront les autres. Des passionnés d’aviation sont venus immortaliser le dernier passage de l’appareil.","date":"2020-06-18T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/aeronautique/a380-la-fin-dune-histoire_4012935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"18 juin : Emmanuel Macron rend hommage au général de Gaulle","description":"Plusieurs cérémonies ont eu lieu jeudi 18 juin afin de commémorer les 80 ans de l’appel du général de Gaulle. La première s’est déroulée dans la matinée, aux Invalides. Le président a ensuite visité le mont Valérien (Hauts-de-Seine) avant de se rendre à Londres.En cette journée de commémoration de l’appel du 18 Juin, plusieurs cérémonies ont eu lieu dans la matinée. Emmanuel Macron a choisi de se rendre aux Invalides pour y rencontrer un homme, Hubert Germain, bientôt centenaire, l’un des derniers compagnons de la Libération du général de Gaulle. \"J’avais à choisir entre de Gaulle et Pétain, j’ai préféré de Gaulle\", se souvient-il. Ensuite, le chef de l’État s’est rendu au mont Valérien, dans les Hauts-de-Seine, principal lieu d’exécution des résistants pendant la guerre. Présence du petit-fils du général En compagnie du Premier ministre et de la ministre de la Défense, Emmanuel Macron a passé en revue les troupes avant d’écouter une lecture de l’appel du général de Gaulle. Il a ensuite échangé avec deux arrières petits-enfants de résistants afin d’évoquer la question de la transmission. Lors des cérémonies, Yves de Gaulle, le petit-fils du général, était présent. Il était déjà présent lors de l’inauguration du mémorial alors qu'il était âgé de 9 ans. \"C’est aussi un anniversaire pour moi\", a-t-il confié.","date":"2020-06-18T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/18-juin-emmanuel-macron-rend-hommage-au-general-de-gaulle_4012957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la reprise économique redémarre plus vite que prévu","description":"La France tente de desserrer l’étau sanitaire pour tenter d’accélérer la reprise. Le journaliste Viktor Frédéric était sur le plateau du 19/20 pour commenter la situation.La reprise s’annonce doucement, alors que la France est désormais dans la troisième phase du déconfinement. \"Cela peut sembler étonnant, mais la reprise s’illustre par ce chiffre : -17%. C’est la chute que devrait connaître le PIB au deuxième trimestre 2020, ça a tout l’air d’une mauvaise nouvelle, mais c’est plutôt bon signe. Il y a trois semaines, l’Insee estimait que cette baisse serait de 20%\", rapporte le journaliste Viktor Frédéric, en plateau pour le 19/20. 16% d’entreprises à l’arrêt en avril \"Ça veut dire que l’économie redémarre mieux que prévu, et ça se concrétise du côté des entreprises. Au mois de mai, 2% des entreprises de construction étaient à l’arrêt, elles étaient 16% en avril. C’est valable même pour les secteurs très touchés : 49% des hôtels et restaurants étaient arrêtés le mois dernier, contre 72% un mois plus tôt. Et la consommation repart aussi, elle est quasi revenue à la normale\", a ajouté le journaliste.","date":"2020-06-18T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-la-reprise-economique-redemarre-plus-vite-que-prevu_4013219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-juin-2020_3986171.html","containsWordGlobalWarming":false}
{"title":"\"Aussi fiers que discrets\" : des agents secrets français de la DGSE expliquent leur engagement de l'ombre","description":"La DGSE, qui ouvre rarement ses portes aux caméras, a permis à France 3 de rencontrer trois de ses jeunes agents et d'assister à un exercice de formation.Leur travail, les téléspectateurs ont pu le voir en fiction, dans la série Le Bureau des légendes. Mais les véritables agents de la DGSE, le service secret qui s'occupe du renseignement extérieur de la France, ne s'expriment que très rarement devant les caméras de télévision. L'institution a ouvert ses portes à France 3, et laissé trois de ses plus récentes recrues expliquer leur engagement. Tous s'expriment bien sûr de façon anonyme, tant leurs missions sont sensibles. Ils doivent être \"aussi fiers que discrets\", explique l'un d'eux. Comme cet agent qui s'apprête à partir pour une mission de trois ans dans un pays du Moyen-Orient, \"sous légende\", c'est-à-dire couvert par une fausse identité. Il raconte la difficulté d'apprendre à mentir sur toute sa vie : \"Vous apprenez à le surmonter en mesurant pour qui et pour quoi vous le faites : pour l'intérêt général.\" Un exercice d'entraînement en plein Paris Le travail est secret et très prenant, comme l'explique une jeune analyste du service de contre-terrorisme. \"C'est difficile pour notre entourage, qui ne sait pas forcément où on va, quand est-ce qu'on rentre... J'ai renoncé à des amis, confie-t-elle. On dort avec ses dossiers, on mange avec ses dossiers, on fait la fête parfois avec ses dossiers.\" Elle explique être motivée par le sens de sa mission : elle s'est engagée après l'attentat de Charlie Hebdo. Un enjeu qui reste d'actualité, explique à France 3 le directeur général de la DGSE, Bernard Emié : \"On a annoncé [l'Etat islamique] militairement défait, mais la bête peut se réveiller.\" Les équipes de France 3 ont également pu assister à un exercice d'entraînement : perché sur un point haut surplombant le parc des Buttes-Chaumont à Paris, un agent doit s'assurer que la cible qu'il rencontre, en contrebas, n'est pas suivie. Mais la DGSE reste très vigilante sur ce qu'elle dévoile, explique la journaliste Laurence Nahon : \"En vingt ans, la DGSE n'a ouvert que quatre fois ses portes aux caméras (…) donc les conditions de tournage sont très strictes. La moindre image est contrôlée parce que montrer trop de détails d'un bâtiment, par exemple, peut mettre à mal la sécurité\" des agents.","date":"2020-06-18T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/les-soldats-de-lombre-reportage-sur-les-agents-secrets-francais_4013231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-juin-2020_3986171.html","containsWordGlobalWarming":false}
{"title":"Convention citoyenne sur le climat : la voiture dans le collimateur","description":"Le monde d'après, c'est un monde en vert, selon les 150 Français de la convention citoyenne sur le climat. Tirés au sort il y a dix mois, ils travaillent depuis sur une série de propositions. Explications.Près de 300 pages de projets et d’idées plus ou moins réalistes : la convention citoyenne a rendu ses travaux. Objectif : réduire de 40% nos émissions de gaz à effet de serre d’ici 2030. Dans leurs projets, tout est fait pour diminuer la place de la voiture. La voiture individuelle est dans le viseur : pour limiter les émissions polluantes, les 150 citoyens de la convention sur le climat frappent fort. Parmi leurs pistes : bannir des centres-villes les véhicules les plus polluants à l’horizon 2030. En contrepartie, ils veulent pousser et encourager l'utilisation de véhicules propres, par exemple en leur réservant des places de stationnement grâce à une vignette verte. \"Nous n'avons pas tous les moyens d'acheter des véhicules propres\" Dans les rues de Paris, les automobilistes sont partagés. \"Moi, je vous avoue que je suis plutôt pour, même si je pense que la plupart des automobilistes ne seront pas d’accord\", confie un Parisien au volant de sa voiture. \"Je pense quand même qu'une ville avec moins de voitures, c'est quand même mieux\", ajoute-t-il. Pour un autre automobiliste, \"c'est de la connerie\", lance-t-il. Et de renchérir : \"Nous n'avons pas tous les moyens d'acheter des véhicules propres\", déplore-t-il.","date":"2020-06-18T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/convention-citoyenne-sur-le-climat/convention-citoyenne-sur-le-climat-la-voiture-dans-le-collimateur_4013229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-juin-2020_3986171.html","containsWordGlobalWarming":true}
{"title":"Air France : le plan de restructuration inquiète","description":"Entre 8 000 et 10 000 postes pourraient être supprimés dans le groupe Air France. Le chiffre définitif n’a pas encore été communiqué, mais des milliers de salariés risquent de perdre leur poste.Malgré l’aide de l’État de sept milliards d’euros, la situation reste compliquée pour la compagnie Air France. 8 000 à 10 000 postes pourraient être coupés, soit jusqu’à 20% du personnel. Une conséquence directe de l’épidémie de coronavirus. Ce plan de restructuration annoncé mercredi 17 juin est vivement attaqué par les syndicats. Bruno Le Maire a réagi jeudi matin et a défini la ligne rouge que la compagnie ne devait pas franchir. \"J’adore mon métier, c’est ma vie\" Concernant les suppressions d’emplois, 6 000 personnels au sol sont concernés, 2 000 hôtesses de l'air et stewards et près de 400 pilotes. La nouvelle inquiète les salariés. \"J’ai bientôt 58 ans, si je suis dans le plan, c’est moi la première, moi j’adore mon métier, c’est ma passion, c’est ma vie\", affirme Sylvie Chanut, cheffe de cabine chez Air France depuis trente ans. La filiale Hop! devrait être la plus touchée.","date":"2020-06-18T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/air-france-le-plan-de-restructuration-inquiete_4012701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-juin-2020_3986169.html","containsWordGlobalWarming":false}
{"title":"Dijon : arrestations dans la communauté tchétchène","description":"L’enquête autour des violences des 13 et 14 juin à Dijon (Côte-d’Or) s’est accélérée, jeudi 18 juin : six interpellations dans la communauté tchétchène. En duplex sur place, le journaliste Clément Le Goff fait le point sur la situation.L’enquête sur les violences dessurvenues les 13 et 14 juin à Dijon (Côte-d’Or) s’est accélérée, jeudi 18 juin. En duplex sur place, le journaliste Clément Le Goff confirme plusieurs interpellations dans la communauté tchétchène, notamment \"à Dijon, à Saint-Étienne (Loire), à Troyes (Aube) ou encore à Saverne (Bas-Rhin), près de Strasbourg\". Au total, ce sont six personnes qui ont été interpellée, jeudi 18 juin, par la BRI et le Raid, \"six hommes âgés de 23 à 54 ans, tous membres de la communauté tchétchène\". \"Ils ont été identifiés sur les réseaux sociaux par les enquêteurs. D’ailleurs, l’un d’eux est suspecté d'être à l'origine de l'appel de l'expédition punitive\", précise Clément Le Goff. La police recherche des complices \"Selon nos informations, aucune arme n'a été retrouvée lors des perquisitions, et les policiers cherchent désormais de comprendre le rôle exact de chacun des hommes qui ont participé aux affrontements. Ils recherchent également des complices, puisqu'une centaine de personnes avaient participé aux exactions qui se sont déroulées à Dijon\", poursuit Clément Le Goff. \"Ces violences ne resteront pas impunies\", a déclaré le ministre de l’Intérieur, Christophe Castaner.","date":"2020-06-18T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/banlieues/dijon-arrestations-dans-la-communaute-tchetchene_4013133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-juin-2020_3986171.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : bientôt moins de contraintes pour les entreprises ?","description":"Poussé par les milieux économiques pour accélérer le retour à la normale, le gouvernement travaille sur un assouplissement des protocoles sanitaires dans les entreprises. Les 80 fiches métiers, très contraignantes, pourraient être remplacées par de nouvelles règles, notamment en matière de distanciation.Des bureaux à moitié vides, des chaises délaissées… Ici, pour respecter les règles sanitaires, la moitié des salariés ne sont pas encore invités à revenir dans leurs locaux. Des contraintes qui commencent à peser sur l’activité. Alors, faut-il assouplir le protocole sanitaire dans les entreprises ? Le ministère du Travail se penche sur plusieurs pistes. D’abord, la règle des 4 m2 par salarié pourrait disparaître, remplacée par une distance d’un mètre à respecter entre chaque employé. Mais surtout, les protocoles sanitaires par métier, jusqu’alors obligatoires, pourraient devenir seulement indicatifs. Le protocole allégé dévoilé en début de semaine prochaine Car les entreprises sont de plus en plus nombreuses à se plaindre de ce cahier des charges, comme dans un salon de coiffure lillois (Nord). Ici, ce sont les distances de sécurité qui freinent le redémarrage de l’activité. Autant de clients perdus. Au total, pour le patron, c’est 40% de chiffre d’affaires en moins par rapport à la normale. Pour lui, il est urgent d’assouplir les règles. Le port du masque, lui, devra rester obligatoire. Les détails du protocole allégé devraient être rendus publics en début de semaine prochaine.","date":"2020-06-18T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-bientot-moins-de-contraintes-pour-les-entreprises_4013217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-juin-2020_3986171.html","containsWordGlobalWarming":false}
