{"title":"Bretagne : grosse affluence pour l'ouverture du plus grand camping municipal de France","description":"Ce week-end de Pâques marque le coup d'envoi de la saison des campings. À Fréhel, dans les Côtes-d'Armor, le plus grand camping municipal de France a ouvert ses portes ce lundi. Ici, c'est premier arrivé, premier servi, certains avaient donc dormi sur place pour réserver les meilleures places.  \"Le camping est officiellement ouvert. Bienvenue !\" Il est neuf heures précises, et comme chaque année le 1ᵉʳ avril, ça se bouscule pour passer les portes du camping du Pont de l'Étang, à Fréhel (Côtes-d'Armor). \"Regardez, tout le monde passe devant nous !\", lâche en riant la passagère d'un véhicule face à notre caméra. Ici, pas de réservation, les premiers arrivés sont les premiers servis. Alors, la plupart des habitués arrivent dès la veille. Dimanche soir, à 18 heures, une trentaine de campeurs patientaient déjà. Parmi eux, Stéphanie et Mickaël, qui comptent bien passer tous leurs week-ends dans leur caravane jusqu'à septembre. \"On a bien fait de venir parce que quand je vois tout ce qu'il y a... On va essayer de choisir un emplacement face à la mer\", lance Mickaël. Juste à côté, après dix heures de route, un couple d'Allemands prend son mal en patience. Les emplacements se méritent car le camping a un accès direct sur une plage paradisiaque à deux pas du cap Fréhel. Ce lundi matin, pour éviter tout débordement, Franck, le policier municipal, veille au grain à quelques minutes de l'ouverture. \"Faut pas que ça fasse \"je passe le premier\", qu'il y ait des accidents ou quoi que ce soi. Dès qu'ils me voient mon physique, normalement, ça se passe bien\", plaisante-t-il À peine les barrières franchies, Joséphine et Pierre s'installent déjà. Hors de question de revivre la mésaventure de l'an passé : leur emplacement, qu'ils occupent depuis 1973, leur était passé sous le nez. Et ils y tiennent, \"une question d'habitude\", \"les souvenirs\", expliquent-ils. De son côté, plus de 30 ans plus tard, Stéphane ne manque jamais le rendez-vous. \"Depuis l'âge de 4 ans, on vient ici. C'est les copains, le feu de camp...\", confie-t-il. Un camping familial dont l'esprit reste le même depuis sa création à la fin des années 50. \"Ça m'arrive de faire des mariages dont les mariés se sont rencontrés au camping il y a quelques années. Après, ils se marient à la mairie de Fréhel, je trouve ça touchant, émouvant\", raconte la maire de la commune, Michèle Moisan. Ce camping municipal de 50 hectares, le plus grand de France, attire 20.000 vacanciers chaque saison.","date":"2024-04-01T16:37:41.728Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-bretagne-grosse-affluence-pour-l-ouverture-du-plus-grand-camping-municipal-de-france-a-frehel-cotes-d-armor-2294053.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fin de la vignette verte : qu'est-ce que ce \"mémo\" que les assurances doivent vous envoyer ?","description":"La vignette verte disparaît définitivement des pare-brises à partir de ce lundi 1ᵉʳ avril. Pour la remplacer, un document à la fois papier et numérique baptisé \"Mémo Véhicule Assuré\" est désormais mis à la disposition des conducteurs. On vous explique.  Après 40 ans d’existence, ce macaron vert à poser sur nos pare-brises est devenu un automatisme. Mais à compter de ce lundi 1ᵉʳ avril, il disparaît. Le contrôle se fera désormais grâce à la plaque d’immatriculation : les forces de l’ordre pourront en effet accéder à vos informations via un \"fichier des véhicules assurés\" (FAV), alimenté en temps réel par les assureurs, que vous pourrez également consulter. \"Si j'ai un accrochage avec quelqu'un, comment ça se passe ? Parce que j'ai besoin aussi de ses coordonnées d'assurance pour établir un constat à l'amiable\", s'interroge toutefois un conducteur dans le reportage de TF1 en tête de cet article. Sans vignette ni carte verte, vous pourrez faire votre constat en ligne ou bien de façon manuscrite à l’aide d’un nouveau document : le \"Mémo Véhicule Assuré\" (MVA). \"Les assurés, au lieu de recevoir leur carte verte, recevront ce type de document qui les informe qu'ils sont toujours bien assurés. Avec écrit dessus votre numéro de contrat et la compagnie pour remplir un constat\", explique à TF1 Christophe Frade, chargé de clientèle à l'agence AXA de Villeurbanne. Ce mémo sera transmis en une seule fois au conducteur, en version papier et par mail, après la souscription d'un nouveau contrat d'assurance automobile, sans date de fin de validité et sans avoir besoin de le renouveler chaque année. Ce MAV constitue surtout \"une présomption d'assurance\" du véhicule pendant les 15 premiers jours du contrat souscrit. Il comporte également toutes les informations nécessaires lors d'un accident de la route et d'un remplissage de constat : numéro et modalités de son contrat, numéro d'immatriculation, date d’effectivité de la garantie, modèle du véhicule, coordonnées du service d'assistance... Il est donc fortement recommandé de l'avoir sur soi, surtout dans la période de 15 jours après le début d'un nouveau contrat d'assurance, soit en version papier, soit de façon dématérialisée sur son téléphone portable, à partir de son espace client ou de son application d'assurance. Avec la fin de la carte verte, les assurances espèrent réduire les fraudes, estimées en 2022 à près de 190 millions d’euros. En évitant d’imprimer 50 millions de vignettes chaque année, ce nouvel outil entend aussi réduire la paperasse et rendre les contrôles plus fiables, avec moins de 1% d’erreur. À partir du 1ᵉʳ avril, la dématérialisation des contrats auto représentera une économie de 60 millions d’euros par an pour les assureurs.","date":"2024-04-01T12:05:52.795Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-carte-fin-de-la-vignette-verte-le-lundi-1er-avril-2024-qu-est-ce-que-ce-memo-vehicule-assure-que-les-assurances-auto-doivent-vous-envoyer-2290563.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Je suis victime d'inondations, l'assurance ne veut pas rembourser, que faire ? Le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Au menu du jour, la question d'une habitante du Pas-de-Calais sur les difficultés qu'elle rencontre pour être dédommagée après avoir subi des inondations. Thierry Coiffier lui répond sur le plateau de Marie-Sophie Lacarrau.  J’ai été victime d’inondations. L’assurance ne veut pas rembourser. Que faire ? Comme beaucoup d’habitants du Pas-de-Calais, Sylvie, de Saint-Floris, a subi d’importantes inondations. Elle a pendant cette période été obligée de changer d’assurance. Or, ni l’ancienne ni la nouvelle assurance ne veulent rembourser. La première lui répond que c’est la date du sinistre qui est prise en compte, la seconde qu’il s’agit de la date de l’arrêté de catastrophe naturelle. Rappelons les règles. D’abord, sachez que la garantie \"catastrophes naturelles\" est forcément incluse dans votre contrat d’assurance multirisques habitation, ou d’ailleurs dans votre contrat d’assurance auto. Cependant, ce n’est pas suffisant pour être indemnisé. Il faut un arrêté de catastrophe naturelle pris par l’État. Ce document précise les zones géographiques et la période concernée par cette catastrophe naturelle. Vous avez dans 30 jours à compter de la parution au Journal Officiel de l’arrêté de l’état de catastrophe naturelle pour déclarer les dommages à votre assureur. Vous devez lister les dommages subis et fournir une liste chiffrée de tous les objets perdus ou endommagés avec factures, photos ou toute autre preuve à votre disposition. Sachez que dans le cadre d’un sinistre pour catastrophe naturelle, la franchise est identique pour tous les contrats non professionnels : 380 euros. Contactée, la Fédération de assurances nous répond que d’une manière générale, c’est la date du sinistre qui doit être pris en compte pour l’indemnisation, et non pas la date de l’arrêté de catastrophe naturelle. En cas de litige, comment ça se passe ? Déjà, il faut contacter le service réclamation de votre assureur. Les coordonnées de ce service figurent obligatoirement dans les conditions générales de votre contrat. Le service a deux mois pour vous répondre. Si ça bloque toujours, il faut saisir le Médiateur des assurances, qui est désigné également dans votre contrat. Tout cela pour éviter une procédure devant le Tribunal Judiciaire. Si vous avez vous-même une question, vous pouvez la poser directement en vidéo en vous rendant sur notre page dédiée. Vous pouvez également l’envoyer par mail à l'adresse suivante : le13havoscotes@tf1.fr.","date":"2024-04-01T15:44:46.413Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-victime-d-inondations-l-assurance-ne-veut-pas-rembourser-que-faire-le-13h-a-vos-cotes-avec-thierry-coiffier-et-marie-sophie-lacarrau-2294059.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mort d'Émile : \"Un travail extrêmement pointu\" lancé après la découverte des ossements","description":"Après la découverte ce week-end d'ossements du petit Émile, plus de huit mois après sa disparition, l'enquête entre dans une nouvelle phase. Le JT de TF1 fait le point sur les dernières infos et les nouvelles recherches engagées.  7h30 ce lundi matin, une dizaine de véhicules de la gendarmerie arrivent en renfort au Haut-Vernet (Alpes-de-Haute-Provence). À l'intérieur, enquêteurs, scientifiques, chiens spécialisés dans les recherches. À un kilomètre de là, une randonneuse a retrouvé deux jours plus tôt le crâne, ainsi que des dents du petit Émile. Les gendarmes vont désormais inspecter minutieusement ces lieux dans l'espoir de faire de nouvelles découvertes. \"C'est un travail extrêmement fin et extrêmement pointu, et c'est pour ça je tiens à vous le répéter, on fait venir les meilleurs, assure dans le reportage de TF1 ci-dessus le colonel de gendarmerie Pierre-Yves Bardy. On fait venir ceux qui ont une expertise la plus haute au niveau international\". La zone de la découverte des ossements avait déjà été fouillée par des centaines de bénévoles dès la disparition d'Émile. Sont-ils passés à côté ? Le corps a-t-il été déplacé ? \"C'est un lieu qui a été ratissé, les chiens sont passés, un lieu où passent les chasseurs. Il y a une coupe de bois qui s'est faite il y a peu dans l'automne, pour la commune d'ailleurs. Donc rien n'a été signalé\", souligne face à notre caméra François Balique, le maire du Vernet. Selon une source proche de l'enquête, le lieu de la découverte serait accessible à pied pour un petit garçon. Des analyses sont en cours pour déterminer les causes exactes de la mort. Accident ou crime ? Les conditions météo rendent plus difficile le travail des scientifiques, comme l'explique notre reporter Jeanne Quancard sur place : \"Il a beaucoup plu ces derniers jours. Ces dernières semaines, il a même neigé. Résultat, les sols sont gorgés d'eau. Des indices peuvent être facilement dissimulés, ce qui complique fortement le travail des enquêteurs\". Jeudi dernier, 17 témoins ont été convoqués pour une mise en situation. Selon les gendarmes, celle-ci n'a aucun lien avec la découverte du corps. Les témoins en sont sûrs, Émile était seul le 8 juillet dernier. Les enquêteurs ne privilégient toujours aucune piste malgré la découverte des ossements.","date":"2024-04-01T13:50:51.343Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-mort-d-emile-un-travail-extremement-pointu-commence-apres-la-decouverte-des-ossements-un-crane-et-des-dents-au-haut-vernet-2294030.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Comment le parfum est né dans une pharmacie à Montpellier","description":"Le parfum est une invention française qui a fait le tour du monde. Et si Grasse, avec ses champs de fleurs, en est devenue la capitale, c'est à Montpellier dans l'Hérault que tout a commencé. Ce que l'on sait encore moins, c'est qu'il a vu le jour dans une pharmacie.  C'est à Montpellier (Hérault), au XIVe siècle, qu'un médecin apporte une technique révolutionnaire. \"C'est un alambic qui va permettre une distillation alcoolique. On va pouvoir capturer les molécules olfactives en plus grand nombre pour chaque plante et en plus, on va permettre de les faire durer beaucoup plus longtemps\", explique Caroline Redon Jauffret, auteure de Montpellier, capitale ancestrale du parfum. Dans ce quartier, des parfumeurs ont élaboré pendant cinq siècles les produits de beauté les plus tendances. Les fleurs de romarin étaient la base du premier parfum créé ici, étonnamment connues pour ses vertus. \"Elles apportaient des propriétés anti-rhumatisme, contre les douleurs abdominales, les palpitations et même élixir de Jouvence\", rapporte John De Vos, professeur, médecin, directeur adjoint du Jardin des plantes de Montpellier. À l'origine, l'eau de la reine de Hongrie était avant tout un remède. \"On faisait un amalgame entre les mauvaises odeurs et les maladies, donc on soignait les maladies aussi en apportant des bonnes odeurs\", poursuit-il Des secrets de fabrication se cachent dans ce droguier de la faculté de pharmacie, collection unique de 15.000 plantes. La tradition perdure à Montpellier. À l'université, des cursus forment toujours les futurs nez. Ces chercheuses pensent enfin avoir trouvé la version définitive de cet autre parfum qui doit évoquer le patrimoine botanique de la région. Un an qu'elles renouvellent ces séances. \"Entre la pesée et l'olfaction directe, on ne put pas tout de suite sentir. Il y a un temps de pause parce qu'il y a une modification du parfum\" souligne dans la vidéo du 13H de TF1 en tête de cet article, Elisa Alazard, directrice des orépations associées (Odore Scola). Maintenant, vous êtes au parfum. Montpellier a bien été la capitale historique de la parfumerie.","date":"2024-04-01T16:31:43.076Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/reportage-comment-le-parfum-est-ne-dans-une-pharmacie-a-montpellier-2294058.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On n'en peut plus\" : des habitants évacués en urgence à Chinon en raison des crues","description":"À Chinon (Indre-et-Loire), des quartiers entiers ont dû être évacués en urgence. Des habitants ont de l'eau jusqu'à la taille, et 370 ont dû quitter leur domicile dans la nuit et ce matin. Une équipe du 13H de TF1 a rencontré des sinistrés bouleversés par la situation.  L'eau a continué de monter toute la nuit. Ce lundi matin, les pompiers interviennent pour évacuer ceux qui avaient refusé de partir hier. Cet habitant n'avait pas d'autres choix que d'alerter les secours : \"Je les ai appelés ce matin parce que mon amie ne veut pas marcher dans l'eau\". Son locataire, qui habite au premier étage, refuse toujours de partir. Ces opérations ont commencé dimanche en début de soirée. Objectif : éviter les interventions dangereuses en pleine nuit. Certains sinistrés ont dû dormir dans ce gymnase. \"On a été sollicités par la gendarmerie de Chinon, qui a fait du porte-à-porte en nous demandant de bien vouloir partir pour notre sécurité\", rapporte une habitante. \"J'ai pris peut-être une demi-heure pour mettre en hauteur ce qui fallait mettre en hauteur et récupérer ce qui avait de la valeur\", précise également un jeune habitant dans la vidéo du 20H de TF1 en tête de cet article. Une situation humainement délicate pour les secouristes de la Croix-Rouge. \"Ils sont toujours dans le stress. Ils ne savent pas comment ils vont retrouver leur logement demain, s'ils vont pouvoir rentrer ou s'ils vont devoir rester ici toute la journée,\" confie une bénévole de l'association. Et pour cause : les plus proches maisons de la Vienne sont encore inondées ce lundi matin. Un couple a passé une bonne partie de la nuit à vider l'eau qui s'est infiltrée par la porte. \"Depuis deux heures du matin, on en a enlevé des mètres cubes. Là, on n'en peut plus\", témoigne un habitant. La préfecture d'Indre-et-Loire annonce ce midi que les habitants de tous les secteurs concernés par la crue peuvent désormais rentrer chez eux.","date":"2024-04-01T13:48:51.866Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-on-n-en-peut-plus-des-habitants-evacues-en-urgence-a-chinon-en-raison-des-crues-2294039.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ça fait peur \" : des villages privés d’eau potable dans la Vienne à cause des crues","description":"En raison des crues et inondations, des villages se retrouvent aussi privés d'eau potable dans la Vienne. En plus de constater l'ampleur des dégâts, les habitants doivent aller se ravitailler en bouteilles d'eau. Une équipe de TF1 a rencontré les sinistrés, certains peinent à garder le moral.  Pas question pour Anaïs de laisser tomber ses clients. Si a priori sans eau potable au robinet, il est impossible de faire du pain, la boulangère a tout fait pour trouver une solution. \"On a été livrés d'eau de la Haute-Vienne par palettes, alors hier après-midi, j'ai fait du pain avec des dizaines et des dizaines de bouteilles. C'est un peu plus d'heures de travail mais on y arrive quand même\", assure-t-elle. Dans son magasin ce lundi matin, les discussions ne parlaient évidemment que des précipitations. Depuis 24 heures, trois villages du secteur, comme ici, sont privés d'eau potable. \"Toutes les habitudes sont changées, c'est comme si on n'avait plus d'électricité, c'est presque la fin du monde\", s'enflamme un habitant. Le pont du village n'a pas résisté à la montée des eaux. Ici comme dans tout le département, il est tombé en 24 heures un mètre de pluie, soit l'équivalent de deux mois de précipitation. À 20 kilomètres de là, à Montmorillon, ce matin encore, les dégâts sont importants. Dans cette maison, l'eau est montée à plus de 60 centimètres. \"C'est complètement imprégné d'eau dans les placards, il faudra se débarrasser de tous les meubles en bois\", craint une sinistrée dans la vidéo du 13H de TF1 en tête de cet article. Il faut donc désormais trier, jeter et laver. Chez Alain, plusieurs jours vont être nécessaires pour retrouver une situation normale. Il rapporte qu'il y a \"35 centimètres d'eau\" dans sa maison : \"C'est une désolation mais il faut prendre son courage à deux mains, avoir quelques amis et la vie continue.\" Autre exemple dans le village de la Trimouille. Dans cette commune aussi la montée des eaux a été importante, avec des murs effondrés et des chaussées arrachées. Deux habitantes constatent les dégâts avec effarement. \"Ça fait peur quand même maintenant\", confie l'une d'entre elle. La mairie organise depuis dimanche des distributions d'eau potable dans le gymnase de la commune. Des prélèvements et des analyses sur les réseaux d'eau potable sont en cours depuis ce matin dans le village.","date":"2024-04-01T14:20:50.486Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-ca-fait-peur-des-villages-prives-d-eau-potable-dans-la-vienne-a-cause-des-crues-2294041.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Alerte avalanches : la route d'Isola 2000 fermée temporairement pour la 3ᵉ fois cet hiver","description":"Dans les Alpes-Maritimes, la station d'Isola 2000 s'est à nouveau retrouvée coupée du monde, à cause d'une coulée de neige sur la route et des risques d'avalanche. C'est la troisième fois que la situation se produit cet hiver.  De l'autre côté de la route barrée, de la neige fraîche et la promesse d'une belle journée de ski. Mais ce lundi matin, impossible d'accéder à la station d'Isola 2000 située dans les Alpes-Maritimes. \"On voulait monter et allait skier mais malheureusement à cause de la route bloquée, on attend et on espère que ça se dégager bientôt\", confie une passante avant de conclure : \"On est un peu déçus mais la sécurité avant tout.\" L'unique accès à la station est coupé depuis dimanche, à cause d'une coulée de neige sur la route et d'un fort risque d'avalanche. C'est déjà la troisième fois cette saison que cela arrive, avec de gros contre-temps à la clé, mais rien d'alarmant pour Mylène Agnelli, la maire du village : \"C'est l'inconvénient d'avoir beaucoup de neige. Alors, on est très contents d'avoir beaucoup de neige et cela envoie un très bon signal à tous ceux qui pensent que l'hiver est terminé et qu'il n'y aura plus de neige dans les stations. Non, ce n'est pas terminé. Parfois, il tombe beaucoup de neige en très peu de temps. Hier, par exemple, il est tombé 30 centimètres de neige sur Isola 2000, en une heure et demie. Forcément, il faut le temps que tout soit sécurisé pour pouvoir rouvrir.\" Plusieurs touristes se sont retrouvés bloqués dans la station dimanche soir. La mairie a dû assurer l'hébergement d'urgence d'une trentaine de personnes dans une salle polyvalente. Parmi elles, Lucas Blanchart, que nous avons pu contacter ce lundi matin.\"Ils ont mis des lits de camp et des couvertures de survies, on a dormi dessus\", raconte-t-il dans la vidéo du 13H de TF1 en tête de cet article. Isolés à 2000 mètres d'altitude, la plupart ont dû abandonner l'idée d'un lundi de Pâques en famille, comme Luana Lerousseau. \"Quand on doit absolument rentrer pour des raisons professionnelles ou autre, on est tout de suite tentés de monter dans sa voiture mais l'idéal, c'est plutôt d'accepter la situation\", préconise-t-elle. La route a finalement pu être sécurisée grâce au déclenchement d'une avalanche préventive. Elle a été rouverte peu avant midi.","date":"2024-04-01T14:50:48.318Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-alerte-avalanches-isola-2000-fermee-temporairement-pour-la-3-fois-cet-hiver-2294044.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Monet, Renoir, Degas... Dans les pas des impressionnistes","description":"Le JT de TF1 vous emmène dans les pas des impressionnistes. S'ils sont devenus les plus grands noms de la peinture française, c'est parce qu'ils ont créé le plus révolutionnaire des mouvements artistiques, qui fête ses 150 ans cette année. Et ils doivent beaucoup à la Normandie...  Bien plus qu’une histoire, il s’agit d’une quête. Elle est partagée par tous les impressionnistes : capter la lumière. Rendons-nous au 45, quai de Southampton, au Havre. Une adresse historique : cette vue d’une fenêtre en prise directe sur le port est celle qu’avait choisie Monet pour peindre son \"Impression, soleil levant\". Toute une équipe s’est mobilisée pour dater le tableau. Après 142 ans d’incertitude, on peut finalement trancher. \"À partir de tous ces éléments réunis, on a pu dire qu’effectivement, \"Impression, soleil levant\" a été peint le 13 novembre 1872 à 7h35, précisément\", affirme Géraldine Lefebvre, directrice du Musée d'art moderne André Malraux - MuMa du Havre. Ce tableau donnera son nom à tout le mouvement. En 150 ans, les impressions ont conquis un si large public qu’un musée leur est presque entièrement consacré. Sur les bords de Seine, l’ancienne gare d’Orsay abrite la plus grande collection impressionniste. C’est dans ces salles que le monde entier converge, là où chaque tableau a acquis le statut de chef-d’œuvre. Dans les champs, sous la neige, prêts à déjeuner sur l’herbe, battant le pavé de Paris, nus sous les arbres, ou encore dans les coulisses de l’opéra, les impressionnistes nous auront donc emmené partout, prêts à saisir l’instant. Retrouvez l'intégralité de notre reportage dans la vidéo en tête de cet article.","date":"2024-04-01T12:21:32.277Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-monet-renoir-degas-dans-les-pas-des-peintres-impressionnistes-en-normandie-2294016.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Omelette géante de 15.000 œufs : l'étonnante tradition de Bessières en Haute-Garonne","description":"En ce lundi de Pâques, 15.000 œufs ont été cassés pour confectionner la célèbre omelette géante de Bessières, près de Toulouse. Une équipe de TF1 était sur place et vous en dit plus sur cette tradition qui remonterait à Napoléon selon la légende.  C'est un plat qui se partage entre... 6.000 gourmands. Autant vous dire qu'on ne fait pas une telle omelette sans casser beaucoup, beaucoup d’œufs : au total, 15.000 l'ont été en ce lundi de Pâques à Bessières. Une tradition annuelle qui dure depuis 51 ans dans cette commune de Haute-Garonne, menée par la \"Confrérie mondiale des chevaliers de l'omelette géante\", dont certains membres sont belges, américains et canadiens. \"On fait le voyage exprès, c'est pour le plaisir de retrouver la bonne omelette française\", assure l'un d'eux face à notre caméra. \"On se rassemble tous et on fait la fête\", ajoute une femme. Selon la légende, Napoléon serait à l'origine de cette grande fête. David Paludetto, \"premier grand maître\" de la Confrérie, raconte : \"Il est passé à Bessières, il avait un petit creux et on lui a fait une omelette. Depuis, on fait toujours des omelettes !\". Dans la poêle de quatre mètres de diamètre et 850 kilos, il faut compter sur la force des chevaliers. Après la dégustation gratuite, les habitants devaient encore profiter de la fête durant l'après-midi.","date":"2024-04-01T16:22:44.308Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-insolite-omelette-geante-de-15-000-oeufs-l-etonnante-tradition-du-lundi-de-paques-de-bessieres-en-haute-garonne-2294057.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pourquoi fait-on des blagues le 1ᵉʳ avril ?","description":"Le 1ᵉʳ avril tombe, cette année, le lundi de Pâques. Un fait rarissime qui s'est produit seulement sept fois depuis 1900. L'occasion pour le 13H de TF1 de répondre à cette question : pourquoi fait-on des blagues ce jour-là précisément ?  Un éléphant fait du tourisme à Nantes. Ce n'est pas une blague ou peut-être que si. Le 1ᵉʳ avril, tout est permis. \"Par exemple, dans le salon, sur les tablettes de chocolat, j'ai mis des crottes de licornes\", s'amuse une enfant D'où vient cette tradition ? \"Chaque fois, on se renseigne et chaque fois, on oublie\", reconnaît souriant un passant. C'est d'abord une histoire de calendrier. Jusqu'au XVIe siècle, l'année commençait parfois en avril, parfois en mars. Pour ordonner tout ça, Charles IX imposa le Nouvel An au 1ᵉʳ janvier. Et comme pour le changement d'heure, certains ont eu du mal à suivre. Émeline Brodin, professeure d'Histoire au lycée Sainte-Anne, nous explique : \"La tradition au Nouvel An, c'est de s'offrir des cadeaux, les fameuses étrennes. On suppose que ceux qui oubliaient le changement de date, et fêtaient le Nouvel An le 1ᵉʳ avril étaient moqués. On leur offrait de faux cadeaux, de fausses étrennes, d'où la tradition de se faire des farces au 1ᵉʳ avril\". Mais quel est le rapport entre les poissons et le mois d'avril ? Dereck, poissonnier, a une idée. Pâques, la plus importante fête chrétienne, est célébrée en avril. \"Le symbole pour représenter la chrétienté, c'est le poisson, peut-être qu'il y a un lien\", avance-t-il. Un passant valide cette hypothèse : \"Ce qui différenciait les Juifs des Chrétiens, c'est le symbole du poisson. Et ils se reconnaissaient entre eux par ce dessin-là.\" Aujourd'hui, qu'importe la religion, tout le monde est susceptible de trouver un poisson dans son dos.","date":"2024-04-01T16:11:45.327Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pourquoi-fait-on-des-blagues-le-1-avril-2294054.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vides-greniers : voici les 4 commandements pour faire des affaires","description":"La saison des vide-greniers et des brocantes redémarre. Plus de 50.000 sont organisés chaque année partout dans nos régions. Une équipe du 13H de TF1 s'est rendu à Loos dans le Nord et a déniché, pour vous, quatre conseils pour devenir un parfait chineur.  Il n'est pas encore huit heures et déjà la foule a envahi les allées de ce vide-grenier dans la commune de Loos (Nord). La toute première règle pour faire de bonnes affaires, c'est de se lever tôt. Un réveil \"à quatre-heures du matin\", pour ces deux passantes. \"C'est difficile un lundi de Pâques mais on va peut-être faire des affaires\", espèrent-elles. Ici, il y a des trésors pour presque rien. L'avantage, ce sont les prix, mais aussi l'enthousiasme que procure une jolie trouvaille. \"J'ai payé deux euros pour cinq verres, ce n'est même pas le prix d'un verre\", se réjouit cette chineuse avant d'ajouter : \"Ça commence très bien, mais maintenant, il ne faut pas acheter trop de choses pour ne pas trop porter.\" C'est pour cette raison qu'il faut suivre le deuxième commandement de l'acheteur : se munir de sacs, de valises, de charrettes, ou de celui qui a le plus de succès, le fameux chariot de courses. Marie commence doucement à remplir le sien de quelques livres. \"On est arrivées il n'y a pas longtemps (...) on va certainement en trouver plus\", a-t-elle confié au micro de TF1, dans la vidéo en tête de cet article. Et pour en trouver plus, il faut sillonner les rues méticuleusement. Troisième commandement de l'acheteur : se chausser confortablement pour dénicher des articles pour un heureux événement. \"On a un exemple sur les doudous, le prix est de 15 euros en magasin, on les a payés un euro\", rapporte une chineuse. Ne pas hésiter à négocier bien sûr, à condition de pouvoir faire l'appoint. Pas de monnaie, pas de vente, c'est le quatrième commandement. Avec tous ces conseils, il est certain que les acheteurs réaliseront, avec le retour des braderies, de belles économies.","date":"2024-04-01T15:21:47.425Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vides-greniers-voici-les-4-commandements-pour-faire-des-affaires-2294056.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Zoo de Saint-Martin-La-Plaine : l'homme qui murmure à l'oreille des gorilles","description":"Ce passionné d'animaux dort chez lui avec des bébés gorilles, et les nourrit à la cuillère quand ils sont plus grands. Il leur a consacré sa vie, jusqu'à créer un parc pour eux. Reportage du 13H de TF1 au parc zoologique de Saint-Martin-La-Plaine (Loire).  C'est une visite quotidienne. Pierre Thivillon a son petit rituel avec les gorilles. Chaque matin, il vient les voir, yaourt et boisson chocolatée à la main. Un gorille est arrivé d'un zoo des Pays-Bas il y a dix ans. Un autre est le dernier gorillon né au parc en 2020, et sa mère a aussi vu le jour à Saint-Martin-la-Plaine (Loire). Si Pierre vous semble spécialiste du comportement des gorilles, c'est parce que son histoire avec eux a commencé il y a bien longtemps. Un premier gorille laissé par un particulier, puis un second, jusqu'à un sauvetage de cinq gorilles au Cameroun. La folie des grands singes a épris cet homme de 80 ans. \"L'inconvénient, c'est qu'un animal que nous élevons, nous, artificiellement, n'a pas un bon comportement après avec ses semblables\", admet néanmoins le vieil homme dans la vidéo du 13H de TF1 en tête de cet article. Aujourd'hui, tout ce petit monde a sa propre maison. Des espaces fermés, chauffés à une vingtaine de degrés, ayant tous un accès ouvert sur l'extérieur dès que la température dépasse les dix degrés. Les singes ont envahi cette colline en face du massif du Pilat, un lieu insolite, ouvert aux visiteurs. En coulisses, ils sont une trentaine de soigneurs à s'activer pour préparer leur repas, et il n'y a pas que les singes à nourrir.","date":"2024-04-01T17:08:40.787Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-l-homme-qui-murmure-a-l-oreille-des-gorilles-2294055.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
