{"title":"Cinéma : \"La loi de la jungle\", une comédie loufoque qui dénonce les lourdeurs administratives","description":"Avec \"La loi de la jungle\", le réalisateur Antonin Peretjatko nous livre un film cocasse qui est aussi une belle critique des règlements absurdes et des lourdeurs administratives que nous connaissons tous.Construire une station de ski au cœur de l'Amazonie. Dans une France un peu imaginaire, dépeinte dans La loi de la jungle, tout est possible. Le nom du projet : \"Guyaneige\". Pour ce faire, le très sérieux ministère de la Norme dépêche l'un de ses agents. Encore stagiaire à 35 ans, Marc Châtaigne n'a jamais mis les pieds en Guyane. Il va donc se frotter à la loi de la jungle pour le meilleur comme pour le pire. Naïf, crédule, mais bourré de bonne volonté \"C'était important de montrer un personnage qui subit le monde d'aujourd'hui. Un monde dont il ne perçoit pas non plus la logique\", explique le réalisateur du film, Antonin Peretjatko. Naïf, crédule, mais bourré de bonne volonté, Marc Châtaigne n'en finit pas de s'empêtrer dans les dédales d'une administration kafkaïenne. La loi de la jungle est également une belle critique de notre société et de ses règles souvent absurdes.","date":"2016-06-12T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-la-loi-de-la-jungle-une-comedie-loufoque-pour-denoncer-les-lourdeurs-administratives_1496669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-juin-2016_1485099.html","containsWordGlobalWarming":false}
{"title":"Fusillade à Orlando : les premiers indices sur le profil du tueur","description":"En direct de Floride, Martha Pecina rapporte les derniers éléments de l'enquête sur la plus grosse tuerie de l'histoire des États-Unis.Une fusillade dans une boîte de nuit à Orlando (Floride) dans la nuit du 11 au 12 juin a fait au moins 50 morts et 53 blessés. L'assaillant est mort durant l'attaque. \"Tout ce qu'on sait pour le moment, c'est qu'il s'appelle Omar Mateen, il est originaire de Port-Sainte-Lucie en Floride. Il a 29 ans et c'est un citoyen américain d'origine afghane\", rapporte Martha Pecina, en direct de Miami pour France 3. Une haine envers la communauté homosexuelle Omar Mateen aurait déclaré son appartenance au groupe État islamique au moment de la tuerie. Néanmoins, son père a affirmé que cela n'avait aucun lien avec la religion, mais d'une haine envers la communauté homosexuelle. Dans une interview, son ex-femme a ajouté qu'il était \"extrêmement violent et instable\". Les enquêteurs cherchent maintenant à savoir si le tueur était seulement influencé par la mouvance islamiste radicale ou si cette attaque était planifiée.","date":"2016-06-12T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-orlando-les-premiers-indices-sur-le-profil-du-tueur_1496609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-juin-2016_1485099.html","containsWordGlobalWarming":false}
{"title":"Consommation : des vols en classe affaires à petits prix","description":"Dans sa rubrique Conso/Tendances, France 3 s'intéresse à la business class à petit prix proposée par le transport aérien. Le low cost concerne désormais l'ensemble des destinations et des clientèles.Le Boeing se pose chaque matin à l'aéroport Roissy-Charles de Gaulle en provenance de New York. Une liaison quotidienne avec une particularité : l'intégralité de l'avion est aménagée en classe affaires, 75 sièges. Cocktails de bienvenue, repas semi-gastronomiques, tablettes numériques et sièges inclinables à 170 degrés. \"Nous partons quatre jours à New York. C'est très court et on va avoir un programme très chargé donc nous voulions voyager dans des conditions très confortables\", explique un passager. 1 300 euros aller-retour pour un voyage en classe affaires Huit heures plus tard, arrivée à New York. Et pour les hommes d'affaires, qui passent leur vie entre la France et les États-Unis, c'est la solution idéale. \"Je vais me reposer, je serai en pleine forme demain matin pour aller travailler\", explique un homme d'affaires voyageant sur ce type de vols. Surtout, que le prix de base est pour le moment imbattable : 1 300 euros aller-retours. C'est trois à quatre fois moins cher que la même catégorie des compagnies traditionnelles. Une niche trouvée par un PDG français, Frantz Yvelin, qui vend très bien son concept. \"La Compagnie\" permet de voyager bien mieux, tout en payant bien moins.","date":"2016-06-12T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/consommation-des-vols-en-classe-affaires-a-petits-prix_1496661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-juin-2016_1485099.html","containsWordGlobalWarming":false}
{"title":"Débordements à Marseille : de possibles conséquences sportives","description":"Les affrontements entre supporters russes et anglais samedi à Marseille pourraient coûter cher aux sélections des deux pays.Les affrontements entre les fans russes et anglais, samedi 11 juin, dans le centre de Marseille puis à côté du stade Vélodrome, pourraient avoir d'importantes conséquences. L’UEFA a prévenu qu'\"elle n'hésitera pas à disqualifier l'Angleterre ou la Russie en cas de nouveaux débordements de leurs supporters d'ici la fin du tournoi\", rapporte Josselin Debraux, en direct de Marseille pour France 3. Des renforts policiers anglais pour encadrer les fans Ce message a d'autant plus d'impact que la Russie doit organiser la Coupe du monde de football en 2018. Mais c'est également un avertissement pour tous les supporters de toutes les sélections en cas de violences. Par ailleurs, \"l'Angleterre a proposé à la France l'envoi de renforts policiers pour encadrer les matchs de son équipe nationale\", ajoute le journaliste.","date":"2016-06-12T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/debordements-a-marseille-de-possibles-consequences-sportives_1496633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-juin-2016_1485099.html","containsWordGlobalWarming":false}
{"title":"Un périple en fauteuil roulant pour sensibiliser à la maladie de Charcot","description":"Un homme vient d'effectuer 788km, de la Savoie à Paris, pour sensibiliser l'opinion et demander plus de moyens pour la recherche sur la maladie de Charcot.Une étonnante manifestation a eu lieu ce samedi 11 juin devant le ministère de la Santé. Un cortège mené par des personnes en fauteuil roulant, parmi lesquelles Gilles Houbart, ancien chasseur alpin, qui vient de faire un périple de près de 800km depuis la Savoie jusqu'à Paris. Il a traversé le pays pour parler de la maladie qui le paralyse muscle après muscle : la maladie de Charcot. 27 mois de durée de vie pour la moitié des malades La sclérose latérale amyotrophique de son vrai nom, reste une maladie méconnue. \"On n'en connait pas les causes, donc on ne peut pas trouver un traitement pour la prévenir. Elle est absolument incurable, avec une durée de vie pour 50% des malades inférieure à 27 mois\", explique Gille Houbard. Pendant 13 jours, il a affronté la pluie, la circulation parfois dangereuse, et fait de nombreuses rencontres pour sensibiliser sur ce fléau qui fait 800 nouveaux malades chaque année.","date":"2016-06-12T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/un-periple-en-fauteuil-roulant-pour-sensibiliser-a-la-maladie-de-charcot_1496637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-juin-2016_1485099.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une fusillade fait 50 morts et 53 blessés à Orlando","description":"Une fusillade a éclaté dans la nuit du samedi 11 au dimanche 12 juin dans une discothèque d'Orlando en Floride (États-Unis). La tuerie a fait 50 morts et 53 blessés.C'est vers deux heures du matin hier soir, samedi 11 juin, qu'une fusillade éclate dans une boîte de nuit d'Orlando en Floride. Un homme fait feu sur la centaine de clients présents à l'intérieur. Le bilan est très lourd : 50 personnes tuées et 53 autres blessés. \"Ça suivait le rythme de la musique jusqu'à ce que j'entende trop de bang, bang, bang. Je n'ai pas vu les tireurs. J'ai juste vu des gens tomber par terre. Je suis tombé et j'ai rampé. Les gens essayaient de s'échapper par l'arrière\", explique Chriss, un témoin de la fusillade. 50 personnes tuées et 53 autres blessées À l'extérieur, on improvise pour évacuer les premiers blessés et les familles s'inquiètent pour leurs proches les cherchant partout dans les hôpitaux de la ville. Confrontés à un homme lourdement armé qui a déjà fait de nombreuses victimes, la police intervient vers cinq heures du matin et met fin à la prise d'otage à l'intérieur du night-club. Ce matin, la ville est sous le choc, c'est la fusillade la plus meurtrière du pays. Peu d'éléments sur l'assaillant, un Américain de 29 ans d'origine afghane. Le FBI a ouvert une enquête pour acte de terrorisme. La communauté musulmane appelle quant à elle au calme. Pas de revendication ni d'éléments précis sur les motifs d'une telle tuerie.","date":"2016-06-12T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/ameriques/etats-unis-une-fusillade-fait-50-morts-et-53-blesses-a-orlando_1496611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-juin-2016_1485099.html","containsWordGlobalWarming":false}
{"title":"Fusillade à Orlando : les précédentes attaques qui ont frappé les États-Unis","description":"Depuis le 11 septembre 2001, plusieurs attentats ont déjà eu lieu sur le sol américain. Retour sur ces attaques qui ont précédé la fusillade d'Orlando, samedi 11 juin.La fusillade dans une discothèque d'Orlando, samedi 11 juin, rappelle d'autres attaques perpétrées sur le sol américain ces dernières années. Le 2 décembre 2015 à San Bernardino, aux États-Unis, un centre pour personnes handicapées est pris pour cible. Le bilan est extrêmement lourd : 14 morts et 21 blessés, soignés à même le sol. Les forces spéciales se mettent en chasse des tireurs. Tashfeen Malik et Syed Farook, lourdement armés, seront finalement abattus. Quelques heures après la fusillade, le groupe Etat islamique reconnait le couple comme des soldats du califat. Le 11-Septembre Le 15 avril 2013, le marathon de Boston devait être une fête. Mais à quelques mètres de l'arrivée, une double explosion retentit. 3 morts et 264 blessés, principalement parmi le public. En juillet 2015 dans le Tennessee, ce sont quatre Marines qui sont abattus. Mohammad Yousuf Abdulaziz, un Américain d'origine koweïtienne s'est radicalisé sans que son entourage s'en aperçoive avant de s'en prendre à des militaires américains. Mais à ce jour, les attentats du 11-Septembre perpétrés par Al-Qaïda restent les attaques terroristes les plus meurtrières de l'histoire des États-Unis. 2 981 personnes ont perdu la vie.","date":"2016-06-12T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/ameriques/fusillade-a-orlando/attentats-les-precedentes-attaques-qui-ont-frappe-les-etats-unis_1496667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-juin-2016_1485099.html","containsWordGlobalWarming":false}
{"title":"Inondations : inventaire des dégâts dans les Yvelines","description":"Dix jours après les inondations, les communes touchées doivent désormais faire face à la désolation après le retrait de l'eau. Exemple dans la région de Maule, dans les Yvelines où la crue a atteint 1m50.A Aulnay-sur-Mauldre (Yvelines), dimanche 12 juin, la maire de la commune ramène la Marianne du village dans la salle des mariages. \"Elle a été sauvée des eaux et j'avais deux mariages hier donc elle va reprendre sa place\", explique Catherine Delaunay, maire de la commune. Dans la mairie, depuis que l'eau s'est retirée, l'édile ne peut que constater les dégâts. Lourd bilan des dommages matériels \"L'eau est arrivée jusqu'à la hauteur des radiateurs. Je pense qu'on va être obligé de changer carrément les murs\", se désole la maire de la commune. Le parquet est également entièrement à refaire. Les meubles et les photocopieuses sont hors d'usage, sans compter les papiers administratifs qui sèchent tant bien que mal au premier étage. Dans le village à côté à Maule, les sinistrés font aussi leur inventaire. Il faut vider les caves et les garages pour éviter la pourriture et beaucoup jeter. À Aulnay-sur-Mauldre, l'école municipale est fermée et ne pourra pas rouvrir avant septembre. Il faudra du temps pour que ces villages retrouvent le cours de leur vie.","date":"2016-06-12T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/yvelines-inventaire-des-degats-dans-les-communes-inondees_1496657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-juin-2016_1485099.html","containsWordGlobalWarming":false}
