{"title":"Violences dans un Burger King en 2018 : quatre CRS mis en examen","description":"L'essentiel Quatre CRS soupçonnés d'avoir matraqué des manifestants dans un Burger King en décembre 2018 à Paris, en marge d'une mobilisation des Gilets jaunes, ont été mis en examen mardi.  Quatre CRS ont été mis en examen pour violences volontaires. Ils sont soupçonnés d'avoir frappé à maintes reprises des manifestants, dont plusieurs Gilets jaunes, dans un fast-food des Champs-Élysées. Les faits datent du 1er décembre 2018, le jour où des Gilets jaunes avaient pris d'assaut l'Arc de triomphe. Ces CRS sont laissés libres, mais placés sous contrôle judiciaire. Ils n'ont plus le droit d'exercer la fonction de policier, ni de porter une arme. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 23 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-violences-dans-un-burger-king-en-2018-quatre-crs-mis-en-examen-2157460.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"\"Le 20H vous répond\" : devra-t-on respecter une certaine distance sur les plages ?","description":"L'essentiel Chaque soir, le JT de TF1 se penche sur les interrogations pratiques des téléspectateurs dans sa rubrique \"Le 20H vous répond\".  Peut-on toujours rouler si on n'a pas encore obtenu de rendez-vous pour le contrôle technique de sa voiture ? Les fêtes votives, sont-elles autorisées ? Devra-t-on appliquer la distanciation sociale sur les plages cet été ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Depuis le début du confinement, le JT de TF1 passe en effet chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de la période du déconfinement. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-20h-vous-repond-devra-t-on-respecter-une-certaine-distance-sur-les-plages-2157457.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Vrai ou faux : le virus ne circule plus dans l'Hexagone ?","description":"L'essentiel Ce mardi, notre journaliste santé, Caroline Bayle nous démêle le vrai du faux sur la circulation du coronavirus dans l'Hexagone.  On entend souvent que les principaux indicateurs de l'épidémie sont au vert dans l'Hexagone, excepté en Guyane et à Mayotte, où la situation est préoccupante. Cela signifie-t-il que le virus ne circule plus dans notre pays ? Peut-on envisager de décréter un nouveau confinement comme en Allemagne ou au Portugal ? Ce sujet a été diffusé dans le journal télévisé de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 23 juin 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vrai-ou-faux-le-virus-ne-circule-plus-dans-l-hexagone-2157453.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des nouveaux foyers dans le monde qui inquiètent","description":"L'essentiel Si l’Allemagne inquiète l’OMS, de nombreuses régions dans le monde connaissent aussi des foyers de reprise du virus. Le retour de l’hiver comme vecteur d’une deuxième vague, dans l’hémisphère nord, préoccupe aussi le Conseil scientifique en France.  C’est le retour du confinement à Rheda-Wiedenbrück, en Allemagne, où les équipes sanitaires ont entrepris un porte-à-porte systématique afin de tester toute la population. En cause, plusieurs abattoirs de la société Tönnies ont été identifiés comme des foyers de contamination. Mille cinq cent cinquante personnes y ont déjà été testées positives et sept mille autres ont été placées en quarantaine. Face à cette vague inattendue, les autorités de Rhénanie-du-Nord-Westphalie ont décidé de reconfiner deux cantons entiers, soit 600 000 personnes au total. L’Allemagne, qui est pourtant classée comme l’un des meilleurs élèves de cette lutte contre le Coronavirus, inquiète l’OMS. Depuis plusieurs semaines, cette dernière a déjà alerté sur la propagation de la pandémie au niveau mondial, qui serait loin d’être terminée. De la Chine, en Arabie saoudite, en passant par le Pakistan, de nombreuses régions connaissent des foyers de reprise du virus. Entre-temps, l’Amérique latine est devenue l’épicentre de la pandémie, avec deux millions de cas enregistrés. Le retour de l’hiver comme vecteur d’une deuxième vague, dans quelques mois dans l’hémisphère nord, préoccupe aussi le Conseil scientifique en France. Ce dernier vient de publier une note à ce sujet. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 23 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-epidemie-des-nouveaux-foyers-qui-inquietent-2157451.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la côte amalfitaine en Italie","description":"L'essentiel Célèbre pour ses villages accrochés à la montagne, ses falaises abruptes, mais aussi ses citrons, ce petit bout de côte italienne se retrouve cette année sans touristes.  Ce mardi soir, nous vous proposons un voyage merveilleux sur la côte amalfitaine. D'ordinaire, ses 50 km de littoral attirent les foules, mais cette année, les voyageurs se font encore attendre. Les rares touristes sont des Italiens patriotes, mais cela ne suffit pas à combler l'absence des touristes étrangers. Durant ce printemps si particulier, les habitants ont retrouvé leurs activités d'antan, le citron et la pêche. Mais maintenant, ils souhaitent tous que les vacanciers reviennent. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 23 juin 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-la-cote-amalfitaine-en-italie-2157462.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"À Lisbonne, le retour des restrictions pour réduire la contagion","description":"L'essentiel De nouveaux foyers de coronavirus ont fait leur apparition au Portugal. La capitale Lisbonne est à nouveau confinée.  Depuis le début de la crise, le Portugal était décrit comme le bon élève en Europe. Confiné très tôt, il avait été relativement épargné par le Covid-19. Mais depuis une semaine, le nombre de contaminations se multiplie dans certains quartiers de Lisbonne. La capitale est partiellement reconfinée depuis ce mardi soir. Interdiction désormais de se rassembler à plus de 10 personnes sur la voie publique et fermeture aussi des commerces ouverts d'habitude jusque tard. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 23 juin 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-a-lisbonne-le-retour-des-restrictions-pour-reduire-la-contagion-2157450.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Le secteur de l'habillement très touché par la crise","description":"L'essentiel Sans clients pendant deux mois, l'habillement est frappé de plein fouet par la crise du Covid-19. La liste des marques en difficulté s'allonge chaque jour.  Après les gilets jaunes, la grève dans les transports, le coronavirus a été le coup de grâce pour le secteur de l'habillement, déjà en perte de vitesse. Les ventes de vêtements entre 2007 et 2019 ont chuté de 17% en moyenne. Rien que pour cette année 2020, ce sera 20% de baisse selon l'Institut français de la mode. De nombreuses enseignes sont en redressement judiciaire. Mais est-ce une fatalité ? Ce sujet a été diffusé dans le journal télévisé de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 23 juin 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-le-secteur-de-l-habillement-tres-touche-par-la-crise-2157461.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Baisser la vitesse à 110 km/h sur les autoroutes : on a testé pour vous","description":"","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/environnement-ecologie/video-baisser-la-vitesse-a-110-km-h-sur-les-autoroutes-on-a-teste-pour-vous-2157458.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Chaleur : une nouvelle contrainte pour les Ehpad","description":"L'essentiel Les premières chaleurs apparaissent et les Ehpad doivent déjà s'en préserver. Face aux canicules à venir, l'hydratation des résidents reste la mesure de protection essentielle, à combiner avec la distanciation.  Dans toutes les régions de France, le nouveau pic de chaleur et la perspective d'un été caniculaire compliquent la vie quotidienne dans les Ehpad. Ces derniers ont déjà dû affronter l'épidémie de coronavirus. Face aux contraintes sanitaires et celles de la chaleur, certains établissements ont dû procéder à des aménagements techniques. Illustration dans une résidence pour seniors en région parisienne. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 23 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-chaleur-une-nouvelle-contrainte-pour-les-ehpad-2157444.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Les règles sanitaires bientôt assouplies dans les entreprises ?","description":"L'essentiel Le gouvernement s'apprête à alléger le protocole sanitaire pour les entreprises. Le télétravail ne sera plus la norme, excepté pour les travailleurs à risque.  Le télétravail fut la norme depuis plus de trois mois, mais il est progressivement en train de devenir une exception. Le gouvernement veut accélérer le retour des salariés sur leurs lieux de travail. Les règles sanitaires devraient être considérablement allégées. L'annonce est attendue mercredi 24 juin. La règle des 4 m² par salarié, le port du masque, le déjeuner à la cantine, tout cela devrait disparaître. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 23 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-deconfinement-des-regles-sanitaires-bientot-assouplies-dans-les-entreprises-2157455.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la nouvelle vague de chaleur attendue dans l'Hexagone cette semaine, le reconfinement en Allemagne et au Portugal, notre test sur la limitation de vitesse à 110 km/h sur les autoroutes, la lutte de certains industriels du textile contre les délocalisations et un voyage à la découverte de la côte amalfitaine. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/06/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 23 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-22T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-8936-2157442.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
