{"title":"Vacances : les stations de ski font le plein","description":"Les stations de ski sont prises d'assaut par les vacanciers en ce mois de vacances en février, notamment les plus familiales. Le secteur touristique retrouve ainsi le sourire, dimanche 19 février.À 1800 mètres d’altitude, dans les Pyrénées ariégeoises, le début des vacances de la zone C s’annonce radieux, dimanche 19 février. Plus de 2 000 visiteurs sont attendus dans la journée. \"On s’est levé tôt, on arrive de Toulouse et voilà, ça nous fait déconnecter de la ville un peu et faire du sport\", commente une touriste. Pour faire face, la station a embauché 37 personnes pour ces vacances, un record. Jusqu’à 60% du chiffre d’affaires de l’année Pour attirer les non-skieurs, la station mise aussi sur des activités plus originales, comme la construction d’un igloo en moins de deux heures. \"Ça plaît parce que c’est un travail collectif\", affirme une femme. Après le travail de groupe s’impose une petite pause bien méritée. Le restaurant de la station se prépare à l’un des plus gros services de l’année. \"Ça peut aller de 200 jusqu’à 600, 700, 800 personnes. (...) On a pris des saisonniers et même pendant ces 15 jours-là, des jeunes de la vallée viennent nous filer un coup de main pour les vacances\", confie Jason Lacube, gérant du restaurant. Les vacances de février peuvent représenter jusqu’à 60% du chiffre d’affaires de l’année.","date":"2023-02-19T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["M-C. Delouvrié","O. Combe","N. Trau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-stations-de-ski-font-le-plein_5667767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-fevrier-2023_5633666.html","containsWordGlobalWarming":false}
{"title":"Drogue : le gouvernement veut durcir les sanctions au volant","description":"Dans le sillage de l’affaire Palmade, Gérald Darmanin annonce vouloir renforcer la lutte contre la drogue au volant. Le ministre de l’Intérieur propose ainsi de retirer les 12 points en cas de conduite sous stupéfiants.Pour les enquêteurs qui ont travaillé sur l’accident impliquant Pierre Palmade, il ne maîtrisait ni sa vitesse, ni sa trajectoire. Le comédien a été mis en examen avec comme élément aggravant l’usage de stupéfiants. Dimanche 19 février, le ministre de l’Intérieur, Gérald Darmanin, plaide pour un durcissement de la loi. \"Je propose le retrait des 12 points du permis de conduire pour toute personne qui conduit alors qu’elle a consommé de la drogue\", déclare-t-il. Des tests plus modernes et plus de contrôles Le ministre veut aussi augmenter le nombre de contrôles pour en faire un million en 2023, notamment avec des tests salivaires qui livre un résultat en 10 minutes. Cannabis, opiacé, cocaïne, ils détectent la présence de stupéfiants mais ne permettent pas de les distinguer. Gérald Darmanin souhaite donc des tests plus modernes et durcir les sanctions. Pour le moment, la présence de drogue entraîne la perte de six moins. La récidive en revanche, mène au retrait automatique du permis. Avec la proposition du ministre, le retrait serait immédiat.","date":"2023-02-19T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["A. Mikoczy","S. Soubane","L. Latour"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/drogue/drogue-le-gouvernement-veut-durcir-les-sanctions-au-volant_5667770.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-fevrier-2023_5633666.html","containsWordGlobalWarming":false}
