{"title":"Affaire Bruno Le Roux : le ministre poussé à la démission","description":"C'est un nouveau coup de semonce pour le monde politique : le ministre de l'Intérieur Bruno Le Roux a démissionné ce mardi 21 mars après-midi. Il y a 24 heures, l'émission Quotidien sur TMC avait révélé comment il avait régulièrement fait salarier ses filles par l'Assemblée nationale.Une situation intenable... Une démission express ce mardi 21 mars. 18 heures : Bruno Le Roux fait son dernier discours de ministre de l'Intérieur. \"J'ai adressé au président de la République ma démission. Celle-ci me permet sans autre considération que ce que je suis en tant qu'homme, et en tant que père de famille, d'affirmer clairement mon honnêteté, mon attachement à la vérité, et à une République dont j'ai toujours essayé de défendre les valeurs\", a déclaré Bruno Le Roux. Le montant total des rémunérations perçues serait de 55 000 euros Une démission moins de 24 heures après les révélations de presse sur l'emploi de ses deux filles comme collaboratrices parlementaires. \"J'ai mes filles qui ont travaillé avec moi sur des étés, notamment en des périodes de vacances scolaires, mais jamais en permanence\", a avoué le candidat au micro de l'émission Quotidien. 10 contrats pour l'une entre la Toussaint 2012 et l'été 2016, 14 contrats pour l'autre entre l'été 2009 et l'été 2016. Montant total des rémunérations perçues à elles deux selon nos confrères : 55 000 euros.","date":"2017-03-21T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-bruno-le-roux/affaire-bruno-le-roux-le-ministre-pousse-a-la-demission_2108418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : les Européens jugent la campagne française","description":"Les surprises, les affaires, la montée du populisme... Quel regard l'Europe porte-t-elle sur la campagne présidentielle française ?La présidentielle française, c'est le feuilleton qui tient en haleine nos voisins : les Italiens, les Espagnols, les Allemands et les Anglais. Un suivi quotidien et passionné où la politique est observée comme un sport étrange. Selon Atje Pieper, présentatrice de la chaîne allemande ZDF, \"ce sont ses adversaires qui rendent [Marine Le Pen] forte\". En effet, \"le candidat des conservateurs, François Fillon, est devenu le symbole de ceux qui se servent dans la soupe\", juge la journaliste. Des réflexes monarchiques Le premier axe d'étonnement est donc la capacité de résistance de François Fillon face aux révélations des journaux et aux enquêtes des juges. Sur ce point, ce sont les Anglais qui tapent le plus fort : \"Mais dites-moi, quand la politique française a-t-elle été propre ? De mémoire, Jacques Chirac a eu des problèmes judiciaires, Alain Juppé aussi... Aujourd'hui, Marine Le Pen invoque son immunité parlementaire pour ne pas aller à une convocation de juge\", souligne un journaliste de Skynews. Que des candidats puissent faire campagne malgré des poursuites judiciaires, voilà qui intrigue les Allemands de ZDF, qui ont une théorie : la classe politique française aurait gardé des réflexes monarchiques.","date":"2017-03-21T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/presidentielle-les-europeens-jugent-la-campagne-francaise_2108400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
{"title":"Affaire Bruno Le Roux : Cazeneuve et Hollande tentés de faire un \"contre-exemple à l'affaire Fillon\"","description":"En direct de Matignon, à Paris, Hélène Hug revient sur l'entretien imminent ce mardi 21 mars entre Bruno Le Roux et Bernard Cazeneuve.Bernard Cazeneuve doit rencontrer Bruno Le Roux dans les prochaines heures, ce mardi 21 mars. Le Premier ministre, a réagi très vite. \"Il doit rencontrer Bruno Le Roux en début d'après-midi. Alors, pas forcément ici, à Matignon, par souci de discrétion. Officiellement, il veut lui demander des explications. Mais en réalité, tout pourrait aller très vite\", explique Hélène Hug en direct depuis Matignon, à Paris. Trancher dans le vif \"Ça paraît assez difficile à ce stade de maintenir Bruno Le Roux à son poste de ministre de l'Intéireur. D'abord parce qu'il s'agit d'un ministère régalien, où il faut être incontestable et incontesté. [...] Enfin, parce que c'est l'occasion de faire un contre-exemple à l'affaire Fillon. La droite a paru tergiverser dans la gestion de cette affaire, et bien Bernard Cazeneuve tout comme François Hollande pourraient, eux, être au contraire tentés de trancher dans le vif\", conclut la journaliste de France 2.","date":"2017-03-21T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/affaire-bruno-le-roux-cazeneuve-et-hollande-tentes-de-faire-un-contre-exemple-a-l-affaire-fillon_2107968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Cash Investigation a enquêté sur les affaires de pédophilie dans l'Eglise","description":"L'émission Cash Investigation s’intéresse ce soir aux affaires de pédophilie dans l’Église. Avec des révélations étonnantes à la clé. Les journalistes sont notamment retournés à Lyon, où des prêtres condamnés pour agressions sexuelles sur mineurs sont toujours en poste. ExtraitÀ Lyon, jusqu’en 2016, le cardinal Barbarin a laissé en poste au contact d’enfants un prêtre condamné pour pédophilie. Un cas a intéressé l’équipe de Cash Investigation : celui du père Didier, condamné pour atteinte à la pudeur et agressions sexuelles sur mineur de moins de 15 ans. Il serait toujours prêtre à Lyon, malgré sa condamnation à six ans de prison dans les années 90. Situation gênante L’équipe de journalistes est allée à sa rencontre. Il confie \"être toujours prêtre\" et \"pense que l'Église est au courant de sa situation\". Mais assez rapidement, il trouve la situation gênante, tout en assurant qu’on \"peut être prêtre même si on a été condamné pour agressions sexuelles\". Selon les informations de l’équipe, le père Didier a depuis leur rencontre été déplacé par l’évêché et n’a plus le droit de célébrer les messes, sauf dans une maison de retraite.","date":"2017-03-21T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/cash-investigation-a-enquete-sur-les-affaires-de-pedophilie-dans-l-eglise_2107988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Débat de TF1 : réactions à chaud des supporters des candidats à la présidentielle","description":"Les équipes de France 2 sont allées à la rencontre des supporters des différents candidats lundi soir pour recueillir leur première impression à l'occasion du débat organisé sur TF1.Rendez-vous dans une salle de concert pour les jeunes soutiens de Benoît Hamon. L'ambiance est vite montée, avec presque autant d'applaudissements pour Jean-Luc Mélenchon que pour le candidat socialiste. Benoît Hamon vient ensuite rencontrer ses supporters, la voix fatiguée après avoir enchaîné son meeting de Bercy et un débat de plus de trois heures. Macron dans le viseur des autres débatteurs Ambiance beaucoup plus studieuse au café des soutiens de Jean-Luc Mélenchon. On commente le débat sur les réseaux sociaux, on réagit aux bonnes phrases. Ici aussi, deux candidats de gauche sont plébiscités. Pour Marine Le Pen, direction son QG, où une cinquantaine de militants l'attendent. Malgré les nombreuses attaques des autres candidats, la présidente du FN pense avoir fait la différence. Dans son viseur, le favori, Emmanuel Macron. Très attaqué par les quatre autres débatteurs, l'ancien ministre a su rassurer ses supporters. François Fillon a lui passé une courte tête chez ses jeunes militants. Pas assez combattif pour certains, trop en retrait, mais une bonne stratégie selon les fillonistes.","date":"2017-03-21T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/melenchon/debat-de-tf1-reactions-a-chaud-des-supporters-des-candidats-a-la-presidentielle_2107976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Quand les jeunes enrichissent la langue française","description":"Cette semaine est celle de la langue française. France 2 vous propose de partager le regard étonnant d'une professeur de Lettres qui comprend les jeunes d'aujourd'hui. Mathilde Levesque, auteure de \"Figures stylées, revisitées par les élèves et expliquées par leur prof\", est l'invitée du 13 Heures de France 2.Contrairement aux idées reçues, nos jeunes ne parleraient pas si mal que ça. Mathilde Levesque sort \"Figures stylées, revisitées par les élèves et expliquées par leur prof\". Un livre qui selon elle a \"un double objectif : d'abord, montrer que les jeunes du 93 - où [elle] enseigne, - et les jeunes des cités maîtrisent parfaitement les codes de la rhétorique, même s'ils n'en ont pas forcément conscience. Et l'autre objectif, c'est de montrer à un public plus large, les parents, ou tout simplement les moins jeunes, qu'on peut se servir de la rhétorique dans bien des situations quotidiennes.\" \"Ils enrichissent la langue\" Est-ce qu'avec leur langage les jeunes d'aujourd'hui enrichissent ou appauvrissent la langue? \"Ils l'enrichissent, parce qu'incontestablement ils apportent plein de nouveaux mots, des emprunts à leur langue\", estime Mathilde Levesque. \"Il y a vraiment une différence entre l'oral et l'écrit, il apportent beaucoup de mots. Sur la syntaxe, la construction des phrases, ils ne sont pas pires que les autres... On en a la une preuve hier soir avec Marine Le Pen, qui emploie après que + subjonctif, ce que mes élèves ne font plus\", ironise l'invitée.","date":"2017-03-21T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/quand-les-jeunes-enrichissent-la-langue-francaise_2108052.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Quels pays investissent le plus en France en 2016 ?","description":"2016 est une année record pour les investissements étrangers en France, la meilleure en dix ans. Quels sont les pays qui investissent et dans quels domaines ? Jean-Paul Chapel, journaliste spécialisé en économie pour France 2 fait le point en plateau.2016 est une année record pour les investissements étrangers en France, la meilleure en dix ans. Quels sont les pays qui investissent et dans quels domaines ? \"C'est d'abord l'Allemagne qui investit le plus chez nous, explique Jean-Paul Chapel, journaliste pour France 2. Les investissements sont en forte hausse, ils atteignent 17% du total. L'Allemagne dépasse pour la première fois les États-Unis, 16% et l'Italie est troisième, avec 13%. Viennent ensuite le Royaume-Uni, 8%, et le Japon 6%. Les pays européens représentent 60% des investissements étrangers. La Chine, dont on parle souvent, n'arrive qu'en 7e position.\" L'industrie manufacturière en tête des investissements Dans quels secteurs le monde investit-il en France ? \"Les investissements se font d'abord dans l'industrie, et en particulier l'industrie manufacturière, 56%, poursuit le journaliste, dont par exemple l'industrie agroalimentaire, 7%, mais aussi l'industrie textile, 6% ou encore la fabrication de machines, à 6% également. Les investissements dans les services représentent 44%, ce sont d'abord les services informatiques, 12%, viennent ensuite des activités de conseil à 9% et puis le commerce et la distribution.\"","date":"2017-03-21T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/quels-pays-investissent-le-plus-en-france-en-2016_2108436.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Emmanuel Macron et Marine Le Pen, grands gagnants du débat ?","description":"Au lendemain du premier débat de la présidentielle, l'heure est à l'analyse, alors que deux proches de François Hollande viennent d'annoncer leur ralliement au candidat d'En Marche!Barbara Pompili, secrétaire d'État, et Bernard Poignant, un proche conseiller du Président, ont attendu le lendemain du premier débat pour rejoindre Emmanuel Macron. \"Une position logique pour cet ancien rocardien, selon Nathalie Saint-Cricq, il est plus proche de Macron que de Hamon. Et puis, il y a le vote utile, dont on parle de plus en plus. C’est assez cohérent. On attend maintenant Jean-Yves Le Drian\". Premier débat Sur le fond du débat, la journaliste politique estime que Macron et Le Pen ont marqué des points. \"Emmanuel Macron était attendu au tournant, et sans être éblouissant, il a résisté pour le premier grand débat de sa vie. Il n’a pas manqué de stature présidentielle. Performance aussi très bonne de Marine Le Pen, qui n’est pas tombée dans l’outrance. Ils ont été tous les deux la cible des autres, et ont donc été au centre du match\".","date":"2017-03-21T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/presidentielle-emmanuel-macron-et-marine-le-pen-grands-gagnants-du-debat_2107964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Affaire Bruno Le Roux : \"la démission express, un contre-exemple à l'obstination de François Fillon\"","description":"En direct sur le plateau de France 2, Nathalie Saint-Cricq fait le point sur les conséquences de l'affaire Bruno Le Roux.Bruno Le Roux a remis sa démission ce mardi 21 mars après les révélations sur les CDD d'attachées parlementaires de ses deux filles. Le ministre de l'Intérieur n'avait pas le choix ? \"Non, il n'avait absolument pas le choix. François Hollande, promoteur de la république exemplaire après les affaires Cahuzac et Thévenoud, ne pouvait finir son quinquennat avec une affaire Le Roux\", indique Nathalie Saint-Cricq, en direct sur le plateau de France 2. Pas de gagnant, mais deux perdants Ensuite, la sévérité de Bruno Le Roux en pleine affaire Fillon rendait la situation ubuesque. \"Comme la police doit enquêter et que le ministre de l'Intérieur est le chef des policiers, cela a été vite tranché : moins de 24 heures entre la résolution et la révélation\", poursuit la journaliste. Qui est gagnant dans cette affaire ? \"Personne, mais il y a quand même deux perdants, François Hollande qui espérait sortir par le haut et François Fillon, qui même mis en examen a décidé de continuer. La démission express du ministre de l'Intérieur sonne comme un contre-exemple à l'obstination de François Fillon\", conclut Nathalie Saint-Cricq.","date":"2017-03-21T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-bruno-le-roux/affaire-bruno-le-roux-la-demission-express-un-contre-exemple-a-l-obstination-de-francois-fillon_2108414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
{"title":"Attentats de Bruxelles : le poignant témoignage de rescapés","description":"À quelques jours du premier anniversaire des attentats de Bruxelles (Belgique), France 2 a rencontré des rescapés qui ont accepté de témoigner.L'aéroport de Zaventem à Bruxelles (Belgique) a repris son rythme. Mais pour Walter Benjamin plus rien ne sera comme avant. Il y a un an, il a perdu une jambe dans l'attentat de l'aéroport et marche désormais avec une prothèse. \"À chaque fois que je reviens dans l'aéroport, il y a une angoisse, il y a une anxiété, mais ce qui est important c'est de passer outre\", explique-t-il à France 2. \"Je me demande si tout ça était réel\" Ce jour-là, il s'apprêtait à partir en Israël pour voir sa fille. Il était 7h58. \"J'étais vraiment autour de corps brûlés, calcinés [...] Même aujourd'hui quand j'y repense, je me demande si tout ça était réel\", confie-t-il. La première personne à secourir Walter est Hassan, un technicien de l'aéroport. L'un est juif, l'autre musulman. \"Hassan est venu tous les jours, durant toute mon hospitalisation. Il m'amenait des petits déjeuners. [...] Il y a plein de choses qui en ont découlé\", explique-t-il.","date":"2017-03-21T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentats-de-bruxelles-le-poignant-temoignage-de-rescapes_2108016.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Politique : Bruno Le Roux, un fidèle de François Hollande","description":"Bruno Le Roux est au coeur de l'actualité ce mardi 21 mars. Mais qui est-il ?Un fidèle parmi les fidèles de François Hollande. Bruno Le Roux a toujours occupé des postes de confiance. Ministre de l'Intérieur fut sa récompense après quatre ans et demi à la tête du turbulent groupe socialiste à l'Assemblée nationale. Sa mission d'alors, maintenir l'unité malgré les frondeurs. Le ministère de l'Intérieur était son rêve Bruno Le Roux, homme de missions, fut également l'un des premiers à monter au créneau dans l'affaire Fillon. Réputé taiseux, Bruno Le Roux a sans doute parlé un peu vite ce jour-là et crié un peu vite aussi son CV. À son arrivée place Beauvau, il assure être diplômé de HEC et de l'Essec. Erreur ou mensonge, le CV gonflé est effacé, le couac, évité de justesse. Bruno Le Roux s'était spécialisé très tôt dans les questions de police et de sécurité. Le ministère de l'Intérieur était son rêve. Il s'effondre après seulement trois mois et demi.","date":"2017-03-21T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-bruno-le-roux/politique-bruno-le-roux-un-fidele-de-francois-hollande_2108422.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : le débat a-t-il permis aux Français de faire leur choix ?","description":"Les cinq principaux candidats à l’élection présidentielle se sont affrontés lundi 20 mars à l’occasion d’un débat assez policé. À un mois du scrutin, qu’en ont pensé les Français ?Beaucoup ont suivi l’émission au moins en partie et ce matin sur le marché, le débat se poursuit entre les étals. \"On ne sait plus pour qui voter, moi je ne sais pas\", assure une passante. Il y a d’abord les convaincus, ceux qui savent depuis longtemps pour qui ils vont voter. Pour eux, le débat n’a rien modifié. Et puis il y a ceux nombreux qui hésitent encore, attentifs aux propositions des uns et des autres, mais toujours pas convaincus. Encore un mois \"Ça m’a permis de savoir pour qui je n’allais pas voter\", explique une dame. Une remarque revient souvent sur le marché : il n’a pas été beaucoup question des affaires hier soir, certains le déplorent, d’autres s’en réjouissent. Plus globalement, l’impression générale qui ressort du débat est que la bataille des programmes a vraiment commencé. Reste encore un peu plus d’un mois pour mûrir son choix.","date":"2017-03-21T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-le-debat-a-t-il-permis-aux-francais-de-faire-leur-choix_2107928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Chine : des agences pour dissuader les maîtresses de maris infidèles","description":"France 2 est partie à la rencontre de ces Chinois dont le métier est de dissuader les maîtresses des maris infidèles.À Shanghaï et dans les grandes villes chinoises, quand une femme découvre que son mari a une relation extra-conjugale, c'est généralement à cette porte qu'elle vient frapper : la plus grande agence de décourageurs de maîtresses. Ici, on éloigne et traque les maîtresses de maris infidèles. \"L'objectif ultime c'est de sauver le mariage de ma cliente\", explique Ming Li de l'agence Weiqing. Alors, comment éloigner ces intruses ? Grâce à 300 agents répartis dans tout le pays. Des détectives ou espions anti-divorce Ils sont prêts à tout pour dissuader ou persuader les maîtresses de quitter ces hommes qui les entretiennent généralement. L'idée ? Se créer une nouvelle identité pour soit séduire la maîtresse, soit devenir son confident et la persuader de quitter son amant. Une méthode relativement douce. D'autres agences n'hésitent pas à utiliser l'humiliation publique ou le flagrant délit. La cible n'est jamais le mari, c'est toujours la maîtresse. Il faut six mois en moyenne pour l'équipe de Ming Li pour résoudre un cas, facturé 60 000 euros. Mais elle le garantit, l'agence à plus de 90% de réussite.","date":"2017-03-21T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-des-agences-pour-dissuader-les-maitresses-de-maris-infideles_2108402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
{"title":"Sécurité : que valent les alarmes installées dans vos maisons ?","description":"Plus de trois millions de Français ont déjà équipé leur domicile d'une alarme pour éviter les cambriolages. Sont-elles dissuasives ?Un cambrioleur sur le point d'entrer par effraction dans une maison, il fait demi-tour en entendant l'alarme sonner. Ici, l'alerte a été dissuasive, mais tous les systèmes de sécurité permettent-ils d'éviter les cambriolages ? Alarmes à installer soi-même, télésurveillance, il y en a pour tous les budgets. Mais que valent-elles vraiment ? Un marché de 2,5 milliards d'euros en 2016 Il y a trois ans, Jean-Claude a été victime d'un cambriolage alors depuis il a décidé d'investir. Après chaque alerte, un agent l'appelle pour une vérification. Au total pour cette installation, il a payé 1 500 euros, service après-vente compris. Le secteur de la sécurité est en pleine croissance : 9% de progression et un marché de 2,5 milliards d'euros en 2016. Les professionnels de la sécurité le répètent, aucun système ne permet d'empêcher un cambriolage, mais une fois l'alarme déclenchée, les voleurs ne restent pas plus de trois minutes sur place.","date":"2017-03-21T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/securite-que-valent-les-alarmes-installees-dans-vos-maisons_2108416.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
{"title":"Affaire Bruno Le Roux : les réactions politiques se multiplient","description":"Bruno Le Roux aurait employé ses filles en tant qu'assistantes parlementaires pour un montant de 55 000 euros. Une nouvelle affaire qui n'a pas manqué de faire réagir les différents camps politiques.Bruno Retailleau (LR) a refusé de commenter l'affaire, assurant que son camp avait \"trop souffert\" lors de l'affaire Fillon et qu'il fallait \"parler du fond\" avant tout. Pour Florian Philippot (FN), \"c'est très gênant s'il y avait vraiment une gamine de 15/16 ans qui avait un contrat d'assistante parlementaire sans qu'on puisse vraiment le prouver... Il y a une suspicion d'enrichissement personnel, donc il doit s'expliquer, il est ministre\". \"Savoir si le travail a été effectué\" Pour Nicolas Dupont-Aignan, candidat à la présidentielle, le ministre doit quitter le gouvernement \"si ses filles n'ont pas travaillé et s'il est prouvé que c'était des emplois fictifs. Mais je ne vois pas comment on peut faire travailler des enfants mineurs\". Pour Jean-Christophe Cambadélis, \"le problème est de savoir si le travail a été effectué. Si ce n'est pas le cas, c'est un vrai problème moral, éthique et politique\".","date":"2017-03-21T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/couacs-du-gouvernement/affaire-bruno-le-roux-les-reactions-politiques-se-multiplient_2107896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Mort d'Henri Emmanuelli : le Parti socialiste perd une figure emblématique","description":"Henri Emmanuelli est décédé il y a quelques jours des suites d'une longue maladie. Portrait d'une figure de l'aile gauche du PS.Henri Emmanuelli s'est éteint le 21 mars dernier. Une voix rocailleuse et surtout un caractère bien trempé, voilà ce qui caractérisait l'homme. En 2011, il avait même adressé en plein hémicycle un doigt d'honneur à François Fillon, alors Premier ministre. Né le 31 mai 1945 à Eaux-Bonnes, dans les Pyrénées-Atlantiques, issu d'un milieu populaire, il gravit les échelons. Sciences Po, banquier chez Rothschild, il fait finalement une longue carrière politique. Incarner une nouvelle gauche Poussé par François Mitterrand, il est élu pour la première fois dans les Landes en 1978. Il sera aussi président du conseil départemental. Entre 1981 et 1986, il est secrétaire d'État aux DOM-TOM puis au Budget. Il préside ensuite l'Assemblée nationale pendant un an, avant de devenir brièvement premier secrétaire du PS. Il veut alors incarner une nouvelle gauche. Figure de l'aile gauche du PS, il était un proche de Benoît Hamon. Le candidat n'a d’ailleurs pas manqué de lui rendre hommage. Henri Emmanuelli est décédé des suites d'une longue maladie. Il avait 71 ans.","date":"2017-03-21T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/henri-emmanuelli/mort-d-henri-emmanuelli-le-parti-socialiste-perd-une-figure-emblematique_2107980.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Découverte : une rizière en Bretagne","description":"À environ 10 000 kilomètres du Vietnam, les gestes sont les mêmes qu'au bord du Mékong. France 2 vous emmène à la découverte du riz breton.À Évran (Côtes-d'Armor), la première rizière bretonne a vu le jour. Elle n'est pas immense, une centaine de mètres seulement, mais pour son créateur, c'est un pas de géant. \"On nous a ri au nez, c'est le cas de le dire. Beaucoup se sont amusés\", explique Alexandre Reis, riziculteur expérimental. Planter dans la terre L'expérience commence il y a à peine un an. Dans ce coin des Côtes-d'Armor, Alexandre Reis teste cinq variétés venues d'Asie, de Camargue ou d'Italie. Il commence à les planter dans l'eau. Problème : il fait trop froid en Bretagne. Finalement, ce sont des spécialistes maliens qui vont lui souffler la solution. C'est dans la terre que le riz breton va trouver ses nutriments et sa teinte verte spécifique. Pour Alexandre Reis, c'est une nouvelle vie. À 56 ans, cet ancien couturier de mode a délaissé les défilés pour l'aventure rizicole.","date":"2017-03-21T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/decouverte-une-riziere-en-bretagne_2108022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Le ministre de l'Intérieur, Bruno Le Roux, dans la tourmente","description":"Une nouvelle affaire vient éclabousser la classe politique. Bruno Le Roux est prié de s’expliquer, car il assure avoir fait travailler ses filles lorsqu'il était parlementaire.C’était le 6 décembre dernier. Le député devient ministre de l’Intérieur. Un ministre rattrapé par son passé de parlementaire. Interrogé par une journaliste il y a dix jours, d'abord hésitant, il finit par assumer. \"Bien entendu, mes filles ont travaillé avec moi sur des étés\", assure-t-il face caméra. Au total, 24 CDD d'assistantes parlementaires pour un montant de 55 000 euros. Mais l'âge des deux jeunes filles (15 ans pour l'une d'elles) pose question ainsi que le fait qu'elles exerçaient d'autres activités parallèlement. \"Pas autorisé\" Il y a deux mois, en pleine affaire Fillon, le ministre martelait ceci : \"il y a beaucoup trop de parlementaires qui emploient des membres de leur famille et il devrait y avoir une règle simple, cela ne devrait pas être autorisé\". Le Premier ministre, Bernard Cazeneuve a lancé un avertissement à peine voilé à son ministre. Il doit le recevoir dans les prochaines heures ce mardi 21 mars.","date":"2017-03-21T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/presidentielle/le-ministre-de-l-interieur-bruno-le-roux-dans-la-tourmente_2107880.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : ils connaissent la chanson (2/5)","description":"Ils sont fans de Claude François, Vianney ou Renaud. Ils s’offrent des trésors, font des kilomètres pour une foire aux disques ou un concert. France 2 est partie à leur rencontre.Pour son feuilleton de la semaine, France 2 s'intéresse à ces fans capables de parcourir des kilomètres pour voir leur idole ou trouver un CD. Pour ce second épisode, on retrouve l'amoureux de Renaud dans la Somme. Avec son fils de trois ans, ils sont habillés en Renaud parce qu'\"on est fan ou on ne l'est pas\", lance-t-il. \"Ça me rappelle que j'avais 20 ans de moins\" Sur platine, le 33 tours qu'il vient d'acheter à la foire au disque d'Amiens. \"Je préfère entendre le vinyle, avec le petit grésillement. Ça fait ma jeunesse. Ça me rappelle que j'avais 20 ans de moins\", explique Jerry. Lui aime Renaud pour sa façon d'être autant que pour ce qu'il chante. Dans la région de Tulle (Corrèze), Didier, lui, ne se sépare jamais de son piano à bretelle. Parmi les chansons de son répertoire, une valse de 1912. Pendant ce temps-là à Nantes (Loire-Atlantique), Fabienne a rendez-vous. Elle retrouve deux autres fans de Vianney. À l'occasion d'un concert, elles ont imprimé un millier de coeurs sur des feuilles A4, qu'elles distribuent aux spectateurs pour lui \"faire une surprise\".","date":"2017-03-21T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/feuilleton-ils-connaissent-la-chanson-2-5_2108074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Henri Emmanuelli : une voix socialiste s'éteint","description":"Il avait incarné la gauche du Parti socialiste pendant des années. Henri Emmanuelli est mort à l'âge de 71 ans.Une voix profonde et un caractère bien trempé. Henri Emmanuelli adresse même en plein hémicycle un doigt d'honneur à François Fillon, alors Premier ministre. Il a eu aussi une audace : être le candidat du PS en 1995. Il échoue et s'efface derrière Lionel Jospin. Élu dans les Landes pendant 35 ans Avant la politique, Henri Emmanuelli a été banquier chez Rothschild, puis poussé par François Mitterrand, il sera élu des Landes pendant 35 ans, avec un bref passage à la tête du PS où il veut incarner une nouvelle gauche. Plusieurs fois secrétaire d'État, président de l'Assemblée nationale, il est rattrapé par une affaire de financement politique et condamné. Son purgatoire achevé, il retrouve tous ses mandats dans son fief des Landes. Il y a un mois, il présidait son dernier conseil départemental. Henri Emmanuelli avait 71 ans.","date":"2017-03-21T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/henri-emmanuelli/henri-emmanuelli-une-voix-socialiste-s-eteint_2108420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
{"title":"Commerçants : le casse-tête du crédit","description":"Le tourisme a beaucoup souffert des attentats et des manifestations contre la loi Travail l'an dernier à Paris. Le médiateur du crédit qui aide les entreprises en difficulté vient de rendre son dernier rapport annuel et l'on apprend qu'il a dû traiter 17% de dossiers supplémentaires sur la capitale, alors qu'en France, le nombre baisse.En 2014, Sandrine Bernard et son mari reprennent ce bistrot restaurant typique avec succès. Le clients sont au rendez-vous, jusqu'au coup d'arrêt des attentats de 2015 : Charlie Hebdo puis le Bataclan, situé près de là. \"On est passés de 70 couverts le midi à 35, et on est passés de 35 couverts le soir à zéro\", explique Sandrine Bernard. \"Du coup la trésorerie ne suit plus, parce que les couverts du soir, c'est une forte valeur ajoutée. Les gens boivent, prennent des entrées, des desserts\", détaille-t-elle. Une descente aux enfers Commence alors la descente aux enfers, avec une perte de chiffre d'affaires de 50 000 euros. Sandrine Bernard demande à son banquier de renégocier son crédit. Sans résultat : aucune négociation n'est possible. \"Le banquier il coupe tout, il coupe la carte bleue, il interdit les chèques. Quand vous avez des chèques sans provision, vous êtes interdit bancaire. Il vous donne 24 heures pour le couvrir. Vous pouvez pas le couvrir, c'est l'huissier qui arrive\", relate la patronne du Champenois. Au bout d'un an, elle saisit le médiateur du crédit, et obtient la renégociation longtemps réclamée et un découvert plus important. Aujourd'hui, les clients sont de retour et le restaurant est sauvé.","date":"2017-03-21T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/commercants-le-casse-tete-du-credit_2108044.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mars-2017_2096607.html","containsWordGlobalWarming":false}
{"title":"Investissements étrangers en France : 2016, année record","description":"La France retrouve des couleurs et de l'attractivité : les investissements étrangers sont au plus haut depuis dix ans, le bilan vient d'être dévoilé.Des Espagnols qui affrètent des avions, des Américains qui assemblent des tracteurs ou des Chinois fabricants d'ampoules LED, tous ces groupes internationaux ont choisi la France en 2016. Une année record pour les investissements étrangers, la meilleure en dix ans, avec 1 117 projets. L'impact de la baisse du coût du travail Exemple à Verdun (Meuse). Il y a un an jour pour jour, ce patron chinois posait la première pierre de son usine française avec le Premier ministre de l'époque : Manuel Valls. 100 millions d'euros d'investissements, et 200 emplois à la clef. Zhao Qi Meng, directeur de INESA Europe, expliquait alors d'être implanté en France \"pour avoir des produits made in France\". Autre exemple d'investissement étranger : l'américain FedEx a doublé sa capacité à Paris. L'espagnol Vueling se déploie à Roissy, la brasseur hollandais Heineken s'étend à Lille, et le suisse Novartis se renforce dans l'Est. Des usines, des centres de recherche et développement, et des sièges sociaux. 36 entreprises étrangères ont choisi la France pour installer leur QG. Autant de groupes attirés par la baisse du coût du travail.","date":"2017-03-21T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/investissements-etrangers-en-france-2016-annee-record_2108428.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
{"title":"Affaire Bruno Le Roux : François Fillon et Marine Le Pen gênés","description":"France 2 est allée recueillir les réactions des candidats à la présidentielle. Chez Les Républicains, la gêne est palpable.Le cas Bruno Le Roux serait-il avant tout gênant pour François Fillon ? Alors que le ministre de l'Intérieur a démissionné en moins de 24 heures, on ne se bouscule pas pour réagir ce mardi soir dans l'entourage du candidat Les Républicains. Et ce mardi matin, le coordinateur de la campagne de François Fillon marchait sur des oeufs. Marine Le Pen aussi gênée Bruno Le Roux aurait-il pris la décision qui s'imposait à François Fillon ? Pour son porte-parole, les deux affaires ne sont pas comparables. Gênée aussi, Marine Le Pen. Lundi soir à son QG, la candidate refusait de commenter l'affaire Le Roux. À gauche, on prend moins de précautions. En déplacement à Bruxelles (Belgique), Benoît Hamon appelait dès cet après-midi à la démission de Bruno Le Roux. Dans chaque camp, on reconnaît que les pratiques d'hier ne sont aujourd'hui plus tolérées.","date":"2017-03-21T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaire-bruno-le-roux-francois-fillon-et-marine-le-pen-genes_2108424.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-mars-2017_2097117.html","containsWordGlobalWarming":false}
