{"title":"Pédocriminalité dans l'Église : les évêques appelés à la démission collective","description":"Suite à la publication du rapport Sauvé sur la pédocriminalité au sein de l'Église, plusieurs personnalités demandent un geste de la part des 120 évêques de France : leur démission collective.Face à l'ampleur du scandale de pédocriminalité dans l'Église, plusieurs voix demandent aux évêques français accusés d'immobilisme, de démissionner collectivement : \"On ne réforme pas l'Église en six jours, mais en six jours, on a le temps de dire que l'on est prêt à la réformer. Or, nous n'avons pas entendu cette volonté de réforme\", déclare la théologienne Anne Soupa qui considère cette non-réaction comme un \"signe supplémentaire de défiance.\" Indemniser les victimes et réformer l'Église Les signataires de cet appel pointent du doigt les évêques, dont la démission serait un électrochoc qui permettrait d'indemniser les victimes, et d'entamer une réforme en profondeur. La conférence des évêques de France n'a pas souhaité faire de commentaires.","date":"2021-10-11T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["P.Y. Salique","P.G. Ipo","V.Vermot-Gaud","V.Karczinski"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/pedocriminalite-dans-l-eglise-les-eveques-appeles-a-la-demission-collective_4803563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
{"title":"Santé : les déodorants seraient-ils la cause de cancers ?","description":"C'est un geste du quotidien, mais qui peut s'avérer être dangereux pour la santé. La plupart des déodorants contiendraient du sel d'aluminium qui favoriserait les cancers du sein.Les sels d'aluminiums présents dans la plupart des déodorants favoriseraient les cancers du sein. Certains clients prennent déjà des précautions en rayon, en prenant bien le temps, de choisir un produit qui n'en contient pas. \"On a fait le choix avec la famille de favoriser les produits qui n'en contiennent pas, du moins, on l'espère, depuis on s'y tient\", explique un client. Utilisés pour bloquer la transpiration, les sels d'aluminiums auraient également un effet néfaste sur nos chromosomes. L'absence d'aluminium comme argument de vente Selon l'étude, les sels d'aluminium provoqueraient un dérèglement des chromosomes. Ils entraîneraient des brisures et des recompositions aléatoires. Un phénomène qui est l'une des causes caractéristiques des cancers. Une petite dose suffit pour créer ce phénomène, par conséquent, même les produits en contenant très peu seraient dangereux. En réaction, dans les magasins, environ 20 % des produits affichent l'absence d'aluminium comme argument de vente.","date":"2021-10-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["S.Ricottier","J.Mimouni","N.Bidard","V.Travert","Y.Bodin","M.Bitton"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/cancer/sante-les-deodorants-seraient-ils-la-cause-de-cancers_4804267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-octobre-2021_4779881.html","containsWordGlobalWarming":false}
{"title":"Côte d'Opale : les autorités débordées par les vagues de départ des migrants","description":"Les plages de la Côte d'Opale sont marquées par les départs de migrants, prêts à embarquer sur des embarcations de fortune en direction de l'Angleterre. Une situation compliquée à gérer pour les autorités.À Wimereux (Pas-de-Calais), la plage est jonchée de vêtements et d'affaires abandonnées par des migrants : vêtements, sacoches, carnets avec des mots écrits en arabe. Des affaires jetées afin de s'alléger le plus possible avant d'entamer une traversée périlleuse pour rejoindre l'autre côté de la Manche. Parfois, les policiers en charge de la surveillance découvrent des canots pneumatiques, cachés sous le sable, et servant à transporter les migrants. \"Ils ensablent le matériel, et au moment du signal, ils le déterrent\", explique le commissaire Jublin, chef du district de Boulogne-sur-Mer. Une situation qui brise le cœur Les habitants de la ville d'Ambleteuse (Pas-de-Calais) sont exposés à ce triste spectacle tous les jours. Une situation qui brise le cœur de certains d'entre eux. Vendredi 8 octobre, les caméras de France Télévisions ont pu filmer le départ d'une quarantaine de migrants, sans la moindre intervention des forces de l'ordre. Pour les élus, les moyens ne sont pas suffisants pour la surface à couvrir. La Grande-Bretagne, censée soutenir les autorités françaises, est pointée du doigt par Stéphane Pinto, maire d'Ambleteuse : \"Il faut qu'ils tiennent leurs engagements\".","date":"2021-10-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["S.Perez","A.Lay","G.Marque","France 3 Nord Pas-de-Calais","P-M.De la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/cote-d-opale-les-autorites-debordees-par-les-vagues-de-depart-des-migrants_4803833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-octobre-2021_4779881.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : Fin du port du masque obligatoire à l'école pour 21 nouveaux départements","description":"Le début de la semaine du 11 octobre signe la fin du port du masque obligatoire dans les écoles élémentaires de 21 départements supplémentaires. Au total, 68 départements voient cette obligation levée.Après le Pas-de-Calais la semaine dernière, les élèves des écoles primaires du Nord, peuvent faire \"tomber le masque\". Une décision très attendue par les parents, mais surtout par les enfants qui vivent presque une seconde rentrée, un mois après la première : \"Le masque était très pénible (...) surtout quand on a des lunettes, c'est le plus embêtant\", témoigne une élève de CM1. En revanche, cette obligation n'est pas levée pour les enseignants, qui doivent continuer à porter le masque dans leurs salles de cours. Dans le Nord, un taux d'incidence de 40 pour 100 000 habitants Cependant, plusieurs instituteurs sont soulagés du fait que leurs élèves ne soient plus obligés de porter le masque : \"C'était un facteur de gestion supplémentaire dans la classe. On n'avait pas forcément besoin de ça pour gérer la classe, et c'est venu se rajouter à d'autres contraintes de la vie quotidienne sur le temps de classe\", explique Loïc Chalaud, professeur des écoles, qui espère que cette décision tiendra dans la durée. Pour ceci, il faudrait que le taux d'incidence reste inférieur à 50 pour 100 000 habitants.","date":"2021-10-11T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["C.Giraud","E.Quinard","V.Biville"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-fin-du-port-du-masque-obligatoire-a-l-ecole-pour-21-nouveaux-departements_4803621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
{"title":"Agriculture : une hausse des vols constatée par les producteurs","description":"Conséquence de la flambée des prix, plusieurs agriculteurs voient leurs récoltes dérobées, parfois à même leurs champs. Ces vols de plus en plus fréquents ont des répercussions irréversibles sur leur chiffre d'affaires annuel.Plusieurs maraîchers ont remarqué des vols en grande quantité sur leurs récoltes. Un couple de producteurs a ainsi vu partir plus de la moitié de leur production de courges de butternut : “Ils ont laissé celles qui ne sont pas mûres, donc c’était des connaisseurs quand même”, observe Wilfried Gagneux, l’agriculteur, qui a vu la moitié de sa production disparue, soit 15 000 à 20 000 euros de perte : “C’est le bénéfice de l’année qui s’envole”, déclare le producteur qui était déjà dans une mauvaise passe à cause des intempéries survenues plus tôt dans l’année. Les autorités renforcent la surveillance des champs Une fois sur le marché, difficile pour son épouse Amandine de cacher son amertume face au peu de produits qu’il lui reste à vendre. Wilfried et Amandine ne sont pas les seuls à avoir été dérobés de leur marchandise. Pour lutter contre le phénomène, le ministère de l'Intérieur a mis en place des patrouilles de policiers à proximité des champs.","date":"2021-10-11T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["A.Girault-Carlier","M.Marini","France 3 Rhone-Alpes"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-une-hausse-des-vols-constatees-par-les-producteurs_4803629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
{"title":"Migrants : le bras de fer entre la France et l'Angleterre enfin terminé ?","description":"Les Anglais accusent le gouvernement français de laxisme dans sa politique migratoire tandis que Paris demande à Londres de tenir ses engagements et de contribuer à payer les contrôles policiers sur la côte. Maëlys Septembre, correspondante à Londres est en direct et nous précise la situation.Les Britanniques semblent enfin prêts à payer les contrôles policiers comme ils s'étaient engagés à le faire. \"Cette fois, le gouvernement britannique le promet, et donne même un semblant de calendrier. Les 63 millions d'euros promis à la France pour renforcer ses patrouilles devraient être envoyés à la France dans les prochaines semaines\", précise-t-elle. Des difficultés administratives D'après le gouvernement britannique, le retard de paiement, n'est, en aucun cas, dû à des considérations politiques. \"Londres évoque comme raison de ce retard, des difficultés administratives et non des considérations politiques\", poursuit-elle. Pourtant, il a quelques semaines, la ministre de l'Intérieur britannique avait \"elle-même menacé, de ne pas payer, si la France n'interceptait pas plus de migrants\", conclue-t-elle.","date":"2021-10-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["M. Septembre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-le-bras-de-fer-entre-la-france-et-l-angleterre-enfin-termine_4804255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-octobre-2021_4779881.html","containsWordGlobalWarming":false}
{"title":"Emploi : ces Français qui ont décidé de changer de vie depuis le confinement","description":"Depuis la crise liée au Covid-19, de nombreux Français ont décidé de changer radicalement de vie et de métier. Souvent, ce sont des citadins qui ont déménagé pour la campagne. Le JT du 12/13 a suivi un couple dans sa nouvelle vie.À trois heures de Paris, dans le village de l'Orne, c'est ici que Claire et Mathieu ont réalisé leur projet, ouvrir un restaurant dans une ancienne école. \"Il fallait avoir une vision pour reprendre cet endroit qui était dans un sale état. On s'y est mis tous ensemble à faire les travaux depuis le mois de novembre\", raconte Mathieu Kochet. Licenciée en plein confinement Alors que Mathieu travaillait déjà dans la restauration, ce n'est pas le cas de Claire qui était dans le secteur de l'événementiel. Cette dernière, a tout simplement été licenciée en plein confinement. Une décision s'imposait donc pour retrouver une santé financière stable. \"Trouver du travail, ce n'est pas forcément évident. Après, je n'avais pas forcément envie de retrouver un boulot qui ne me plaît pas. De travailler ici, avec Mathieu, ça fait sens\", explique-t-elle. Une initiative qui fonctionne, avec ce restaurant, ce couple a réussi à attirer de nombreux clients.","date":"2021-10-11T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["S.Broomberg","J-M.Lequertier","P.Grandouiller","P.Gueny"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/emploi-ces-francais-qui-ont-decide-de-changer-de-vie-depuis-le-confinement_4803661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
{"title":"Justice : Marc Machin de retour devant la justice","description":"Précédemment victime d'une erreur judiciaire, qui lui a valu 6 ans derrière les barreaux, Marc Machin comparaît lundi 11 octobre devant les assises dans le cadre d'une affaire de viol. Il a reconnu les faits.Il a été une des plus grandes figures des victimes d'erreurs judiciaires en France. En 2008, et après six années passées derrière les barreaux, Marc Machin avait été libéré. Aujourd'hui, l'homme est de retour devant les assises dans le cadre d'une affaire de viol, commis lors d'un cambriolage à Paris, en 2018. Lors de sa garde à vue, il avait fini par avouer son acte, et son ADN avait été retrouvée sur la jupe de la victime. Jusqu'à 20 ans de prison \"Machin reconnaît les faits. Maintenant, il donne un certain nombre d'explications qui sont à rechercher, peut-être, dans une violence qu'il n'arrive pas à maîtriser\", explique Maître Louis Balling, avocat de Marc Machin. L'ancien prisonnier était à la rue au moment des faits, ayant déboursé tous les dédommagements versés par l'État après l'erreur judiciaire. Déjà condamné pour une quinzaine de délits, Marc Machin encourt jusqu'à 20 ans de réclusion criminelle.","date":"2021-10-11T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["L. Feuerstein","N. Perez","F. Bohn","L. Saadi"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/marc-machin/justice-marc-machin-de-retour-devant-la-justice_4803641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les femmes ont aussi leur place dans le pré","description":"Des collectifs de femmes agricultrices ont été créés dans plusieurs départements afin de donner une voix à ces femmes, souvent victimes de brimade et dont la place est remise en question. Un moyen de se soutenir et de s'entraider dans un métier où elles excellent. Reportage.Elles sont qualifiées de personnes moins compétentes, moins endurantes que leurs homologues masculins. Pourtant, des paysannes, réunies dans des collectifs féminins, ont décidé de mettre fin à ces jugements et de montrer qu'elles sont toutes aussi capables de travailler dans le domaine de l'agriculture. À travers des vidéos, elles montrent à quel point le monde de l'agriculture est centré sur l'homme. Entre elles, elles se partagent également leurs connaissances pour pallier au manque de formation. \"C'est comme si j'avais un train de retard en permanence\", explique Gwennenn Montagnon, éleveuse de vaches laitières. Une solidarité féminine dans l'apprentissage Certaines d'entre elles ont tout appris de la base, avec des heures de pratique. Une fierté pour ces passionnées de l'agriculture, qui peuvent se former dans un cadre sain. \"Tout ça, c'est dans la bienveillance, donc il n'y aura aucun regard qui pourrait nous stresser\", témoigne une paysanne, en train de se former à la soudure. Le manque de formation a également eu un impact sur le salaire de certaines d'entre elles, recevant uniquement 70% de leur salaire.","date":"2021-10-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["I. Sabourault","J. Jonas","C. Combalusier","J.-M. Peroux","G. Vaudry"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-femmes-ont-aussi-leur-place-dans-le-pre_4803841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-octobre-2021_4779881.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : un bus à l'hydrogène circule à Houdain","description":"Dans la commune de Houdain (Pas-de-Calais), un bus circule grâce à l'hydrogène depuis près de deux ans. Une avancée écologique pour le monde des transports. Reportage.Malgré ses apparences, le bus qui traverse depuis deux ans la commune de Houdain (Pas-de-Calais) est un bus du futur. En effet, il fonctionne entièrement à l'hydrogène. Un changement qui fait plaisir aux passagers quotidien de ce bus. \"Cela coûte moins, ça fait moins de bruit, et du coup, c'est mieux pour la planète\", témoigne un passager. Le bus ne rejette aucune émission et ne possède pas de pot d'échappement. Une situation qui interroge souvent les clients; Un fonctionnement basé sur l'eau L'eau est un atout essentiel dans l'utilisation des bus à l'hydrogène. Comme l'explique Benoît Descamps, du syndicat mixte des transports, le fait de casser la molécule d'eau permet d'obtenir le dihydrogène et le dioxygène. \"Dihydrogène, on le comprime. Dioxygène, on le relâche dans l'atmosphère\", ajoute-t-il. Un boitier situé à l'arrière du bus permet ensuite de faire le plein, en l'espace de 15 minutes, avec une autonomie de 400 kilomètres.","date":"2021-10-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["H. Damoy","G. de Florival","G. Beaufils","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/pas-de-calais-un-bus-a-l-hydrogene-circule-a-houdain_4803837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-octobre-2021_4779881.html","containsWordGlobalWarming":false}
{"title":"\"Astérix et le Griffon\", un 39e album publiée à 5 millions d'exemplaires","description":"C'est le retour des aventures d'Astérix et Obélix. Ce sont dans des paysages enneigés que le duo emblématique s'aventure pour ce 39e album qui sera publié à 5 millions d'exemplaires.Les Gaulois préférés des Français sont de retour. Pour cette 39e édition, c'est dans \"Astérix et le Griffon\" que le duo mythique résiste aux envahisseurs, en pleine Europe de l'Est. C'est le peuple des Sarmates qui sera mis en lumière dans cette nouvelle parution : \"J'en ai fait un petit peuple très proche de la nature, qui vénère une sorte de dieu-totem qui est le Griffon, un animal-totem\", explique le scénariste, concernant sa mise en scène du peuple des Sarmates, qui a réellement existé. \"On ne veut surtout pas faire de politique\" L'infatigable moustachu a été crée il y a plus de soixante ans. Malgré les nouveaux auteurs, Astérix et Obélix n'ont rien perdu de leur esprit de départ : \"On veille toujours à ce qu'Astérix ne fasse que rire. On ne veut surtout pas faire de politique. Astérix a été créé pour rire et pour faire rire\", explique Anne Goscinny, la file du célèbre René Goscinny, le créateur de la bande dessinée.","date":"2021-10-11T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["M. Buisson","A. Le Quéré","A. Dupont","P. Touileb","B. Picre"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/bd/goscinny/litterature-asterix-et-le-griffon-une39emeedition-publiee-5-millions-de-fois_4803659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
{"title":"Télévision : Jean-Daniel Flaysakier, ancien Monsieur santé de France 2, est décédé","description":"Jean-Daniel Flaysakier est décédé aux Sables-d'Olonne (Vendée), lundi 11 octobre, à l'âge de 70 ans. Connu notamment pour son rôle de spécialiste santé chez France Télévisions dans les années 1980-1990, France TV lui rend hommage.Le nœud papillon à chacun de ses passages à l'antenne, une véritable signature pour Jean-Daniel Flaysakier. L'ancien spécialiste santé du groupe France Télévisions est décédé lundi 11 octobre, à l'âge de 70 ans. Les spectateurs de Télématin de 1985 à 1991 se souviennent de sa présence bienveillante sur le plateau, notamment grâce à ses nombreux fous rires, qui lui vaudront de passer dans les bêtisiers des chaînes de télévision. Un médecin avant d'être un journaliste En dépit de ses activités récurrentes dans le journalisme, Jean-Daniel Flaysakier était avant tout un médecin diplômé de la faculté de médecine de Tours. Il était notamment parti en Afrique afin de vacciner la population contre l'hépatite B. Absent du paysage audiovisuel depuis 2018, Jean-Daniel Flaysakier n'a jamais quitté la médecine, évoluant à l'institut Gustave Roussy de Villejuif et suivant des femmes atteintes de cancer du sein. Le groupe France Télévisions perd un passeur, mais surtout un ami.","date":"2021-10-11T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["F. Bouquillat","Y. Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/vaccins/television-jean-daniel-flaysakier-ancien-monsieur-sante-de-france-2-est-decede_4804271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-octobre-2021_4779881.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : violente agression d'une enseignante par un élève en pleine classe","description":"Une enseignante a été brutalement bousculée par un élève vendredi 8 octobre en Seine-et-Marne, alors qu'elle donnait un cours. Le corps enseignant s'est montré particulièrement choqué par la séquence, filmée et largement diffusée sur les réseaux sociaux.La scène d'une violence inédite a été filmée et diffusée sur les réseaux sociaux. À Combs-La-Ville (Seine-et-Marne), une enseignante est violemment bousculée et projetée au sol en plein cours, par un élève qui semble vouloir défier son autorité en sortant de classe. Sur l'extrait largement relayé, la chute semble susciter l'amusement des élèves présents : \"Cette prof ne méritait pas ça, il n'avait pas à réagir comme ça\", déclare un élève ayant assisté à la scène. L'enseignante et l'établissement portent plainte contre l'élève Le lycéen à l'origine de cette agression a été exclu à titre conservatoire en attendant son conseil de discipline. Une cellule psychologique a été mise en place pour les élèves et les professeurs. L'enseignante a choisi de porter plainte, ainsi que le proviseur au nom de son établissement. Les syndicats regrettent la banalisation de ces agressions, de plus en plus fréquentes. L'académie recommande également une plainte contre les élèves ayant filmé et diffusé l'agression.","date":"2021-10-11T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["M. Bougault","T. Cuny","S. Giaume","C. Cabral","M. Metauer","Y. Saidan"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/banlieues/seine-et-marne-violente-agression-d-une-enseignante-par-un-eleve-en-pleine-classe_4803575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
{"title":"Attentats du 13-Novembre : le témoignage poignant d'une survivante de l'attaque du Bataclan","description":"Cette démarche est loin d'être facile, mais elle est nécessaire pour les victimes. Les témoins continuent d'affluer à la barre pour raconter le récit d'horreur vécu lors des attentats du 13-Novembre, au Bataclan. C'est le cas de Lydia, qui a préparé pendant de longues semaines son intervention.Huit pages écrites qui sont le récit de sa nuit funeste au Bataclan. \"L'odeur des poudres, le sang, les cris, puis le silence. Mon corps se prépare à mourir, mais je ne veux pas. Pas comme ça, pas maintenant\". Des mots qu'elle a mis sur papier pour ne rien oublier de cet évènement tragique. De ce tribunal, Lydia veut avoir \"l'occasion de vider son sac\" et de \"pouvoir avancer\", explique-t-elle. \"Je ne voudrais pas que mes mots soient prononcés dans le vide\" À l'approche de son intervention, Lydia n'a qu'une peur : ne pas être écoutée par les accusés. \"Stressée, effrayée aussi un peu. Moi, ce qui me stress un peu plus, c'est justement de me dire qu'il n'écoute pas (...). Je ne voudrais pas que mes mots soient prononcés dans le vide\", explique-t-elle. Lydia a commencé des études de droit, dans l'espoir un jour, de pouvoir lutter contre le terrorisme.","date":"2021-10-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["L. Nahon","E. de Pourquery","H. Pozzo","S. Pichavant","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/victimes-des-attentats-a-paris/attentats-du-13-novembre-le-temoignage-poignant-d-une-survivante-de-l-attaque-du-bataclan_4804261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-octobre-2021_4779881.html","containsWordGlobalWarming":false}
{"title":"Vaccins contre le Covid-19 : une étude annonce qu'ils sont efficaces contre 90 % des formes graves","description":"C'est une étude qui pourrait convaincre les derniers réfractaires à la vaccination. Celle-ci annonce que le vaccin contre le Covid-19 serait efficace contre 90% des formes graves du Covid-19. Damien Mascret, journaliste à France Télévision et médecin présent en plateau, donne des précisions.Une vaste étude française, très largement menée, annonce que les vaccins contre le Covid-19 sont bel et bien efficaces contre les formes graves. \"Cette étude montre que les personnes de plus de 50 ans qui ont été vaccinées complètement ont une réduction de 90% du risque d'hospitalisation\", précise Damien Mascret. Une réduction du risque de décès Une efficacité prouvée sur les plus de 50 ans, mais également sur les plus de 75 ans. \"L'étude le montre pour la tranche d'âge des 50-74 ans, mais également chez les 75 ans et plus, dont on dit que l'immunité a pourtant tendance à faiblir\", explique-t-il. Cette étude montre également qu'il y a une réduction du risque de décès lié au Covid-19. \"Elle montre aussi qu'il y a une réduction du risque de décès, là aussi du même ordre, à savoir de 90 %\", conclut-t-il.","date":"2021-10-11T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["D.Mascret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccins-contre-lecovid-19-une-etude-annonce-qu-ils-sont-efficaces-contre-90-des-formesgraves_4803639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le monde paysan attend les mesures d'innovations annoncées par Macron avec impatience","description":"Emmanuel Macron annoncera, le 12 octobre 2021, des mesures en faveur de l'agriculture. Un secteur où les disparités sont encore nombreuses, le chef de l'État doit y répondre en proposant des idées innovantes. Justine Weyl, présente en plateau; nous en dit plus.L'agriculture reste, en France, l'un des secteurs où les disparités sont très fortes. \"Des disparités le plus souvent liées à la nature des productions. Les revenus d'un viticulteur par exemple, sont en moyenne deux fois plus élevés que ceux d'un éleveur de bovins\", explique, Justine Weyl, journaliste de France Télévisions. 18% sous le seuil de pauvreté Alors que de nombreux secteurs évoluent, l'agriculture reste très en dessous de la moyenne. \"Les enseignements de cette étude de l'INSEE confirment le faible niveau de vie des agriculteurs. Ils sont 18% sous le seuil de pauvreté\", poursuit-elle. Néanmoins, les agriculteurs connaissent moins de difficultés de logement, \"car ils sont le plus souvent propriétaires\", explique Justine Weyl. Les annonces du président de la République sont donc très attendues dans un secteur qui connaît de moins en moins de professionnels.","date":"2021-10-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["J. Weyl"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-monde-paysan-attend-les-mesures-d-innovations-annoncees-par-macron-avecimpatience_4804263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-octobre-2021_4779881.html","containsWordGlobalWarming":false}
{"title":"Marseille : des bénévoles se mobilisent pour lutter contre la pollution","description":"Les intempéries survenues la semaine dernière ont laissé beaucoup de traces dans la ville de Marseille (Bouches-du-Rhône). Notamment au niveau des déchets et de la pollution qui gangrènent le fleuve de l'Huveaune. Pour lutter contre cela, des bénévoles se sont mobilisés pour tenter de nettoyer.Des kilos de déchets se sont éparpillés au large des côtes de l'Huveaune. Munis de gants et de sacs-poubelles, des bénévoles, habitants de la ville de Marseille (Bouches-du-Rhône) sont venus au nettoyage du fleuve. La tâche est immense, à cause des pluies torrentielles du début de semaine, qui ont amoncelé des tonnes d'ordures laissées dans les rues après la grève des éboueurs. \"C'est quelque chose qui nous touche tous les jours. Il n'y a pas besoin d'attendre les inondations pour voir les déchets le long de la rivière\", explique un habitant venu pour aider. Une catastrophe écologique Cette pollution, qui n'en finit plus à Marseille, commence à interroger certains bénévoles, sur la responsabilité des pouvoirs publics. \"Il devrait y avoir des personnes pour nettoyer. Ce n'est pas à nous de faire ça\", peste un homme également venu en renfort. Une inquiétude qui commence à grandir, car dans l'état actuel, il existe un grand risque que ces amas de déchets se déversent dans la mer.","date":"2021-10-11T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["V.Danger","S.Garat","L.Farrugia"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/hygiene/marseille-des-benevoles-se-mobilisent-pour-lutter-contre-lapollution_4803631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : l'enseignante agressée par son élève porte plainte","description":"Suite à son agression survenue vendredi 8 octobre et largement diffusée sur les réseaux sociaux, une enseignante a porté plainte contre l'élève. L'adolescent majeur a été placé en garde à vue.La scène d'une extrême violence a laissé les enseignants du lycée de Combs-La-Ville (Seine-et-Marne) sous le choc. Sur la vidéo diffusée sur les réseaux sociaux, une enseignante est violemment bousculée et projetée au sol en plein cours, par son élève. Plusieurs plaintes ont été déposées contre l'élève majeur, dont celle de son enseignante, et du proviseur au nom de son lycée. 24% des professeurs ont déjà été insultés par un élève Depuis son agression, l'enseignante bénéficie d'un soutien psychologique. De nombreux professeurs tirent la sonnette d'alarme face à une violence qui se banalise. Selon une étude réalisée sur l'année scolaire 2018-2019, plus de 24% d'enseignants déclarent avoir fait face à des insultes tandis que plus de 3% d'entre eux avouent avoir déjà été bousculés ou frappés intentionnellement : \"Lorsqu'il y a des difficultés et que le personnel se plaint, on leur renvoie la responsabilité de leurs difficultés en disant 'peut-être qu'il faudrait modifier votre pédagogie'\", déplore Sigrid Gérardin, secrétaire générale du SNUEP-FSU, un syndicat d'enseignants.","date":"2021-10-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["M. Bougault","T. Cuny","R. Miri","E. Pelletier","S. Giaume","A. Fischer","C. Cavral","N. Metauer","Y. Zysman","N. Pagnotta"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/banlieues/seine-et-marne-l-enseignante-agressee-par-son-eleve-porte-plainte_4804269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-octobre-2021_4779881.html","containsWordGlobalWarming":false}
{"title":"Cher : des urgences à l'abandon, les élus portent plainte","description":"Le département du Cher, et plus précisément le centre hospitalier Jacques Cœur de Bourges, est touché par un manque de personnel urgentiste. Cette situation alarmante préoccupe les élus, et certains ont décidé de porter plainte.Au centre hospitalier Jacques Cœur de Bourges (Cher), le service des urgences semble à l'abandon. Le manque de médecins force les ambulances à être à l'arrêt. Une situation qui inquiète les habitants de la région, presque démunis de services de secours. \"Je pense que c'est une honte. En tant qu'habitante de Bourges et même du Cher, je me sens vraiment en insécurité\", témoigne une passante. L'hôpital est en sous-effectif, seuls 12 des 24 postes de médecins urgentistes sont pourvus. Une plainte pour mise en danger de la vie d'autrui Pour pallier à ces absences de personnel permanent, des intérimaires sont engagés, mais ces derniers sont également peu nombreux. Cette situation préoccupante a incité le maire de Bourges, et ceux de deux autres communes, à porter plainte pour mise en danger de la vie d'autrui. \"Nous considérons [...] qu'il y a mise en danger de la vie d'autrui. Et par rapport à cela, nous avons saisi le procureur de la République de Bourges. Nous voulons que les responsabilités des uns et des autres soient examinées\", explique Yann Galut, maire de Bourges.","date":"2021-10-11T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["F. Nicotra","France 3 régions","C. Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/cher-des-urgences-a-l-abandon-les-elus-portent-plainte_4803633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-octobre-2021_4779915.html","containsWordGlobalWarming":false}
