{"title":"Automobile : la vignette Crit'Air 1 au secours du diesel ?","description":"Bruno Le Maire a récemment proposé de rendre accessible les vignettes Crit'Air 1 pour les véhicules diesel.Et si demain, ces vignettes Crit'Air 1 venaient récompenser les plus récents et les plus propres des diesels ? C'est en tout cas l'idée de Bercy. Aujourd'hui, seules les voitures essence fabriquées après 2011 et les hybrides peuvent prétendre à la vignette Crit'Air 1. Les véhicules diesel, eux, bénéficient au mieux d'une vignette Crit'Air 2. Mais pour Bruno Le Maire, seul le respect des normes de pollution compte. Une idée qui divise Au sein du gouvernement, la proposition de Bercy divise. Pour le ministère des Transports et de l'Écologie, c'est non. Même refus pour l'association Nature et Environnement. \"Ça va à l'encontre des mesures contre la pollution de l'air, des actions sur le climat, aux mobilités douces\", explique Charlotte Lepitre, responsable santé environnement de l'association. Mais si Bercy veut favoriser les véhicules diesel, c'est pour tenter d'aider un secteur industriel en grande difficulté.","date":"2019-02-08T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/automobile-la-vignette-crit-air-1-au-secours-du-diesel_3181463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Paris : à quoi sert le recensement des sans-abri ?","description":"Combien de personnes dorment dans les rues de la capitale ? La mairie de Paris a renouvelé son initiative de recensement des personnes sans-abri, dans la nuit du 7 au 8 février.Par petits groupes, bénévoles et travailleurs associatifs partent à la recherche des SDF, dans la nuit du 7 au 8 février. La moindre ruelle, les impasses et les recoins sont examinés pour dénicher ceux qui vivent à l'écart de notre monde. \"Notre rôle ce soir, c'est le recensement, le décompte des personnes sans abri. On a des consignes précises sur le fait que l'on ne doit pas réveiller les gens qui dorment\", explique Éléonore Koehl, chef d'équipe de la \"Nuit de la solidarité\". Les voisins et les passants sont invités à donner des renseignements sur les sans-abri qu'ils croisent dans leur quartier. Reconstituer des parcours de vie Pour Valérie Mazon, bénévole, ces rencontres le temps d'une nuit permettent de \"mettre une histoire derrière les gens et de créer un lien\". Des histoires difficiles, comme celle d'un homme rencontré cette nuit-là qui vit dans différents hôtels sociaux depuis quelques années, des logements qui ne sont jamais fixes. Un questionnaire est rempli avec chaque SDF pour les compter et reconstituer leur parcours de vie. L'an passé, ils étaient 3 000 à être recensés. Cette \"Nuit de la solidarité\" avait permis d'ouvrir de nouvelles places d'hébergement dans la capitale.","date":"2019-02-08T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/sdf/paris-a-quoi-sert-le-recensement-des-sans-abri_3181441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Montagne : les petites stations se préparent","description":"Tour de France des petites stations de ski, qui font le plein de réservations avant le début des vacances.Niché au cœur du massif vosgien, le domaine skiable de la petite station de La Bresse culmine à seulement 1 300 mètres d'altitude. Mais cette année, la neige est au rendez-vous. Les plus chanceux peuvent déjà skier sur des pistes quasi désertes, avant l'arrivée des vacanciers. Dans les Alpes-de-Haute-Provence, à Saint-Jean-Montclar, la neige est bien tombée ces derniers jours : entre 50 centimètres et un mètre sur les pistes. De quoi faire le bonheur des skieurs. La neige est tombée au bon moment La station devrait ainsi faire le plein de réservations avant le début des vacances scolaires. \"On est quasiment complets. La neige est tombée au bon moment\", déclare une gérante d'hôtel. À la veille des vacances scolaires, tous les massifs français bénéficient d'un bon enneigement.","date":"2019-02-08T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/montagne-les-petites-stations-se-preparent_3181767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":false}
{"title":"Un ancien gendarme président de la SPA","description":"Depuis le mois de septembre, le président par intérim de la SPA (Société protectrice des animaux) est Jacques-Charles Fombonne, un ancien général de brigade de gendarmerie.Jacques-Charles Fombonne a eu plusieurs vies : général de brigade de gendarmerie, docteur en droit pénal et sciences criminelles, apiculteur, scénariste, il a décidé de consacrer sa retraite à la cause animale en devenant président par intérim de la SPA. \"Je suis absolument convaincu que le bonheur des gens passe par le bonheur des animaux, et je pense que ça va même plus loin, je pense que la dignité de l'homme passe par la dignité de l'animal\", dit-il. Combattre la maltraitance La SPA sort d'une période compliquée, marquée par une mauvaise gestion financière, des conflits internes et la démission de l'ancienne présidente. Mais Jacques-Charles Fombonne, dont le mandat court jusqu'en juin et qu'il espère voir prolongé, prend son rôle très à cœur. Son principal objectif ? \"Faire en sorte que la maltraitance soit systématiquement sanctionnée par des infractions délictuelles, c'est-à-dire que les gens comparaissent devant le tribunal correctionnel\", assure-t-il.","date":"2019-02-08T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/un-ancien-gendarme-president-de-la-spa_3181445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les prix des produits les plus vendus en hausse de 4%","description":"Les prix des 100 produits les plus vendus ont augmenté de 4% en moyenne dans les hypermarchés. La conséquence de l'entrée en vigueur de la loi alimentation en place depuis le début du mois.Après une semaine de mise en application, la loi alimentation a déjà des effets : les prix des 100 produits les plus vendus ont augmenté de 2,6% en moyenne dans les supermarchés, et 4% en moyenne dans les hypermarchés. Mention spéciale aux alcools, qui ont subi une inflation de 9% en moyenne. \"Le Nutella, je m'en passe, je n'en achète plus au prix où il est maintenant, pourtant j'ai une petite fille de sept ans qui adore ça\", explique une consommatrice. Des premiers contrats signés entre distributeurs et producteurs La loi alimentation, entrée en vigueur au début du mois de février, vise pourtant à assurer de meilleurs revenus aux producteurs. \"S'il y a un bonus pour les producteurs, bien sûr que c'est bien, mais c'est toujours trop cher pour nous\", souligne un consommateur. \"On voit que depuis le début du mois de décembre, quelques distributeurs ont signé des contrats avec le monde agricole pour mieux favoriser les agriculteurs, notamment sur le prix du lait\", pointe en revanche Yves Puget, directeur de la rédaction de LSA (Libre Service Actualité).","date":"2019-02-08T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-les-prix-des-produits-les-plus-vendus-en-hausse-de-4_3181185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : début du procès du couple molesté","description":"Le procès du jeune couple molesté par Alexandre Benalla et Vincent Crase, en marge des manifestations du 1er mai dernier, démarre vendredi 8 février à Paris.Le jeune couple victime des coups d'Alexandre Benalla et Vincent Crase le 1er mai dernier voit son procès démarrer vendredi 8 février à Paris. Les deux prévenus sont jugés pour violence contre des policiers, après avoir reconnu qu'ils avaient chacun jeté un projectile sur les forces de l'ordre : une carafe d'eau pour l'un des prévenus, un cendrier pour l'autre. \"Cet incident banal, mineur, est devenu le point de départ de l'affaire Benalla\", rappelle le journaliste Clément Weill-Raynal, en duplex depuis le Palais de justice. \"La genèse d'une quasi-affaire d'État\" \"C'est une affaire assez simple mais qui constitue la genèse d'une quasi-affaire d'État, voilà pourquoi chacune des paroles des deux prévenus va être écoutée avec beaucoup d'attention, et voilà pourquoi il y a beaucoup de journalistes dans la salle d'audience\", conclut le journaliste.","date":"2019-02-08T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-debut-du-proces-du-couple-de-manifestants-moleste_3181189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Auto-écoles : la bataille du permis","description":"Emmanuel Macron veut faire baisser le prix du permis de conduire en passant par le service national universel. Une annonce qui suscite la colère des auto-écoles.C'est une promesse qu'Emmanuel Macron a rappelée le 7 février dernier, devant des jeunes. \"On va commencer une vraie politique pour baisser les coûts du permis. Dans le service universel, on aura le coût du permis qui sera intégré\", a-t-il assuré. Avant 1996, des générations entières de jeunes hommes passaient leurs permis de conduire pendant le service militaire, gratuitement. Aujourd'hui, il revient en moyenne à 1 800 euros. Une nécessité De plus en plus de personnes décident ainsi de passer le permis une fois qu'ils ont des revenus qui le permettent, donc à un âge plus avancé. Un problème pour les missions locales, qui recueillent des jeunes en difficulté. Parmi eux, 63% n'ont pas le permis de conduire. \"Un jeune en milieu rural qui n'a pas le permis ne peut ni travailler ni aller à son lieu de formation\", explique Serge Kroichvili, délégué général de l'Union nationale des missions locales. Une annonce qui ne ravit pas les auto-écoles, qui appellent à la grève dès lundi 11 février.","date":"2019-02-08T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/auto-ecoles-la-bataille-du-permis_3181779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":false}
{"title":"Environnement : les sargasses, le fléau des plages antillaises","description":"Les élus d'Outre-mer tirent la sonnette d'alarme contre les sargasses, ces algues qui dégagent des gaz toxiques et s'échouent de plus en plus sur les plages de Guadeloupe et de Martinique.On ne sait pas d'où elles viennent ni pourquoi elles se développent aussi rapidement. Depuis 2011, les sargasses, des algues brunes qui dégagent des gaz toxiques, continuent de s'échouer sur les plages antillaises dans des proportions toujours plus grandes. À Marseille (Bouches-du-Rhône), des scientifiques travaillent sur ces algues marines qui n'ont quasiment jamais été étudiées et commencent à livrer leurs premières hypothèses pour expliquer leur prolifération. Des échouages prévus entre avril et août En plus du réchauffement climatique, les chercheurs avancent une autre explication plausible : \"À cause de l'agriculture notamment, l'eau qui ruisselle sur les terres et arrive dans l'océan est probablement beaucoup plus nutritive qu'elle ne l'était auparavant\", souligne Sandrine Ruitton, chercheuse biologiste. Il devient aussi possible de prévoir la trajectoire de ces algues, mais les prévisions ne sont pas très optimistes : beaucoup d'échouages devraient avoir lieu entre avril et août, sur les côtes antillaises.","date":"2019-02-08T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/environnement-les-sargasses-le-fleau-des-plages-antillaises_3181759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":true}
{"title":"France/Italie : le bras de fer","description":"Le bras de fer diplomatique entre la France et l'Italie continue, après le rappel de l'ambassadeur français.Symbole du lien si particulier entre la France et l'Italie, l'ambassade française à Rome à ses bureaux dans le palais Farnèse. Depuis jeudi 7 février, Paris, excédé par les prises de positions italiennes, a rappelé son ambassadeur. Pour tenter de dénouer cette crise sans précédent depuis 1945, le ministre de l'Intérieur italien prône le dialogue. \"J'invite le ministre de l'Intérieur français à Pescara, en Italie, pour résoudre chaque problème\", a déclaré Matteo Salvini. Légèrement agacé, Christophe Castaner n'a pas tardé à réagir : \"Hier (jeudi 7 février), j'étais avec le secrétaire d'État de Matteo Salvini, dans une instance européenne et nous avons échangé, y compris sur les questions migratoires. Le dialogue est constant entre nous. Il faut qu'il soit respectueux\", explique-t-il. Des tensions rares Pour Paris, la provocation de trop a été cette visite de Luigi Di Maio en France. Le vice-Premier ministre du gouvernement populiste italien est venu rencontrer des \"gilets jaunes\" candidats aux élections européennes. En Italie, cette crise inquiète la population et fait la une de la presse. Des tensions rares, à quelques jours des élections européennes.","date":"2019-02-08T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/france-italie-le-bras-de-fer_3181751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":false}
{"title":"Exposition : redécouvrir Vasarely","description":"Au Centre Pompidou (Paris) Vasarely et son art coloré s'exposent. L'occasion de découvrir cet artiste oublié.Des formes envoûtantes, des carrés, des ronds : la couleur rayonne. L'Optical Art s'expose au Centre Pompidou (Paris). Victor Vasarely est l'inventeur de ce mouvement, datant de la fin des années 1960. L'artiste est fasciné par ce qu'on appelle à l'époque l'art cybernétique. \"Il est considéré aujourd'hui comme un pionnier de l'art numérique. Quand vous regardez un tableau, c'est en fait pixelisé, avec des petits carrés\", explique Anauld Pierre, commissaire de l'exposition Vasarely. Un artiste peu coté Dans les années 1970, cet art est visible partout : de l'usine Renault jusqu'au hall de la gare Montparnasse (Paris) ou encore sur la façade de la station de radio RTL. Aujourd'hui complètement oublié, démodé, sa cote n'est pas élevée. \"C'est quelqu'un qui voulait que son art intègre toutes les maisons. Finalement, à trop produire, on lasse\", précise Judith Benhamou-Huet, journaliste spécialiste du marché de l'art.","date":"2019-02-08T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/exposition-redecouvrir-vasarely_3181471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Économie : des entreprises en pleine croissance","description":"D'après le journal \"Les Échos\", 500 entreprises françaises s'en sortent plutôt bien.Le journal \"Les Échos\" vient de publier son palmarès des entreprises. Une croissance annuelle qui grimpe à 44% entre 2014 et 2017 pour les entreprises françaises les mieux loties. \"En tête de peloton se trouve une PME normande qui travaille dans la rénovation technique avec 256% de croissance ces trois dernières années. Géographiquement, ces entreprises se situent en majorité en province, elles appartiennent à des secteurs divers. Néanmoins, il y a un secteur qui ressort : 1 entreprise sur 3 se situe dans le secteur de l'informatique et du conseil. Bonne nouvelle : la place des entreprises vertes est en augmentation ces dernières années\", explique la journaliste Dorothée Lachaud. Très peu d'entreprises tournées vers l'exportation Cependant, il y a deux points noirs. \"Parmi ces championnes, moins d'une entreprise sur dix est une entreprise de taille moyenne, entre 20 et 50 millions d'euros de chiffre d'affaires annuel. Parmi ces entreprises, une très faible part est tournée vers l'export alors que ce sont deux aspects qui font la force de l'économie allemande et qui pourrait manquer à la France aujourd'hui\", conclut la journaliste.","date":"2019-02-08T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/croissance/economie-des-entreprises-en-pleine-croissance_3181755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":false}
{"title":"Santé : les médecins ne veulent pas de consultations rapides","description":"Dans le cadre de la loi santé, l'assurance maladie demande aux médecins généralistes de ne prendre que dix minutes par auscultation. Une mesure décriée par les syndicats.Avec le vieillissement de la population, la demande de soins augmente. Mais le nombre de médecins généralistes en France, lui, diminue. Alors, l'assurance maladie veut réformer le secteur en créant des postes d'assistants médicaux, chargés d'une partie des tâches administratives voire d'assurer une partie des consultations. En contrepartie, les médecins généralistes devraient procéder à des auscultations plus rapides : 10 minutes par patient, en moyenne, contre 17 aujourd'hui. Les négociations doivent reprendre Une mesure dont ne veulent pas les syndicats de médecins généralistes. \"Un assistant médical ne me fait gagner aucun temps\", assure le Dr Jean-Paul Hamon, président de la Fédération des médecins de France. Les négociations entre l'assurance maladie et les syndicats ont été interrompues jeudi 7 février. Elles doivent reprendre le 20 février prochain.","date":"2019-02-08T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/sante-les-medecins-ne-veulent-pas-de-consultations-rapides_3181781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les irréductibles de Baume-les-Dames","description":"Immersion auprès des \"gilets jaunes\" de Baume-les-Dames (Doubs), où des retraités persistent à manifester en bordure de route.À une demi-heure de Besançon (Doubs), se trouve Baume-les-Dames, petite ville de 5 400 habitants. Un morceau de France périphérique, qui investit les ronds-points. Ici, chaque jour qui passe est fêté comme un anniversaire. Ces \"gilets jaunes\" sont presque tous à la retraite : les papys font de la résistance. Des soutiens Peut-on parler de communion avec les gilets jaunes ? Rien n'est moins sûr. \"Je pense que c'est des guignols\", déclare un interrogé. Des petites vacheries, mais des soutiens existent bel et bien. \"On est tous un peu 'gilet jaune'\", confie une dame. Ici, la municipalité rassemble toutes les couleurs de la gauche. Le camp des \"gilets jaunes\" est installé sur un terrain privé, prêté par un agriculteur. C'est la seule solution pour rester visible, près d'une entrée d'autoroute.","date":"2019-02-08T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-irreductibles-de-baume-les-dames_3181777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":false}
{"title":"Fenêtre sur : le grand hôtel de Superbagnères","description":"Retour sur les grandes années de l'hôtel de Superbagnères (Haute-Garonne), qui a aujourd'hui perdu de sa splendeur.Cela commence sur l'ascension vertigineuse de la télécabine sur le flanc de la montagne. Très vite, le grand hôtel de Superbagnères (Haute-Garonne), majestueux, celui qui fut autrefois un palace occupe une place unique. Inauguré en 1922, on y accédait à l'époque avec un chemin de fer. En 1940, les séjours en montagne deviennent un luxe, et l'hôtel de Superbagnères en est l'épicentre. Une noblesse perdue \"Il y avait une forte clientèle russe. Des bals avec des hommes en tenues. C'était la classe\", se souvient un local. Une époque laisse la place à une autre. Fini les orchestres, place désormais aux galas, à la petite gastronomie : les sports d'hiver attirent alors les classes moyennes, puis il faut surtout être rentable. Le Club Med, qui a repris la direction de l'hôtel dans les années 80, avait transformé le palace. Aujourd'hui, le grand hôtel est la seule preuve que Superbagnères a fait partie des stations luxueuses internationales.","date":"2019-02-08T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/fenetre-sur-le-grand-hotel-de-superbagneres_3181465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Crash : le corps d'Emiliano Sala identifié","description":"Le corps repêché dans la nuit du 7 au 8 février a bien été identifié comme étant celui d'Emiliano Sala.La famille du joueur est arrivée vendredi 8 février sur l'île de Guernesey, très éprouvée. Les enquêteurs l'ont annoncé dans la nuit : le corps retrouvé dans l'épave de l'avion est bien celui d'Emiliano Sala, 29 ans. À Nantes (Loire-Atlantique), son ancien entraîneur n'a pu retenir ses larmes en conférence de presse. \"On vit une chose terrible. C'est injuste, il ne méritait pas ça\", a déclaré Vahid Haliodzic, avant de fondre en larmes. Un transfert polémique Une tristesse partagée de l'autre côté de la Manche, à Cardiff (Royaume-Uni) où le joueur avait signé pour trois ans de contrat. \"Il correspondait à tout ce que j'attends d'un joueur. C'était quelqu'un qui pouvait faire quelque chose de spécial sur le terrain\", a expliqué Neil Warnock, entraîneur de Cardiff City. Après l'émotion vient la polémique, sur le transfert d'Emiliano Sala, conclu deux jours avant sa disparition, qui avait coûté 17 millions d'euros à Cardiff.","date":"2019-02-08T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-emiliano-sala/crash-le-corps-d-emiliano-sala-identifie_3181771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":false}
{"title":"Normandie : des couches lavables à la maternité","description":"La maternité d'Alençon, dans l'Orne, vient de rendre obligatoires les couches lavables.Marin, né il y a seulement trois jours, s'est déjà habitué aux couches lavables. Sa mère ne jurait pourtant que par les couches jetables. \"J'étais réticente au départ parce que j'avais l'impression que c'était beaucoup de contraintes, surtout les premiers jours. Mais là c'est bon, j'ai réussi à convaincre le père d'essayer\", explique Mélina Lalu. La couche lavable ne contient aucun produit chimique. Tout est réutilisable, sauf un petit voile que l'on jette à la poubelle avec le gros des selles. Depuis lundi 4 février, la maternité d'Alençon (Orne) a banni les couches jetables, sauf pour le premier change et le retour à la maison. Une initiative qui a un coût pour l'hôpital : + 770 € par mois. Deux à trois fois moins cher \"Une fois, une maman était venue avec ses propres couches dans le service. On avait trouvé que c'était plaisant, surtout dans la démarche de développement durable\", explique Véronique Godefroy, sage-femme de l'hôpital d'Alençon. Les couches jetables généraient sept tonnes de déchets par an. Les couches lavables sont dorénavant collectées et lavées par une association d'insertion par le travail. Les couches lavables reviennent à deux ou trois fois moins chères que les couches jetables.","date":"2019-02-08T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/normandie-des-couches-lavables-a-la-maternite_3181469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Football : qui sont les joueurs de Ligue 1 les mieux payés ?","description":"Dans son édition du vendredi 8 février, le journal \"L'Équipe\" révèle les salaires des joueurs du championnat de France de Ligue 1. Un classement dominé par le PSG.Neymar, Kylian Mbappé, Edinson Cavani : c'est le trio d'attaque du Paris-Saint-Germain, mais c'est aussi le trio de tête des joueurs les mieux payés de Ligue 1. Le Brésilien, qui domine de très loin ce classement, touche un peu plus de 3 millions d'euros bruts par mois. Ses deux coéquipiers émargent respectivement à 1,73 et 1,5 million d'euros. Mais ces trois-là ne sont pas les seuls joueurs parisiens dans le haut du tableau : treize des quinze joueurs les mieux payés du championnant jouent au PSG. Deux monégasques dans le top 15 Les deux \"intrus\" du classement sont monégasques : Radamel Falcao touche 750 000 euros bruts par mois et Cesc Fabregas 600 000 euros. Mais même astronomiques, ces salaires des joueurs de Ligue 1 sont encore loin de ceux des plus grandes stars de la planète foot : Lionel Messi touche actuellement 8,3 millions d'euros par mois, alors que Cristiano Ronaldo émarge à 4,7 millions. Côté français, c'est Antoine Griezmann qui est en tête, avec 3,3 millions d'euros.","date":"2019-02-08T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/psg/neymar/football-qui-sont-les-joueurs-de-ligue-1-les-mieux-payes_3181461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Gênes : début de la démolition du pont","description":"Six mois après l'effondrement du pont de Gênes (Italie), faisant 43 victimes, le gouvernement italien a annoncé sa reconstruction.C'est un moment symbolique, attendu par toute une ville. Depuis près de six mois, impossible pour les habitants de Gênes (Italie) de tourner la page. Les ruines du pont Morandi sont encore là, mais vendredi 8 février, le coup d'envoi de son démantèlement est donné. Une opération délicate, avec quatre puissantes machines qui descendent peu à peu les blocs de béton de 26 tonnes. En tout, 900 tonnes sont suspendues dans les airs. Des machines de haute technologie déjà utilisées pour remonter l'épave du Costa Concordia. Fin des travaux en 2020 Autant de catastrophes qui nuisent à l'image de tout un pays. Alors, pour le début des travaux, le Premier ministre italien est venu maintenir sa promesse. \"Je peux vous confirmer que la reconstruction du nouveau pont sera achevée avant la fin de l'année. Pour son inauguration, il faudra attendre début 2020\", a déclaré Giuseppe Conte.","date":"2019-02-08T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-debut-de-la-demolition-du-pont_3181457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-8-fevrier-2019_3152485.html","containsWordGlobalWarming":false}
{"title":"Justice : le couple frappé par Alexandre Benalla condamné à 500 euros d'amende","description":"Le couple de la Contrescarpe, molesté par Alexandre Benalla et Vincent Crase le 1er mai dernier, a été condamné vendredi 8 février pour violences contre les forces de l'ordre.Ils ont été jugés coupables de violences contre des policiers, lors des manifestations du 1er mai dernier. Avant d'être molesté par Alexandre Benalla et Vincent Crase, le jeune couple, par qui est née l'affaire Benalla, avait en effet jeté des projectiles sur les forces de l'ordre : une carafe d'eau pour lui, un cendrier pour elle. Vendredi 8 janvier à Paris, ils ont donc chacun été condamnés à 500 euros d'amende, alors que le parquet avait requis deux mois de prison avec sursis. Des gestes irréfléchis \"Ce ne sont ni des casseurs, ni des black blocs, ni des voyous, ni des personnes venues en découvre avec les forces de l'ordre\", justifie leur avocat, Me Sahand Saber. Lors de leur audience, les deux prévenus ont assuré regretter leurs gestes et les ont qualifié d'irréfléchis. Prochainement, ils pourraient de nouveau avoir affaire à la justice, mais cette fois en tant que parties civiles dans l'affaire qui concerne Alexandre Benalla.","date":"2019-02-08T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/justice-le-couple-frappe-par-alexandre-benalla-condamne-a-500-euros-d-amende_3181765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":false}
{"title":"Rétromobile : une Alfa Roméo vendue 14,6 millions d'euros","description":"Le salon Rétromobile a ouvert ses portes à Paris. Il organisait, vendredi 8 février, une vente aux enchères très courue avec 150 véhicules.La vente aux enchères du salon Rétromobile, vendredi 8 février, a commencé avec la vente d'une 2CV pour 13 000 euros, une Mehari à 32 000 euros et puis enfin les prix à six chiffres ont grisé les spéculateurs et les amateurs. La veille, les collectionneurs ont fait leurs derniers repérages. Un acheteur danois vérifie les numéros de série gravés sur chaque pièce d'une Bugatti de 1929. Il serait très rare, selon lui, de trouver une Bugatti avec tous les numéros de série identique. Le plaisir n'est pas seulement esthétique. Une De Tomaso Pantera se caresse des yeux, mais surtout s'apprivoise au volant. Une mise à prix de 10 millions d'euros Le clou de la journée de vente : une Alfa Roméo de 1939, comme neuve. La mise à prix est de 10 millions d'euros. Le prix final grimpe à 14,6 millions d'euros, sans les frais. Au fond de la salle de vente, les spectateurs sont dans un autre monde.","date":"2019-02-08T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/retromobile-une-alfa-romeo-vendue-14-6-millions-d-euros_3181747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-fevrier-2019_3152483.html","containsWordGlobalWarming":false}
