{"title":"Bleus : une journée particulière","description":"Ils quittent leur hôtel, déjà fêtés comme des champions. Les Bleus partent affronter l'équipe du Portugal en finale de l'Euro ce dimanche 10 juillet, au soir. Certains dans leur téléphone portable emportent avec eux des messages très particuliers : le fils de Moussa Sissoko encourage son papa. Impossible pour les fans d'entrer dans l'hôtel des Bleus, mais lui a pu leur rendre visite. Mamadou Sakho, joueur non sélectionné pour suspicion de dopage, s'est pris en photo avec des joueurs ce matin. Maillots déjà prêts dans les vestiaires Dans le bus qui les emmène au stade de France en fin d'après-midi, c'est un dernier au revoir. Les supporters sont plutôt confiants. \"On est impatients d'en découdre, On est à fond derrière eux, on est sûrs qu'ils vont gagner\", assure ce supporter. Direction le stade de France. Dans les vestiaires, pour Lloris, Evra, Coma, Payet, Sissoko, Matuidi et les autres, les maillots de la finale sont déjà prêts.","date":"2016-07-10T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/bleus-une-journee-particuliere_1540953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale Euro 2016 : la composition de l'équipe des Bleus","description":"65 millions de supporters et 11 hommes choisis par Dider Deschamps. Le sélectionneur a choisi d'aligner la même équipe qu'en demi-finale contre l'Allemagne. \"Umtiti en défense, Sissoko au milieu de terrain et un trio d'attaque inchangé : Payet, Giroud et Griezmann, le meilleur buteur de l'Euro. En fin d'après-midi, Didier Deschamps s'est adressé une dernière fois à ses joueurs pour leur dire de ne pas gamberger et de lancer à 100% dans cette finale\", explique Julien Benedetto, en direct du Stade de France (Seine-Saint-Denis). Beaucoup de supporters portugais au Stade de France \"Jusqu'ici, l'histoire est magnifique, à vous désormais d'en écrire le dernier chapitre\", a déclaré le sélectionneur à ses joueurs. Beaucoup de Portugais seront également présents dans le stade. \"Les Portugais n'ont pas battu la France depuis 1975. Pourtant, ici au Stade de France, ils sont particulièrement confiants, parfois avec un petit peu d'humour. 'Vous avez la tour Eiffel, nous avons Cristiano Ronaldo', voilà le ton est donné. Mais ce soir sur les Champs-Élysées, il n'y aura qu'une seule nation au paradis du foot\", conclut le journaliste.","date":"2016-07-10T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/finale-euro-2016-la-composition-de-l-equipe-des-bleus_1540955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale de l'Euro : les supporters s'impatientent","description":"Ce dimanche après-midi, c'était forcément au stade de France que les dernières minutes étaient les plus longues. Dans les poches des supporters des Bleus, ils ont le précieux sésame qui mènera l'équipe de France à la finale. Certains ont payé près de 500 euros pour voir le match, mais pour eux, cette rencontre n'a pas de prix. \"J'ai fait des économies depuis longtemps. Interdit de partir en vacances, tout pour l'Euro\", exprime ainsi un fan des tricolores. Une chaude soirée Mais même sans ticket, la soirée s'annonce chaude, et pas seulement parce qu'il fait 35°C à Toulouse. \"Là on s'hydrate et puis après on va se chauffer doucement et on y va\", détaille un jeune supporter vêtu en bleu-blanc-rouge. Et à Nice, on a même commencé le match entre Français et Portugais, sur un terrain installé face à la mer.","date":"2016-07-10T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/finale-de-l-euro-les-supporters-s-impatientent_1540963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale de l'Euro : ambiance de fête à Marseille","description":"Ils étaient nombreux pour soutenir les Bleus en demi-finale au Vélodrome contre l'Allemagne. Cette fois les supporters marseillais sont venus en masse dans la fan zone de la cité phocéenne pour soutenir l'équipe de France. \"Les organisateurs attendent plus de 80 000 personnes ce soir. Pour vous donner une idée, c'est l'équivalent de la ville de Versailles, toute entière rassemblée devant un écran géant\", illustre Ambroise Bouleis, en direct sur place pour France 2. De nombreux vacanciers Il s'agit aussi de la capacité maximale de la fan zone de Marseille, alors la sécurité a été renforcée pour l'occasion. \"Les contrôles sont particulièrement minutieux à l'entrée, pour accueillir des supporters de tous horizons. Il y a beaucoup de vacanciers notamment qui ont choisi de venir profiter de la ferveur collective\", complète le journaliste.","date":"2016-07-10T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/finale-de-l-euro-ambiance-de-fete-a-marseille_1540969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale Euro 2016 : les stars encouragent les Bleus","description":"\"Nous partîmes à 11 Bleus, mais par un prompt renfort nous nous vîmes 23 millions en arrivant au port\", a déclaré Francis Huster depuis le théâtre où il joue pour encourager la France. \"Le pays est derrière vous donc bon match !\", a encouragé l'acteur Patrick Chesnais. \"Gros soutien aux Bleus ce soir ! Allez les Bleus on est tous ensemble !\", se sont écriés les chanteurs M. Pokora et Maître Gims depuis une voiture. Patrick Bruel a publié un message de soutien sur Twitter : \"Go for it ! Allez-y ! À tout à l’heure !\" avec une photo des joueurs faisant leur clapping. \"Les Bleus nous ont fait rêver\" Christian a expliqué \"prendre une heure de tranquillité ce soir en espérant ne pas être dérangé pour le match\". Quant au chanteur Black M, il a écrit sur les réseaux sociaux \"Allez les Bleus ! Rendez-vous avant le match on va leur donner de la force !\" Pour François Berléand, le comédien, les Bleus \"nous ont fait rêver. Vous nous avez donné du plaisir, ce qui n'a pas été simple cette année. Donc on vous dit merde, comme on dit dans le métier\". Et le champion du monde et d'Europe Marcel Desailly de conclure : \"Les gars ça fait 16 ans déjà, ça fait trop longtemps, on compte sur vous !\"","date":"2016-07-10T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/finale-euro-2016-les-stars-encouragent-les-bleus_1540919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale de l'Euro : les Français de Londres rassemblés pour le match","description":"Il n'y a pas qu'en France qu'on soutient les Bleus ce dimanche 10 juillet. Les Français expatriés à Londres sont également nombreux à suivre la finale de l'Euro de football. Correspondant de France 2 au Royaume-Uni, Loïc de La Mornais est aux côtés d'un millier de Français venus regarder ensemble la rencontre entre leur équipe et le Portugal. \"Il y avait une queue énorme dans les rues de Londres pour entrer dans cette salle\", commente-t-il. Deux associations aux commandes On attend donc une énorme ambiance sur place pour cette soirée organisée par deux associations. \"Ils organisent d'ailleurs des séances de tirs au but avant les matchs, mais là il y a trop de monde ce soir\", ajoute le journaliste. Il devrait donc y avoir une énorme fête dans les rues de capitale britannique en cas de succès de la France.","date":"2016-07-10T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/finale-de-l-euro-les-francais-de-londres-rassembles-pour-le-match_1540973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale de l'Euro : une sécurité renforcée","description":"Des patrouilles à pied, des policiers en faction. Six heures avant le match déjà, tout le quartier du stade de France est bouclé. 1 300 policiers et gendarmes mobilisés, surveillance maximale et contrôle systématique des supporters. A 200 mètres du stade, premier filtrage, fouille des sacs et mains et palpations. \"On s'inquiète tous, nos familles s'inquiètent, donc c'est important qu'il y ait une sécurité, qu'on fouille, on est plus rassuré\", explique ce supporter. 90 000 personnes au Champ de Mars Devant le stade, deuxième filtrage, rien n'est laissé au hasard. Autre point sensible : le rassemblement des supporters près de la tour Eiffel. Policiers et gendarmes ferment le périmètre. L'ambiance monte et les forces de l'ordre ne veulent prendre aucun risque : fermeture de toutes les terrasses. Ce cafetier misait pourtant beaucoup sur cette soirée de fête. A l'entrée de la fan zone, où 90 000 personnes sont attendus ce soir, des forces de l'ordre ont été appelées en renfort.","date":"2016-07-10T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/finale-de-l-euro-une-securite-renforcee_1540923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale de l'Euro : 90 000 personnes sur le Champ-de-Mars","description":"Ils sont très nombreux ce 10 juillet à avoir fait le déplacement dans la fan-zone parisienne pour suivre la finale de l'Euro entre la France et le Portugal. Sur place, Manuel Tissier rapporte que \"l'esplanade des Invalides est désormais complète, la police interdit l'accès à la fan-zone sous la tour Eiffel puisque la préfecture avait fixé à 90 000 la capacité maximum de ces 130 000m² sous l'écran géant\". Du bleu, du rouge et du vert À 20h, il était donc déjà impossible d'accéder à la zone d'accueil des supporters sur le Champ-de-Mars. \"On a vu ici beaucoup de drapeaux tricolores, de maillots tricolores, mais également des maillots portugais, des drapeaux portugais, avec de chaque côté des pronostics très optimistes selon la couleur du maillot. Ce qui est ironique, c'est qu'il y a un mois les Français n'étaient que 10% à croire à la victoire finale des Bleus\", ajoute le journaliste.","date":"2016-07-10T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/finale-de-l-euro-90-000-personnes-sur-le-champ-de-mars_1540977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La caravane du Tour de France à l'heure de l'Euro","description":"La colonie de vacances n'a pas eu trop de soucis à s'occuper ce dimanche 10 juillet. Avant de chanter devant le match des Bleus, c'est le Tour de France qui passe devant chez eux. \"Le Tour de France arrive et après ce soir, c'est la finale, on va gagner, vive la France\", explique un accompagnateur de la colonie. Drapeau français contre drapeau portugais, le long de la route du tour, les supporters affichent les couleurs, prêts à vivre le plus long dimanche de sport de l'année. Le match dans le camping-car \"Y'a l'Euro, en premier, et le cyclo, c'est les deux sports favoris du Français lambda\", explique un supporter sur la route du Tour de France. Au sommet de ce col espagnol, ces Toulousains n'ont pas fait les choses à moitié. Une sorte de petite fan zone, un bastion pour la France sur le vélo et du foot. \"En 1998, on était assez jeunes, on aimerait, notre génération, revivre ça\", explique un des deux jeunes toulousains. Après le passage du Tour, ces amis ont choisi de rester dans la montagne. Le match ce sera dans le camping-car. Après neuf jours à pédaler, les joueurs français savent aussi ce qu'ils vont faire ce soir. Le tour, et sa traditionnelle ferveur, a partagé sa route avec les footballeurs.","date":"2016-07-10T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/la-caravane-du-tour-de-france-a-l-heure-de-l-euro_1540957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mâcon : toute une ville derrière son champion Antoine Griezmann","description":"Mâcon (Saône-et-Loire) est en route pour une soirée historique. La ville natale d'Antoine Griezmann vibre à l'unisson derrière son champion. Dans les rues, la fête a déjà commencé. Les supporters en sont persuadés : la France sera sacrée championne d'Europe de football. \"4-0 pour la France avec un doublé de Griezmann\", pronostique un jeune supporter. 5 500 spectateurs attendus devant l'écran géant D'autres sont plus partagés, comme ce supporter Franco-Portugais. Pour lui, la finale a une saveur toute particulière. \"Moi, mon pays d'origine, c'est le Portugal et mon pays d'accueil c'est la France. Donc je soutiens les deux et que le meilleur gagne\", assure le jeune homme. Ce soir à Mâcon, tous les regards seront tournés vers cet écran géant. Plus de 5 500 spectateurs sont attendus, du jamais vu dans cette commune. La salle de spectacle s'apprête à chavirer pour l'enfant du pays.","date":"2016-07-10T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/macon-toute-une-ville-derriere-son-champion-antoine-griezmann_1540959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale de l'Euro : au Portugal, on croit en la victoire","description":"Sur la place centrale du vieux Lisbonne, il fait une chaleur écrasante. 37°C à l'ombre, mais rien n'arrête des supporters déterminés. \"C'est un peu compliqué, il fait super chaud, mais pour le Portugal, on est prêt à tout\", exprime une jeune femme au micro de France 2. C'est un dimanche de fête, tout le pays attend de voir son équipe nationale remporter enfin un titre dans une compétition internationale. En rouge et vert partout Alors les fans ont sorti toute la panoplie, à l'image d'Alexandre, supporter de la première heure, habillé de la tête au pied en rouge et vert. Les drapeaux portugais sont partout, sur les bus, les voitures et les tuk-tuks. On s'attend à une soirée intense dans les bars et restaurants. Une minorité bleu-blanc-rouge est toutefois présente à Lisbonne, et compte bien se faire entendre.","date":"2016-07-10T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/finale-de-l-euro-au-portugal-on-croit-en-la-victoire_1540981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bac 2016 : un taux de réussite record qui pose question","description":"C'est un bac aux résultats jamais vus. Comme ces lycéennes, 88.5% des candidats ont été admis à l'examen, mais cela pose question. Valérie Sipahimalani est secrétaire générale adjointe du SNES. Pour elle, c'est une bonne chose. Jean-Robert Pitte est l'ancien président de la Sorbonne. À ses yeux, l'examen est dépassé. Alors le bac est-il trop facile et bradé ? \"Le bac tel qu'il est aujourd'hui est une mascarade inutile et dangereuse qui crée des déceptions pour ceux qui l'ont et échouent quelques mois après à l'université\", assure Jean-Robert Pitte. Presque la moitié des étudiants ont eu une mention cette année Pour la secrétaire générale adjointe du SNES, \"le problème n'est pas que le bac soit bradé ou pas, le problème est de savoir qui s'y prépare et actuellement on a quand même un quart des garçons français qui n'a pas le baccalauréat\". Assez bien, bien ou très bien, les mentions ont elles aussi battu des records. En 1990, près d'un quart des élèves en décrochait une. Ils sont près d'un tiers en 2000 et presque la moitié cette année. \"Les classes préparatoires qui sont normalement les filières pour les étudiants bénéficiant d'une mention bien ou très bien n'ont plus assez de place pour accueillir tous ces gens-là\", se désole Jean-Robert Pitte. Une critique de la valeur du bac appuyée par des statistiques, une fois le bac obtenu, moins de la moitié des bacheliers passe en seconde année.","date":"2016-07-10T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/bac/bac-2016-un-taux-de-reussite-record-qui-pose-question_1540931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Racisme : la colère des Américains","description":"À Minneapolis, où un jeune Afro-Américain a été tué par la police cette semaine, la contestation a tourné à l'affrontement la nuit dernière. Durant deux heures, l'autoroute a même été investie par les manifestants et les forces anti-émeutes déployées. La crispation a gagné toute l'Amérique ces derniers jours. Au Texas, en Louisiane, dans le Minnesota et même en plein coeur de New York où ces protestataires demandent des comptes aux représentants des autorités qui les entourent. Plus de 200 personnes ont été interpellées \"Je suis fatiguée de me lever chaque matin et d'entendre qu'un jeune noir a été tué\", s'indigne une manifestante afro-américaine. Depuis hier, plus de 200 personnes ont été interpellées à travers le pays parfois de manière musclée. De l'Espagne où il est actuellement en visite officielle, Barack Obama s'est exprimé le visage grave appelant les Américains à faire preuve de responsabilité. Devant le domicile de Barack Obama à Chicago, la communauté noire exprime sa déception. Pour éviter les drames ces dernières années, Barack Obama a proposé de réformer le système policier et le port d'armes, mais il s'est heurté à chaque fois au mur des Républicains.","date":"2016-07-10T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/racisme-la-colere-des-americains_1540961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"14-Juillet : quand des cadres jouent les commandos","description":"Sur la base aérienne 110 de Creil (Oise), les tirs se rapprochent. Alors il faut se taire et suivre les ordres des militaires. Les commandos de l'air encadrent le groupe, ils doivent quitter les lieux au plus vite. Ce n'est qu'un exercice mais les participants ont l'impression d'être en pleine guerre. Une fois l'ennemi neutralisé, tous embarquent dans un avion de l'armée. L'évacuation n'a duré que quelques minutes. Des profils très variés Tout a commencé trois heures plus tôt. Dans une salle de séminaire, des chefs d'entreprise, ingénieurs, élus ou encore avocats sont tous volontaire pour le Smart Challenge, un stage organisé par l'armée de l'air, pour apprendre à gérer des situations de crise. Pour le colonel Cyril Carcy, \"ce qui fait la différence entre un manager et un leader, c'est la gestion de crise. C'est là qu'un leader se révèle\".","date":"2016-07-10T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/14-juillet-quand-des-cadres-jouent-les-commandos_1541647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : une neuvième étape épique","description":"Au sommaire de cette neuvième étape pyrénéenne ce dimanche 10 juillet : un abandon, des chutes de grêle et un maillot jaune qui reste bien accroché. \"Demain, c'est repos pour l'équipe de France et cette journée tombe à pic après cette étape pyrénéenne particulièrement mouvementée. Une des images fortes du jour est l'abandon d'Alberto Contador, double vainqueur du Tour de France\", explique Grégory Naboulet en direct d'Andorre. Thibaut Pinot meilleur grimpeur Ce fut une journée harassante pour les coureurs qui ont tout connu dans les Pyrénées. Au départ, la canicule espagnole et ses 40 degrés puis à l'arrivée en Andorre la pluie, la grêle et l'obscurité. Dans ces conditions difficiles, Thibaut Pinot a mouillé le maillot et est allé chercher des points en haut des cols. Résultat, il endosse le maillot à pois de meilleur grimpeur. Il a longtemps cru à la victoire d'étape, mais l'Irlandais Tom Dumoulin va trop vite pour lui et remporte sa première victoire sur le Tour.","date":"2016-07-10T00:00:00.000+02:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-une-neuvieme-etape-epique_1540967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Karl Lagerfeld dessine un ballet haute couture","description":"Les entrailles de l'Opéra bastille sont une ruche bourdonnante, rythmée par les répétitions des musiciens, de danseurs et des étoiles. Mais ce jour-là, deux bêtes de scène sont présentes : le directeur de ballet Benjamin Millepied, et le couturier Karl Lagerfeld, qui signe décors et costumes de ce Balanchine. Pas moins de 100 costumes ont ainsi été façonnés en trois mois. Une technique bien différente La star de la couture a ainsi renoué avec une tradition de la maison Chanel, la fabrication de costumes de scène. Et la tâche est bien différente du travail habituel de Karl Lagerfeld. \"On ne peut pas prendre des vêtements haute couture pour faire du théâtre ou du ballet. Ça ne marche pas du tout, c'est une autre technique\", explique-t-il au micro de France 2. La difficulté de faire à la fois quelque chose de beau et de fonctionnel.","date":"2016-07-10T00:00:00.000+02:00","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/karl-lagerfeld-dessine-un-ballet-haute-couture_1540935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2016_1529721.html","containsWordGlobalWarming":false,"media":"France 2"}
