{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-02-23T00:00:00.000+01:00","description":"L'essentiel JT 20H - Chaque jour, du 24 février au 4 mars 2018, près de 60 000 personnes se presseront pour visiter le Salon de l'agriculture, à Paris.  Avec quelque 4 000 animaux et au moins 600 000 visiteurs, la plus grande ferme de France, c'est-à-dire le Salon de l'agriculture, ouvre ses portes au public, ce samedi 24 février 2018 à Paris. Une expérience inoubliable pour tous ceux qui l'ont déjà vécu. Cette année, parmi les exposants figure un éleveur d'une soixantaine d'années, pour qui ce sera une grande première. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Salon de l'agriculture : une grande première pour un éleveur d'une soixantaine d'années","url":"https://www.tf1info.fr/societe/salon-de-l-agriculture-une-grande-premiere-pour-un-eleveur-d-une-soixantaine-d-annees-2079710.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/114.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-02-23T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Notre équipe est partie à la découverte du New Hampshire, situé dans la région de la Nouvelle-Angleterre, aux États-Unis, où l'hiver dure jusqu'en avril.  Situé au Nord-Est des États-Unis, le New Hampshire attire chaque année des centaines de milliers de visiteurs, venus admirer de somptueux paysages. Alors, à quoi ressemble l'hiver dans cet État, parmi les six composant la région de la Nouvelle-Angleterre ? Ce sujet a été diffusé dans le journal télévisé de 20H du 22/02/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 22 février 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"À la découverte du New Hampshire, l'État de glace","url":"https://www.tf1info.fr/international/hiver-froid-a-la-decouverte-de-new-hampshire-l-etat-de-glace-2079609.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/114.html"}
