{"title":"Après un refus de priorité, des tirs sur la maison du conducteur","description":"▶️ Samedi soir, à Tremblay-en-France (Seine-Saint-Denis), un groupe d'individus a tiré sur une maison, alors qu'une famille s'y trouvait, un couple et leurs deux enfants. Tout commence par un simple différend routier. Un chauffard refuse une priorité au père  de famille en voiture. Le véhicule les suit jusqu'à chez eux et la situation s’envenime. Dix hommes cagoulés arrivent à leur tour avec un marteau et un bidon d'essence. Puis, ils reviennent deux heures plus tard, armés de kalachnikovs. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-10T13:01:48.266Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-apres-un-refus-de-priorite-des-tirs-sur-la-maison-du-conducteur-2324-2358498.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cirque : un record qui tourne rond","description":"▶️ Ce week-end, pour fêter ses 40 ans, le célèbre cirque Arlette Gruss a tenté de battre un record du monde : faire rouler dix motos en même temps dans une boule géante en fer. C'est le dernier numéro du spectacle. Lorsque le globe fait son entrée,  le public retient son souffle. Mais avant, divers spectacles se succèdent sur scène. Le show est époustouflant. Dans les coulisses, les artistes enchaînent les costumes. Pour clore, dix motards dans la sphère, qui s'ouvre comme promis. (Culture, médias et divertissement).  TF1 INFO","date":"2025-03-10T13:29:41.867Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-cirque-un-record-qui-tourne-rond-8447-2358506.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Il faut sauver les saumons de nos rivières","description":"▶️ La pêche en eau douce a été ouverte ce week-end dernier. Si la capture de la truite est autorisée, pas question de toucher aux saumons pour protéger la ressource. Dès le premier jour de pêche, des gendarmes ont mené des contrôles à Châteaulin  (Finistère). Une réquisition du procureur permet aux agents de vérifier jusqu'à l'intérieur des véhicules des pêcheurs. Le saumon est une espèce en déclin depuis les années 70. Depuis deux ans, leur nombre est en chute libre dans les rivières bretonnes. (Environnement).  TF1 INFO","date":"2025-03-10T13:21:43.723Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-il-faut-sauver-les-saumons-de-nos-rivieres-6394-2358500.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Infirmiers : bientôt le droit de prescrire ?","description":"▶️ Une proposition de loi qui pourrait revaloriser le métier d'infirmières et d'infirmiers arrive à l'Assemblée nationale. L'objectif est notamment de les autoriser à prescrire certains médicaments ou examens. Aujourd'hui, un infirmier peut seulement délivrer une ordonnance pour un vaccin. Une reconnaisse pour ce métier notamment en milieu rural. En plus des prescriptions, il serait également possible de consulter directement un infirmier. Une façon de désengorger les cabinets médicaux. (Santé et bien être).  TF1 INFO","date":"2025-03-10T13:09:46.470Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-infirmiers-bientot-le-droit-de-prescrire-1150-2358476.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La départementale fermée pour sauver les crapauds","description":"▶️ Une route départementale est fermée pour protéger les crapauds. Ce détour de quelques minutes laisse les habitants perplexes. À la nuit tombée, les amphibiens se réveillent. Pour pondre ses œufs, le crapaud quitte la forêt quelques jours pour rejoindre un point d'eau. C'est un parcours périlleux, car traverser la route peut s'avérer être fatal. Sur d'autres axes, fermer la route n'est pas envisageable, d'autres solutions existent. Une espèce sur cinq d'amphibien est menacée d’extinction. (Environnement).  TF1 INFO","date":"2025-03-10T13:16:45.157Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-la-departementale-fermee-pour-sauver-les-crapauds-215-2358481.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le carnaval tout feu tout flamme","description":"▶️ Regardez ce défilé de chariots et de torches enflammés qui passe tout près des maisons et de la foule. Ce carnaval du feu est unique en son genre et très encadré par les pompiers. L'événement attire chaque année près de 50 000 visiteurs à Liestal en Suisse. Il n'y a aucune restriction ni de distance de sécurité. Les flammes viennent lécher les façades. Par endroits, la chaleur est intenable. La tradition existe depuis 80 ans. Un spectacle unique pour célébrer la fin de l'hiver. (Traditions et patrimoine).  TF1 INFO","date":"2025-03-10T13:32:41.046Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-le-carnaval-tout-feu-tout-flamme-6857-2358511.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le plaisir des premières fraises françaises","description":"▶️ Dans les champs et sur les étals, elles font plaisir à tous ceux qui peuvent les choisir. Les toutes premières fraises de Carpentras (Vaucluse) ont un peu de retard cette année, une dizaine de jours. Une maturité plus tardive, mais une couleur et un goût b ien au rendez-vous, notamment pour les Cléry. Avec un taux de sucre compris entre 6% et 7%, la fraise de Carpentras est une référence. Dans la région, on l'appelle le diamant rouge, un joyau cultivé depuis 1882. (Régions).  TF1 INFO","date":"2025-03-10T12:59:48.885Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-plaisir-des-premieres-fraises-francaises-9915-2358478.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mon voisin brûle ses déchets : quelles sont les règles ? Le 13H à vos côtés","description":"▶️ A-t-on le droit de brûler tous ses déchets dans son jardin ? D’après le ministère de la Transition écologique, c’est strictement interdit. C’est d’ailleurs souvent rappelé dans les règlements sanitaires départementaux pour plusieurs raisons :  les risques d’incendie, les odeurs pour le voisinage et la pollution. Cette interdiction est même valable pour les déchets verts, au risque d’une amende allant jusqu’à 750 euros. Pour ce cas-ci, la situation est plus grave et Valérie a plusieurs options. (Sujets de société).  TF1 INFO","date":"2025-03-10T13:25:42.568Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-mon-voisin-brule-ses-dechets-quelles-sont-les-regles-le-13h-a-vos-cotes-8762-2358492.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"Pourquoi avons-nous des cheveux blancs plus jeunes ?","description":"▶️ Vous souvenez-vous à quel âge sont apparus vos premiers cheveux gris ou blancs ? Une étude américaine vient de révéler que nous en avons vraiment de plus en plus jeune. En avoir dès 20 ou 30 ans, ce n'est plus exceptionnel. Selon ce coiffeur, avoir des che veux blancs n'est pas un synonyme de vieillesse, c'est le corps qui va produire, ou ne produit plus de mélanine. Les causes sont nombreuses : l'hérédité, le stress, le tabac ou encore l'alimentation, mais on peut lutter contre ces intrus capillaires. (Sujets de société).  TF1 INFO","date":"2025-03-10T13:23:43.193Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-avons-nous-des-cheveux-blancs-plus-jeunes-8157-2358496.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quartiers neufs : sont-ils parfois construits trop vite ?","description":"▶️ Vu le nombre de nouveaux quartiers en construction, est-ce que certains ne pousseraient pas un peu trop vite ? Des commerçants se plaignent de démarrer leurs activités sans que tous les habitants ne soient installés. A Bordeaux, un co-promoteur reconnaît q ue la construction des logements a dû faire face à des imprévus. Ces résidents, eux, dénoncent des malfaçons : des caniveaux qui ne se vident pas, des peintures qui s'écaillent, des moisissures... ils regrettent d'avoir investi dans ces appartements. (Logement et immobilier).  TF1 INFO","date":"2025-03-10T13:12:45.812Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-quartiers-neufs-sont-ils-parfois-construits-trop-vite-4078-2358494.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rillettes : une fierté à partager","description":"▶️ C'est une de nos spécialités régionales, du Mans ou de Tours. On pourrait évoquer les châteaux, ou encore la Loire, mais les rillettes font la fierté plus gourmande des Tourangeaux. Pour percer leur secret, direction le sud de l'Indre-et-Loire, dans une  ferme où on élève et transforme ce cochon : le Roi Rose de Touraine. Pour faire de bonnes rillettes, tout commence avant l'aube par un bon feu. Depuis trois générations, dans la famille Galland, on ne plaisante pas avec la recette. (Dans mon assiette).  TF1 INFO","date":"2025-03-10T13:35:40.826Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-rillettes-une-fierte-a-partager-6777-2358504.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"SNCF : des remboursements si difficiles à obtenir","description":"▶️ En 2023, 347 millions de voyageurs étaient touchés par une annulation, un retard ou la reprogrammation d'un train. C'est l'association Familles Rurales qui vient de révéler ce chiffre. Elle demande au gouvernement d'intervenir pour de  meilleures indemnisations. Il est vrai que les démarches sont souvent compliquées. Pourtant, vous avez droit à être dédommagé dès 30 minutes de retard. En moyenne, six clients sur dix ne demandent pas leur compensation parce qu'ils n'y arrivent pas. (Transports).  TF1 INFO","date":"2025-03-10T13:07:47.103Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-sncf-des-remboursements-si-difficiles-a-obtenir-8586-2358502.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tuning : un rassemblement interdit réunit des centaines de voitures","description":"▶️ Que s’est-il passé à Saint-Priest (Rhône) ce week-end ? Comment 600 voitures et au moins autant de personnes ont-elles pu se réunir pour un rassemblement de tuning alors qu’il avait été interdit par la préfecture ? Des gendarmes sont intervenus.  Ils ont relevé 275 infractions, parmi lesquelles : défaut de permis, défaut d’assurance, ou encore conduite sous alcool et stupéfiant. Avec l’arrivée des beaux jours, ce phénomène s’amplifie et inquiète les autorités. (Sujets de société).  TF1 INFO","date":"2025-03-10T13:04:47.763Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-tuning-un-rassemblement-interdit-reunit-des-centaines-de-voitures-3685-2358485.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Villages : une loi pour faciliter le retour des bistrots","description":"▶️ Dans nos campagnes, davantage de bistrots. C'est l'idée de cette proposition de loi qui sera débattue ce lundi après-midi par nos députés. Des bistrots, il y en a cinq fois moins qu'en 1960. Il y a un siècle, le pays comptait 500 000 cafés. Aujourd'hui, i l n'en reste plus que 35 000. Le texte veut permettre, dans les communes de moins de 3 500 habitants, d'obtenir une licence IV en passant par la mairie. Ce dispositif a déjà été utilisé, voyons pour quel résultat. (Sujets de société).  TF1 INFO","date":"2025-03-10T13:18:44.568Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-villages-une-loi-pour-faciliter-le-retour-des-bistrots-403-2358487.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
