{"title":"Séisme en Équateur : le bilan s'alourdit d'heure en heure","description":"Un tremblement de terre a fait de nombreux morts et blessés en Équateur samedi dans la soirée.Après le Japon, l'Équateur a été victime d'un tremblement de terre meurtrier. Le bilan s'est brutalement alourdi ce dimanche. Il reste provisoire. Pour l'instant, au moins 233 personnes ont perdu la vie. On déplore plus de 1 500 blessés. Les dégâts matériels sont également conséquents. L'Équateur vient de connaître son pire séisme depuis 37 ans, 7,8 sur l'échelle de Richter qui en compte neuf. L'état d'urgence décrété Au milieu des ruines, les équipes de secours s'activent pour trouver des survivants. Avec l'énergie du désespoir, toute la nuit les habitants ont traqué les signes de vie sous les décombres. La terre a tremblé vers 19 heures. Des immeubles se sont écroulés sur des familles entières, déboussolées. En visite à Manta, une ville côtière proche de la zone du séisme, le vice-président est interpellé. \"Il y a des vivants là-bas\", dit un homme. Difficile de calmer ces familles tant les recherches sont compliquées. L'état d'urgence a été décrété dans les six provinces les plus affectées par la catastrophe.","date":"2016-04-17T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-en-equateur-le-bilan-s-alourdit-d-heure-en-heure_1409751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
{"title":"Migrants : le geste du pape François","description":"Au Vatican ce 17 avril, le souverain pontife s'est adressé à la foule, suite à sa décision d'accueillir plusieurs familles de réfugiés syriens musulmans.Ce 17 avril, la place Saint-Pierre était bondée. À la fenêtre, le Pape François est revenu avec émotion sur sa rencontre avec des réfugiés sur l'île de Lesbos (Grèce). Des hommes et femmes qui ont marqué ce petit-fils d'immigrés italiens. \"J'ai rencontré quelque 300 réfugiés hier, un par un. Il y avait tant d'enfants, quelques-uns ont assisté à la mort de leurs parents, de leurs amis noyés en mer\", a-t-il raconté à la foule. 12 personnes sauvées Samedi à Lesbos (Grèce), le pape a décidé d'emmener avec lui trois familles syriennes. Ces réfugiés vivaient jusque-là dans un camp de migrants. Trois hommes, trois femmes et six enfants sont arrivés hier soir à Rome. Ces réfugiés musulmans ont passé leur première nuit dans une pension tenue par une communauté catholique. Ils sont enfin en sécurité après avoir fui la guerre. Le choix du pape a été largement bien accueilli par les fidèles chrétiens interrogés par France 3.","date":"2016-04-17T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-le-geste-du-pape-francois_1409753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
{"title":"Egypte : François Hollande cherche du soutien auprès du président Al-Sissi","description":"Le chef de l'État est arrivé ce dimanche au Caire. Au menu des discussions, la lutte contre le terrorisme et la question des droits de l'homme.Ce dimanche 17 avril, François Hollande est au Caire. Sa visite est dominée par la lutte contre le terrorisme et la question des droits de l'homme. La journaliste Béatrice Gelot fait le point. \"Même si l'Egypte ne fait pas partie de la coalition internationale contre le groupe Etat islamique, elle a fait de la lutte contre le terrorisme une des priorités de sa politique étrangère\", souligne la journaliste. La question libyenne François Hollande est venu ici chercher de l'aide et le soutien du président égyptien Al-Sissi pour mettre en place un gouvernement d'union nationale en Libye. \"Derrière ces questions diplomatiques, il y a la question des contrats, toujours en négociation, quatre navires de guerre et un satellite télécom militaire\", note la journaliste. François Hollande abordera aussi la question des droits de l'homme. Des figures de gauche et des ONG sont démantelées. \"Le président souhaite agir dans la discrétion sur toutes ces questions\", conclut la journaliste.","date":"2016-04-17T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-francois-hollande-cherche-du-soutien-aupres-du-president-al-sissi_1409789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
{"title":"Brésil : les députés doivent se prononcer sur la destitution de Dilma Rousseff","description":"Ce dimanche 17 avril est un jour historique au Brésil. La présidente Dilma Rousseff pourrait se voir destituée à l'issue du vote des députés.Dans les heures qui viennent ce dimanche 17 avril, le Brésil pourrait apprendre qu'il va perdre sa présidente, Dilma Rousseff, empêtrée depuis des mois dans un scandale retentissant. Les députés doivent se prononcer sur sa destitution. Ce dimanche est jour historique. Dès l'aube, les manifestants sont massés devant le Parlement, dans une ambiance de carnaval. Chacun en est convaincu, Dilma Rousseff vit ses dernières heures de présidente. Le vote est attendu avec impatience. Le Brésil de déchire À Rio, les partisans de Dilma Rousseff manifestent eux aussi, tout aussi nombreux. Le pays se déchire depuis des semaines entre partisans et opposants d'une présidente de moins en moins populaire. La droite réclame sa destitution, l'accusant d'avoir truqué les comptes publics pour se faire réélire. Dilma Rousseff, elle, continue à nier. La procédure de destitution est conforme à la Constitution, mais elle soulève de nombreuses questions. La droite espère en profiter pour retrouver le pouvoir dans un contexte de corruption généralisé qui touche aussi ses propres députés. Si les députés votent contre Dilma Rousseff, ce serait pour elle le début d'un long procès et le plus grand bouleversant de l'histoire démocratique du Brésil.","date":"2016-04-17T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/bresil/bresil-les-deputes-doivent-se-prononcer-sur-la-destitution-de-dilma-rousseff_1409801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : une avalanche tue deux personnes","description":"Ce 17 avril, au pied du pic du Midi, deux alpinistes ont été emportés par une avalanche.Partis à 4h du matin, trois alpinistes ont envisagé l'ascension du pic du Midi par le couloir nord-ouest. Mais ce 17 avril, ils ont fait face à une avalanche dans le couloir des Poubelles. Une plaque de neige se serait détachée, emportant les trois alpinistes. L'un d'eux a réussi vers 8h30 à appeler le poste de secours de Gavarnie (Hautes-Pyrénées). Deux équipes pédestres et une équipe héliportée sont alors déployées sur les lieux. Une ascension préférée L'alpiniste qui a donné l'alerte a été évacué vers l'hôpital en hypothermie et en état de choc. Les deux autres sont décédés. Leur ascension semblait pourtant bien préparée : les victimes étaient membres du club alpin de Mazamet. Le couloir nord-ouest du pic est bien connu des alpinistes et skieurs, qui le fréquentent souvent. En 2009, un gendarme y avait déjà trouvé la mort.","date":"2016-04-17T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/pyrenees-une-avalanche-tue-deux-personnes_1409795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
{"title":"Nuit debout : Yanis Varoufakis acclamé, Alain Finkielkraut hué","description":"L'ancien ministre grec des Finances et le philosophe étaient présents samedi 16 avril Place de la République.Samedi 16 avril, la place de la République accueillait sa 18ème Nuit debout, avec un invité un peu particulier, presque incognito au milieu de la foule : Yanis Varoufakis. L'ancien ministre grec des Finances est venu soutenir le mouvement. \"Ils nous accusent d'être utopistes. C'est le printemps européen, ça a commencé à Madrid, à Athènes et maintenant ça arrive à Paris. Ça va se répandre partout en Europe\", a commenté Yanis Varoufakis. Un discours chaleureusement accueilli dans cette assemblée plutôt hostile aux figures médiatiques. Chassé de la place Certaines personnalités ne sont pourtant pas les bienvenues. En témoigne, l'accueil réservé au philosophe Alain Finkielkraut. Alors qu'il assistait au rassemblement en simple curieux, des participants l'insultent. Il est finalement chassé de la place avec sa femme.","date":"2016-04-17T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/nuit-debout/nuit-debout-yanis-varoufakis-acclame-alain-finkielkraut-hue_1409793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
{"title":"Calvados : une commerçante fait fuir un braqueur armé avec son sac à main","description":"Une commerçante de Champ-du-Boult (Calvados), braquée par un homme cagoulé, ne s'est pas laissée faire.Le bar-épicerie-tabac \"Le bocage normand\", c'est un peu le cœur de Champ-du-Boult (Calvados) et ses 388 âmes. Sa patronne Nathalie est une femme de caractère. Ses clients le savent très bien, et elle a une nouvelle fois montré le 15 avril dernier. Un homme est venu braquer sa boutique, arme à feu à la main. Il commence à la pointer sur les clients présents mais Nathalie décide de réagir. \"J'ai cru que c'était un canular\" Elle frappe le braqueur, un coup de feu part à sa gauche, mais elle ne s'arrête pas. Un client vient alors l'aider en mettant un coup de siège à l'assaillant, qui finit par fuir le bar. \"Au début, j'ai cru que c'était un canular, donc je suis partie tranquille. Je suis allé déposer un enfant à sa mère. Et là je me suis aperçue que c'était vraiment un braquage. Et puis après on ne réfléchit pas. Dans la précipitation, ça part\", témoigne-t-elle. Les images de télésurveillance en attestent : tout s'est passé en l'espace d'une minute.","date":"2016-04-17T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/normandie/calvados/normandie-une-commercante-affronte-son-braqueur_1409799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
{"title":"Paris : automobilistes et motards en colère","description":"Automobilistes et motards manifestaient leur mécontentement ce 17 avril à Paris.Les motards ont rejoint des automobilistes en colère ce dimanche 17 avril. Dans leur ligne de mire : une décision de la mairie de Paris. À partir du 1er juillet, tous les modèles de voiture antérieurs à 1997, n'auront plus le droit de circuler dans Paris en semaine entre 8h et 20h. Mais pour les passionnés, l'argument écologique avancé par Anne Hidalgo ne tient pas. \"Si vraiment on veut lutter contre la pollution il y a autre chose à faire que de taper sur une minorité\", affirme un homme. Une subvention de 400 euros Les motards faisaient eux aussi partie du cortège, car dès le 1er juillet, tous les deux-roues immatriculés avant l'an 2000 n'auront plus le droit de circuler en semaine dans la capitale. De son côté la maire de Paris prévoit de faire un geste pour inciter les Parisiens à rouler propre, par exemple une subvention de 400 euros pour l'achat d'un deux-roues électriques. Mais pas de quoi convaincre ces amoureux du vintage, qui pourront se consoler en profitant de leur véhicule le week-end seulement.","date":"2016-04-17T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/paris-automobilistes-et-motards-en-colere_1409803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
{"title":"Covoiturage : ça fonctionne aussi pour aller travailler","description":"Une équipe de France 3 a suivi des particuliers qui font appel au covoiturage pour simplifier et économiser leurs trajets.À 7h30, Guillaume quitte son appartement parisien pour rejoindre son lieu de travail à Guyancourt (Yvelines). Un trajet de 54mn qu'il a longtemps fait seul, mais depuis quelques semaines, ce n'est plus toujours le cas. Il fait désormais du covoiturage avec un collègue qui habite à 500m de chez lui. Grâce à une application sur son téléphone, Guillaume a pu déterminer que Didier faisait le même trajet que lui. Favorisé par leur entreprise Didier est donc devenu le covoituré occasionnel de Guillaume. \"Ça permet de voir quelqu'un, de discuter, c'est aussi un confort une fois de temps en temps pour aller au travail. Sinon je n'ai pas de voiture et je vais en transport en commun\", témoigne-t-il. Les deux hommes travaillent au technicentre Renault à Guyancourt, un site où travaillent 10 000 salariés. La direction a donc décidé de favoriser le covoiturage : en deux ans, elle a convaincu 850 employés.","date":"2016-04-17T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/covoiturage-ca-fonctionne-aussi-pour-aller-travailler_1409805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
{"title":"La Baie de Somme, à bord d'un train vapeur","description":"Une équipe de France 3 est montée à bord de l'un de ses trains à l'ancienne et vous fait le récit du voyage.A Saint-Valéry-sur-Somme, un train vapeur embarque des passagers pour un drôle de voyage. La vitesse est réduite, mais le plaisir immense. Le bruit des rouages, le paysage qui défile au ralenti sur un parcours de neuf kilomètres. Pour ce spectacle-là, les wagons sont au complet. \"C'est un voyage dans le temps, le bruit, les odeurs, les craquements, c'est extraordinaire\", commente une femme au micro de France 3. 20 000 voyageurs déjà prêts 14 locomotives sont venues de toute l'Europe et ont pris la direction de Saint-Valéry-sur-Somme. L'occasion pour les passionnés de montrer leur belle mécanique. Sur les quais, ce Pacifique de 1912 compte plus d'un admirateur. Pour monter en voiture, 20 000 personnes ont pris leur billet. Ce week-end du 17 avril, la destination importait peu, seul comptait le voyage.","date":"2016-04-17T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/la-baie-de-somme-a-bord-d-un-train-vapeur_1409797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2016_1399317.html","containsWordGlobalWarming":false}
