{"title":"Quel avenir pour les retraites complémentaires ?","description":"Vendredi 16 octobre se tiendra une réunion cruciale. L'objectif sera de tenter de sauver les retraites complémentaires dont les caisses seront bientôt vides. Autour de la table des négociations, deux camps se retrouveront : le patronat d'un côté représenté par le Medef, de l'autre, les syndicats avec entre autres la CGT, FO et la CFDT. Ces deux camps sont pour l'instant très opposés. Ils se réunissent pour la sixième fois afin de tenter de régler cette question. Ce que propose le Medef écorne l'idée d'un âge légal de départ à la retraite à 62 ans. Pour réduire le déficit, il propose de rogner sur les retraites complémentaires si l'on part avant 64 ans. Un salarié qui partirait à 62 ans verrait sa retraite complémentaire amputée de 25%. S'il part à 63 ans, la décote serait de 15 %. Le taux plein ne serait versé qu'à 64 ans. À l'inverse, quelqu'un qui irait jusqu'à 65 ans ou 66 ans gagnerait 15 ou 25% de plus. Les syndicats font bloc Autour de la table, les syndicats font bloc contre cette proposition. Pour la CGT comme pour FO, c'est sur la cotisation salariale et patronale qu'il faut jouer. La CFDT propose de mettre à contribution les retraités en réduisant leur pension de 4% pendant les deux premières années de leur retraite. En cas d'échec, le dossier pourrait finir par aboutir du côté du gouvernement et mettre à mal le symbole des négociations entre partenaires sociaux.","date":"2015-10-15T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/quel-avenir-pour-les-retraites-complementaires_1129711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraites complémentaires, un véritable casse-tête","description":"Les négociations reprennent autour de la question des retraites complémentaires. Le journaliste de France 2 Arnaud Boutet fait le point. L'enjeu est lourd, les retraites complémentaires représentent une part très importante pour plusieurs catégories. \"D'abord pour les cadres, la retraite complémentaire représente 57% de la pension, c'est plus de la moitié et pour les non cadres, c'est à peu près un tiers, 31% de la pension\", détaille le journaliste. Ressources épuisées La question est devenue centrale. \"Ce régime ne peut pas rester en déficit. Il s'agit d'argent privé et contrairement à la sécurité sociale, l'État ne peut pas injecter d'argent public et pourtant il est bien en déficit. En 2014, de près de deux milliards d'euros pour les cadres (1,98 milliard) et un peu plus d'un milliard d'euros pour les non-cadres (1,15 milliard). Conséquence , les retraites complémentaires seront épuisées si rien ne change, en 2018 pour les cadres et en 2027 pour les non-cadres\", souligne aussi Arnaud Boutet.","date":"2015-10-15T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-complementaires-un-veritable-casse-tete_1129715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'Etat va supprimer l'avantage fiscal des moteurs diesel","description":"Bouleversement à venir dans le monde automobile. L'avantage fiscal du diesel, moins taxé que les autres carburants, va disparaître. L'Etat français espère ainsi limiter la pollution. Dès 2016, le prix du gazole va augmenter d'un centime par litre. Dans le même temps, celui de l'essence décroîtra d'un centime. Ce principe va se répéter chaque année afin d'atteindre un objectif : que les deux tarifs soient à la même hauteur en 2020. \"C'est rien, un centime\" Les conducteurs de diesel sont divisés. \"Je travaille beaucoup avec mon véhicule\", peste un automobiliste. \"C'est rien, un centime. Ça ne va pas beaucoup nous changer la vie\", estime un autre au micro de France 2. Certains professionnels comme les transporteurs redoutent de voir flamber leur facture. Cette mesure doit rapporter 245 millions d'euros par an à l'Etat, qui devrait reverser cette manne aux ménages les plus modestes sous la forme d'un allégement total ou partiel de la taxe foncière, de la taxe d'habitation ou de la redevance audiovisuelle. 100 000 ménages seraient concernés.","date":"2015-10-15T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/l-etat-va-supprimer-l-avantage-fiscal-des-moteurs-diesel_1129737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le diesel, sur la sellette","description":"La France est-elle la championne du diesel aujourd'hui ? \"Pas tout à fait. Le nombre de véhicules vendus en France est de 64% des véhicules neufs, c'est donc une large majorité, mais au classement, on est devancé en Europe avec 73%, suivi du Luxembourg et du Portugal. La France devance l'Allemagne, où moins d'un véhicule neuf sur deux est en mode diesel\", détaille Arnaud Compte. Écouler les stocks Comment expliquer le choix d'un carburant moins taxé pendant toutes ces décennies ? Juste après la guerre, ce carburant est surtout destiné aux agriculteurs et à leurs tracteurs, mais il est également utilisé comme combustible pour chauffer les habitations jusque dans les années 60. La France prend ensuite un virage sur le nucléaire. \"Dans les maisons, on abandonne progressivement le chauffage au fioul pour le radiateur électrique. On a dû mal à écouler les stocks dans les raffineries et pour sauver toute une filière, l'État demande aux constructeurs automobiles de miser sur le moteur diesel\", explique le journaliste.","date":"2015-10-15T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/le-diesel-sur-la-sellette_1129753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les ventes aux enchères publiques en plein essor dans les collectivités locales","description":"Comme beaucoup d'autres, le département de la Mayenne a mis certains de ses engins de chantiers aux enchères. Les heureux acheteurs sont tous des professionnels des travaux publics. \"Nous, on revend ça en Amérique du Sud ou encore en Afrique\", explique l'un d'eux. Lors de cette vente, le département a ainsi récolté 32 000 euros de recettes. Ces ventes offrent une seconde vie pour des vieux véhicules, plutôt que de les mettre à la casse. Le président du Conseil départemental encourage cette démarche. De plus en plus de ventes Ces ventes aux enchères permettent surtout de renflouer les caisses. Elles ont permis à la collectivité locale de récupérer 85 000 euros en six ans. Ce qui permet d'investir dans du nouveau matériel. \"C'est forcément très faible par rapport à l'ensemble du budget, mais il n'y a pas de petites économies, comme il n'y a pas de petites dépenses (...)\", avoue Olivier Richefou, président (UDI) du Conseil départemental de la Mayenne. Ces ventes séduisent de plus en plus de mairies, de départements ou de régions. Tout se vend sur internet.","date":"2015-10-15T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/les-ventes-aux-encheres-publiques-en-plein-essor-dans-les-collectivites-locales_1129735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Crise des migrants : l'Europe marchande avec la Turquie","description":"Les dirigeants européens se réunissaient ce jeudi 15 octobre pour aborder la crise des migrants. La Turquie était au coeur des discussions aujourd'hui. Un grand marchandage entre l'Europe et la Turquie est en train de se mettre en place. \"L'Union européenne met un milliard d'euros sur la table pour que la Turquie contrôle mieux ses côtes, ses frontières maritimes avec la Grèce, qui est un point de passage vers l'Europe. En clair, les 28 souhaitent qu'Ankara retienne les populations que l'Europe a du mal à accueillir\", rapporte Guillaume Daret. \"Donnant-donnant\" La Turquie de son côté se dit prête à faire des efforts, mais elle demande des contreparties, \"et d'abord, davantage de visas européens pour ses ressortissants. C'est donc donnant-donnant\", poursuit le journaliste de France 2 avant de conclure : \"Angela Merkel se rendra dimanche en Turquie et évoquera évidemment cette question directement avec le président Erdogan\".","date":"2015-10-15T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/crise-des-migrants-l-europe-marchande-avec-la-turquie_1129739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Migrants : les Pays-Bas durcissent leur politique d'accueil","description":"Aux Pays-Bas , les tensions sont vives face à l'arrivée des migrants. Manifestations contre leur accueil, centre de réfugiés pris pour cible par des hommes cagoulés, le climat dégénère. Le gouvernement a décidé d'agir, mais ce sont les réfugiés qui vont en faire les frais. Ils n'auront plus la priorité pour avoir accès à un logement social, l'aide au logement sera réduite et les indemnités santé également, car beaucoup de soins sont désormais pris en charge par les communes. \"Citoyens de seconde classe\" Des mesures que ne semblent pas comprendre les rares Hollandais qui acceptent de parler du sujet. \"Les réfugiés doivent avoir les mêmes aides que nous pour qu'ils s'intègrent et ne restent pas des citoyens de seconde classe\", explique un homme interrogé au micro de France 2. Aux Pays-Bas, 60 000 étudiants sont attendus cette année contre 30 000 l'an dernier.","date":"2015-10-15T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-les-pays-bas-durcissent-leur-politique-d-accueil_1129751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Israël : la terreur des attaques au couteau","description":"Depuis trois semaines, les Israéliens vivent dans la crainte des attentats. Hier soir, mercredi 14 octobre, l'horreur a encore frappé à la gare routière de Jérusalem, en pleine heure de pointe. Un homme a attaqué une femme au couteau, sous les yeux de passants terrifiés. La victime a été légèrement blessée et l'assaillant a été abattu par les forces spéciales. Désormais, dans la rue et en particulier dans les transports en commun, on guette les moindres gestes. Ces attaques sont presque quotidiennes, d'où cette vigilance accrue. Conséquence : les Israéliens s'inscrivent par milliers à des cours d'autodéfense. \"Une question de survie\" A Tel-Aviv, une équipe de France 2 a assisté à un de ces cours où les participants sont de plus en plus nombreux. L'un d'entre eux confie : \"C'est totalement une question de survie pour avoir au moins un ou deux mécanismes, comme une boîte à outils\". Un autre renchérit : \"On a peu de chances, mais ça augmente nos chances\". L'objectif est de se rassurer pour ne pas sombrer dans la psychose.","date":"2015-10-15T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/israel-la-terreur-des-attaques-au-couteau_1129719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Afghanistan : Barack Obama renonce au retrait des troupes américaines","description":"Ce jeudi 15 octobre, Barack Obama est revenu sur une de ses promesses. Face aux difficultés sur place, le président américain renonce au retrait des troupes d'Afghanistan. \"Les faits sont implacables, le 20 janvier 2017, jour où Barack Obama devra quitter la Maison-Blanche, il y aura encore des troupes américaines en Afghanistan. 5 500 très exactement et 10 000 durant toute l'année 2016\", rapporte le correspondant de France à Washington Jacques Cardoze. La présence des talibans Pour justifier sa décision, Barack Obama évoque une situation difficile sur place. Il a déclaré : \"Je ne laisserais pas l'Afghanistan devenir un repère de terroristes\". \"Il faut dire que les renseignements sont très mauvais puisque la présence des talibans n'a jamais été aussi forte aujourd'hui que depuis 2001. Daech continue de progresser dans au moins neuf provinces\", poursuit le journaliste de France 2.","date":"2015-10-15T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-barack-obama-renonce-au-retrait-des-troupes-americaines_1129743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Au Pérou, Lima réactive des vieux canaux pré-incas pour lutter contre la sécheresse","description":"Lima, capitale du Pérou, est une des villes les plus sèches du monde. Il suffit de sortir du centre pour découvrir les collines arides pleines de terre et de poussière. Cete métropole de 10 millions d'habitants pourrait bientôt mourir de soif. Lima dépend de la pluie pour survivre, mais il ne pleut plus assez : trois semaines par an en moyenne, contre trois mois il y a une quinzaine d'années. Faute de réelles politiques publiques, de petites associations cherchent pour l'instant des solutions pour faire face à cette pénurie d'eau. Des ONG ont installé des filets en haut des collines pour attraper l'humidité, la condensation. L’eau descend ensuite dans un tuyau en direction d'un réservoir. Plusieurs centaines de litres d'eau sont ainsi collectés chaque jour. Récupérer l'eau de pluie dans les montagnes L'autre solution se trouve sur les extérieurs de Lima. À 3 800 mètres d'altitude dans la cordillère des Andes. \"Ici, la civilisation pré-inca avait déjà réfléchi, il y a 1 500 ans, aux méthodes pour exploiter au maximum l'eau de pluie\", commente la journaliste Stéphanie Perez. Des canaux de pierre ont été construits à flanc de montagne à cette période pour acheminer l'eau de pluie l'hiver vers la vallée. Aujourd'hui, les habitants d'un village et des ingénieurs sont en train de les restaurer. L'objectif, à terme, est d'acheminer l'eau à Lima.","date":"2015-10-15T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/perou-lima-reactive-des-vieux-canaux-pre-inca-pour-lutter-contre-la-secheresse_1129741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les voyages d'affaires se mettent au low-cost","description":"Genève, Milan ou encore Toulouse. Pour de nombreux chefs d'entreprise ou commerciaux, les voyages sont quasi quotidiens. Des trajets qui ont un coût. Jean-Pierre Martin est responsable des ventes pour une grande société internationale. Son entreprise lui alloue un budget annuel pour ses voyages. Alors pour multiplier les rencontres avec ses clients, une solution : les compagnies peu chères. \"Avec une enveloppe de 100 euros par exemple, un aller-retour sur une destination, ça me permet de le refaire plusieurs fois. Ca me permet d'être plus au contact de ma clientèle lors de mes déplacements, régulièrement sur un même trimestre\", explique Jean-Pierre Martin. Embarquement spécifique Désormais ce qui compte c'est le prix bas et la flexibilité. Des éléments bien compris des compagnies comme EasyJet qui a dans sa clientèle 12 millions de voyageurs d'affaires. À l'aéroport, ils peuvent bénéficier d'un embarquement spécifique, billet sur smartphone ou encore de la possibilité de changer de vol et de descendre de l'avion prioritairement. Pour capter ces voyageurs, la compagnie mise sur l'efficacité à bas coût.","date":"2015-10-15T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/les-voyages-d-affaires-se-mettent-au-low-cost_1129761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les secrets de la purée de flocons","description":"C'est un classique de la cuisine qui a fêté ses 50 ans : la purée. En France, on apprécie surtout la purée de flocons. Un ménage sur deux achète de la purée déshydratée. 50 000 tonnes en sont vendues chaque année. Les pommes de terre servant à la purée de flocons viennent de Picardie. Seules les pommes de terre de 35 mm minimum sont envoyées à l'usine Mousseline où elles sont nettoyées. Puis, la peau est enlevée en 15 secondes. Les pommes de terre sont ensuite tranchées, précuites, refroidies et transformées en purée. 99% de pommes de terre Puis vient la phase de la déshydratation, sur un tambour à 100°c. La purée se transforme en flocons qui contiennent 99% de pomme de terre. Le 1% restant est composé d'un conservateur naturel et d'un émulsifiant. Eventuellement, on rajoute du curcuma pour garantir la même couleur toute l'année. Béatrice de Reynal, nutritionniste, différencie la purée en flocons et la purée faite maison pour France 2. La première ne contient pas de vitamine C. De plus, les flocons contiennent des glucides simples, alors que la purée faire maison est \"plus riche en sucres complexes, ces glucides que l'on assimile doucement et qui donnent de l'énergie petit à petit\".","date":"2015-10-15T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/les-secrets-de-la-puree-de-flocons_1129749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Seul sur Mars\", un film presque réaliste","description":"Depuis Gravity, on sait que les films à grand spectacle sur l'espace ont la cote. \"Seul sur Mars\" est le nouveau du genre. Dans ce film, nous sommes en 2035, non seulement l'homme a marché sur Mars mais il envoie des missions, la troisième a tourné à la tragédie et un astronaute aurait trouvé la mort sur la planète rouge. Bien sûr, l'astronaute n'est pas mort. Il va devoir survivre pendant plusieurs mois seul sur Mars. Des scientifiques l'ont vu en avant-première. \"Je regarde le film comme une étant une vraie anticipation, c'est à dire quelque chose qui va arriver\", explique Alan Souchier, ingénieur en aérospatiale. Des équipements lourds Le scénario du film est-il crédible ? Pas tout à fait. Dans le film, l'astronaute perdu sur Mars vit dans un habitat semblable à celui de la station spatiale internationale. Botaniste de formation, il réussit à faire pousser des pommes de terre. La Nasa est déjà capable de faire pousser de la salade dans l'espace, la présence d'eau sur Mars ouvre des perspectives. Tout cela est bien beau, mais pour le moment seul de petits robots peuvent être transportés sur Mars. Impossible d'y transporter les tonnes d'équipements nécessaires à l'être humain comme dans le film.","date":"2015-10-15T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/mars-curiosity/seul-sur-mars-un-film-presque-realiste_1129763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-octobre-2015_1118945.html","containsWordGlobalWarming":false,"media":"France 2"}
