{"title":"JO de Sotchi : 4e place pour Nathalie Péchalat et Fabian Bourzat en danse sur glace","description":"Bienvenue à tous. C'est l'une des épreuves les plus élégantes des jeux Olympiques. La danse sur glace a sacré le couple américain Davis-White. Nathalie Péchalat et Fabian Bourzat ont espéré jusqu'au bout. Il leur a manqué quelques points pour monter sur le podium. Ils se considèrent comme un vieux couple. Chamailleurs mais inséparables. Ce soir, Nathalie Péchalat et Fabian Bourzat, 4e, ont conclu leur danse par une longue étreinte. par ces quelques mots glissés au creux de l'oreille. C'est vraiment bien, on a fait ce qu'on pouvait. Ils se disaient que cette danse pouvait être la dernière du couple. 14 ans de vie professionnelle commune. Et 6 mois de travail aux Etats-Unis pour créer ce programme inspiré du Petit Prince, l'oeuvre de Saint-Exupéry. Ils sont le couple de danse sur glace le plus titré du patinage français. Seule une médaille olympique manquera à leur palmarès. Même si le public russe s'enthousiasme lors de la dernière partie du programme, les juges sont moins séduits. L'amour ne suffira pas, Fabian Bourzat l'a bien compris. Les meilleurs danseurs sur glace, ce sont eux. Les Américains Meryl Davis et Charlie White ont charmé la patinoire de Sotchi. ","date":"2014-02-17T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jo-de-sotchi-4e-place-pour-nathalie-pechalat-et-fabian-bourzat-en-danse-sur-glace_532525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sotchi : journée de brouillard","description":"Les autres images à retenir de la journée à Sotchi maintenant. Des sauts, des larmes et beaucoup de brouillard. Les JO plongés dans le brouillard, les cibles étaient à peine visibles dans le stade de biathlon. Martin Fourcade doit reporter à demain sa quête d'une 3e médaille d'or. Mentalement, il faut encore une fois se remettre dedans. A chaque fois, il y a la préparation d'avant course à refaire. Le ciel se dégage en fin d'après-midi. Dans l'épreuve du départ en ligne, Anaïs Bescond rate trois cibles. C'était bien même si je sens de la fatigue au dernier tour. Il y a encore deux belles courses en relais pour décrocher de belles choses. Moitié skieur moitié gymnaste, les concurrents du saut acrobatique enchaînent les figures à plus de 10 m de hauteur. Médaille d'or à Papplaudimètre pour le bobsleigh jamaïcain. Leur histoire avait inspiré le film Rasta rocket. 29e et bon dernier, les Jamaïcains conservent le titre de bobeurs les plus célèbres de la planète. ","date":"2014-02-17T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sotchi-journee-de-brouillard_532527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : une femme s'accuse de 22 meurtres","description":"Ces révélations tiennent les Etats-Unis en haleine. Miranda Barbour, 19 ans, vient d'être arrêtée et écrouée pour meurtre. Elle pourrait être l'une des pires tueuses en série. Elle a confessé à la police avoir tué au moins une vingtaine d'autres personnes ces 6 dernières années. Elle est surnommée \"la tueuse des petites annonces\". A 19 ans, Miranda Barbour a confessé avoir tué au moins 22 hommes ces six dernières années, tous de la même façon. Tout commence en novembre dernier, quand elle est condamnée pour le meurtre de T. LaFerrara, 42 ans. Elle lui a administré 40 coups de couteau pendant que son mari, lui aussi condamné, se chargeait d'immobiliser la victime. La semaine dernière, alors qu'elle est en prison, elle demande à rencontrer un journaliste pour s'accuser de 22 meurtres au moins dans un récit détaillé. Elle était très polie, très douce, et n'avait aucune hésitation dans ses explications. Je lui ai dit : \"Mais Miranda, vous n'avez aucun remords?\" Elle m'a dit \"aucun\". Une nouvelle serial killer qui agit selon un mode opératoire précis. Elle attire sa victime sur un site de rencontres en promettant des faveurs sexuelles rémunérées. Lors de la rencontre elle se déclare mineure. Si l'homme répond que cela ne le dérange pas, alors elle le tue. C'est surprenant et choquant à la fois, injuste. Ce mec n'avait qu'à ne pas aller traîner sur un site de rencontres. Le FBI a décidé de prendre très au sérieux ses dernières déclarations. Nous explorons toutes les pistes, toutes les informations. Des milliers d'hommes sont sur le terrain. Nous poursuivrons nos investigations jusqu'à ce que nous obtenions des résultats. ","date":"2014-02-17T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-une-femme-s-accuse-de-22-meurtres_532529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Washington","description":"Abusée sexuellement à l'âge de 4 ans par son beau-père, elle dit avoir agi par vengeance à l'égard des hommes. Bonsoir Jacques Cardoze, on vous retrouve en direct. Apparemment, le FBI prend ce témoignage très au sérieux. Jacques Cardoze : C'est une enquête sans précédent. Le FBI va devoir rentrer en contact avec les polices locales des 4 états Elle est passée par 4 Etats. Elle dit avoir laissé des traces. Il est possible qu'elle soit affabulatrice. On la croit car elle dit elle-même que si elle sortiait de prison, elle recommencerait. 11 ministres et 34 patrons ou directeurs de fonds d'investissement étrangers réunis à l'Elysée. François Hollande veut séduire les entreprises. La France n'a pas peur de s'ouvrir au monde, dit-il. Il était ensuite à Chartres, dans une de ces usines à capitaux étrangers. Dans cette visite d'une usine danoise implantée à Chartres, c'est l'occasion pour François Hollande de montrer qu'il comprend le langage des patrons et parle la langue du business. Voici une opération de charme envers les patrons étrangers. Une trentaine a été reçue à l'Elysée faisant 850 milliards d'euros de chiffre d'affaires. Plus de doute, la France est ouverte au monde. Nous n'avons pas peur des capitaux qui viennent s'investir en France. La France n'a peur de rien. Elle n'a pas peur de s'ouvrir au monde. Des mesures sont annoncées pour attirer les investisseurs étrangers: visa longue durée avec un délai d'obtention de 48h, une simplification des démarches administratives, une aide financière pour les start-up étrangères. Certains patrons sont aux anges d'autres plus circonspects. Il nous a écoutés. On verra. J'ai confiance. Cela va s'améliorer. Si l'environnement devient si accueillant alors je pense que la France pourrait devenir un nouveau marché émergent. ","date":"2014-02-17T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-washington_532531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Conseil de l'attractivité : 11 ministres et 34 patrons réunis à l'Elysée","description":"Le Président a aussi promis la stabilité fiscale. Les entreprises étrangères emploient 2 millions de salariés en France. La France perd chaque année de son pouvoir d'attraction. Selon l'Agence pour l'investissement étranger, il y a eu 685 décisions d'investissement en 2013, contre 782 en 2010. Le gouvernement voudrait atteindre 1.000 décisions annuelles à la fin du quinquennat. Quels sont les atouts et les handicaps de la France ? Nous l'avons demandé à un patron suisse qui fabrique des panneaux d'isolation et s'est installé dans les Vosges. L'épicéa des Vosges, un arbre pour lequel cette entreprise suisse a passé la frontière l'an dernier. Elle a hésité avec l'Allemagne ou la Pologne, et a choisi la France. Ici, la matière première est à porté de main. Le bois, taillé en copeaux, transformé en panneaux de particules et destiné aux entreprises du bâtiment. D'autres points positifs ont fait pencher la balance. Le prix de l'énergie est un grand avantage pour la France. Il n'est malheureusement pas assez mis en avant. Et la main-d'oeuvre est qualifiée. Des arguments qui ont contrebalancé un coût du travail plus élevé ici, ou une fiscalité jugée parfois défavorable. Surtout, le groupe suisse a été séduit financièrement. S'il investit 50 millions d'euros, 2 millions d'euros supplémentaires de subventions ont été accordés par la Région, et encore 8 millions par l'Etat sous la forme d'un prêt. Attractif, mais il reste un point négatif pour le patron, l'administration. Il faut toujours postuler avec un dossier bien précis. Il y a un potentiel d'amélioration. On pourrait imaginer la création d'un guichet unique pour les entreprises étrangères venant en France. ","date":"2014-02-17T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/conseil-de-l-attractivite-11-ministres-et-34-patrons-reunis-a-l-elysee_532533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprises étrangères : leur implantation en France","description":"Des emplois locaux dans un bassin plutôt sinistré. Je suis resté presque un an au chômage. J'ai fait de l'intérim pour des petits boulots. J'ai tenté ma chance avec l'ouverture de l'usine. Une main-d'oeuvre qualifiée, qui permet aux panneaux de bois des Vosges d'atteindre des sommets. En Haute-Savoie, ce sont eux qui assurent l'isolation du nouveau refuge du Goûter au pied du Mont Blanc. Un marché hexagonal que les Suisses entendent bien dépasser en exportant ce bois à travers l'Europe. L'autre face de cette médaille, c'est la compétitivité. Un groupe français a décroché un gros marché à Dubaï. Alstom construit le premier tramway du golfe Persique. Les tests viennent de commencer. Au pied des imposantes tours de Dubaï, le savoir-faire français gagne du terrain. Dans 9 mois, la ville aura son tramway et il sera tricolore. Comme ici rien ne se fait sans luxe et démesure, les ingénieurs ont dû s'adapter et soigner les apparences. Ce tram est reconnaissable entre tous. Ce nez particulier a la forme d'un diamant taillé. A l'intérieur, pas question non plus d'un tramway classique. 3 classes dont une réservée aux femmes et aux enfants. Pour la première fois au monde: la \"gold class\". Comprenez la partie réservée aux plus riches, digne d'une limousine. C'est un siège complètement revisité qui est plus large. Au lieu d'avoir deux sièges frontaux, on a un unique siège. Ici c'est du cuir cousu pour un confort accru aux passagers. Des accoudoirs en bois. Le chantier à 750 millions d'euros est titanesque. 5.000 ouvriers, 10 km de voie, 11 stations climatisées. L'ensemble doit résister à des températures extrêmes de 50 degrés. La réputation industrielle française est en jeu, impossible de prendre du retard dans la livraison des 14 tramways. Après un voyage d'un mois et demi par camion et par bateau, cette rame vient tout juste d'arriver. ","date":"2014-02-17T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/entreprises-etrangeres-leur-implantation-en-france_532535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La Rochelle : un tramway pour Dubaï","description":"Un tramway fabriqué en France a La Rochelle. Dans la banlieue de La Rochelle, une autre rame est prête à partir pour DubaT. Parquée à côté de tramways de la ville de Toulouse et du Mans. Depuis quelques années, ce mode de transport est à nouveau à la mode. L'usine a un carnet de commande rempli un an à l'avance. On fabrique un tramway tous les 3 jours. L'anné dernière on en a fabriqué plus de 120. 1.300 personnes travaillent sur le site mais pour préserver ces emplois en France le groupe doit remporter de nouveaux contrats face au principal concurrent allemand, Siemens. En Italie, Matteo Renzi, jeune chef du centre gauche, âgé de 39 ans, doit former le gouvernement. Il a promis de l'énergie et du courage. Il promet une réforme choc par mois pour sortir le pays de la crise. Bonsoir Franck Genauzeau, vous êtes à Rome. De quelles réformes s'agit-il. Franck Genauzeau : Renzi fidèle à sa réputation de fonceur annonce 4 réformes en 4 mois qu'il initie. En février, la réforme du système électoral, puis le marché du travail. En avril il entend s'attaquer a la lenteur des procédures administratives. En mai, réforme fiscale, avec baisse des charges pour les entreprises. Un programme très libéral pour un homme de gauche et trop ambitieux dit-on ici Il n'a été ni ministre ni parlementaire. Nouvel assaut d'immigrants contre la frontière entre le Maroc et l'Espagne dans l'enclave de Melilla. 150 personnes environ sont parvenues à forcer les grilles et à entrer en territoire espagnol. Ils resteront au sommet du grillage, si près de leur but. La Guardia civile ne laissera pas ces migrants entrer à Melila, l'enclave espagnole au Maroc. Sur les 250 qui ont pris d'assaut la clôture qui sert de frontière, 150 sont passés. ","date":"2014-02-17T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-rochelle-un-tramway-pour-dubai_532537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : le programme politique de Matteo Renzi","description":"Il y a 10 jours à Ceuta, l'autre enclave espagnole, une marée humaine se rue sur le poste frontière. Objectif : prendre les autorités par surprise. Cette tentative vire au drame. Pour les migrants qui essaient de passer à la nage, la Guardia civile utilise des flashballs. Le lendemain, 14 corps sont retrouvés en mer, créant une vive polémique. La justice espagnole cherche à récupérer les vidéos de surveillance. La Corée du Nord est une dictature implacable. Un rapport de l'ONU va plus loin: le régime est accusé de crimes contre l'humanité à grande échelle. \"Nous ne pourrons plus dire que nous ne savions pas\", indique le président de la commission d'enquête. Il estime que des centaines de milliers de prisonniers politiques ont péri dans des camps pendant les 50 dernières années. En cause : famines délibérées, travail forcé, exécutions, torture, viols. ","date":"2014-02-17T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/italie-le-programme-politique-de-matteo-renzi_532539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Melilla : des migrants forcent le passage à la frontière","description":"80 à 100.000 prisonniers politiques seraient toujours détenus. Dans moins de 5 semaines, on votera pour les élections municipales. La gauche redoute un vote sanction qui pourrait lui faire perdre des dizaines de grandes villes. Pourquoi. Il pourrait y avoir une centaine de villes qui pourront basculer à droite en mars prochain. A l'image de Poissy et de Reims. Reims, 180 000 habitants, avec son tramway, un élément-clé du bilan d'Adeline Hazan, maire socialiste. Sa campagne est axée sur le local pour limiter le vote sanction. Elle a évité de mettre en place dans les écoles les nouveaux rythmes scolaires. Sur ses tracts, pas de logo du Parti socialiste. Il y a des insatisfactions, des impatiences sur des questions non réglées par le gouvernement. J'explique aux habitants qu'on ne leur dit pas de voter sur ça. ","date":"2014-02-17T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/melilla-des-migrants-forcent-le-passage-a-la-frontiere_532541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Corée du Nord : rapport implacable de l'ONU","description":"C'est l'un des angles d'attaque choisi par ses opposants. Arnaud Robinet et Catherine Vautrin, députés UMP, se lancent à la reconquête de la Mairie. En 2008, les divisions avaient fait perdre la ville à la droite. Cette fois, s'ils gagnent, a lui la Mairie, a elle l'agglomération. Nous savons que Mme Hazan soutient la politique de F. Hollande. Regardez les lèvres d'Arnaud Robinet, le tandem parle d'une seule voix. ","date":"2014-02-17T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coree-du-nord-rapport-implacable-de-l-onu_532543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Elections municipales : Reims tournée vers la droite ?","description":"Mme Hazan est la complice locale: il est important de la sanctionner. Un troisième candidat perturbe ce face a face UMP-PS. Roger Paris du FN n'est pas encore bien identifié des habitants. Vous nous connaissez ? Rassemblement Bleu Marine. On a une pression fiscale, une insécurité croissante, un gaspillage des déficits. Impôts et insécurité, les thèmes classiques du FN rassembleraient 13% des voix à Reims suffisant pour se maintenir au second tour. Direction Poissy, ville moyenne des Yvelines, PS depuis 2008. Ici c'est le bilan du gouvernement en matière de politique industrielle qui alimente les débats. A gauche, le maire sortant, le socialiste Frérérik Bernard, à droite Karl Olive, candidat de l'UMP. Cet ancien journaliste sportif a un co-équipier de poids: David Douillet, député de la circonscription. Karl Olive axe sa campagne sur PSA. Il ne manque pas de souligner sa proximité avec les ouvriers. Tu es de quel numéro. 65. Moi, 71, quel étage. 6e. Moi, 8e. Face aux menaces sur l'emploi, Karl Olive a un discours volontariste. De sa mairie, Frédérik Bernard cultive le style force tranquille. Confiant sur sa réélection, il mène une campagne discrète. J'ai eu le président de PSA au téléphone. Il m'a garanti que PSA ne partirait pas demain. On est capable de faire rester PSA à Poissy, c'est ce que j'ai fait. Je n'ai pas besoin de le hurler dans une communication compulsive. La gauche pourrait-elle limiter la casse aux municipales. A noter également à Poissy, la candidature de Joseph Martin pour le Front national. Décision de justice après l'accident de ski de Michael Schumacher. Le parquet chargé d'enquêter sur les circonstances de cette chute a classé l'affaire sans suite. Bonsoir Etienne Prigent, vous êtes en direct du CHU de Grenoble, où est toujours hospitalisé Michael Schumacher. Les magistrats excluent toute responsabilité d'un tiers. Etienne Prigent : Aucune responsabilité pénale ni pour la commune. La signalisation était conforme aux normes. Le skieur allemand a donc choisi de sortir de la piste. Pas de défaut non plus du côté du matériel. Des expertises ont été menées sur le casque brisé lors du choc. Une vidéo récupérée dé la caméra fixée sur Ié casque atteste que l'allure du skieur était normale. L'état de santé de Michael Schumacher ce soir, il est toujours en coma artificiel dans un état de réveil progressif. David Pujadas : Merci. Enquête sur les \"voisins vigilants\", ces volontaires qui font de la surveillance en relation avec les forces de l'ordre. L'organisation est née il y a 10 ans, sur les modèles britannique et néerlandais. Elle revendique 41.000 membres et des milliers de communautés. Aujourd'hui, les voisins vigilants sont encadrés par une circulaire et formés par les gendarmes pour devenir \"capitaines de quartier\". ","date":"2014-02-17T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-reims-tournee-vers-la-droite_532545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grenoble : Michael Schumacher toujours en réveil progressif","description":"Capitaines de quartier et voisins vigilants, avec mes félicitations. Un diplôme remis personnellement par le colonel. Un geste symbolique pour ces habitants devenus officiellement Tous, sont membres du réseau \"Voisins vigilants\". lls signalent régulièrement les présences suspectes dans leurs quartiers. Merci beaucoup et à très bientôt sur le terrain. Ce matin, ils prennent du galon. Ce sont eux qui centraliseront les alertes données parleurs voisins pour les transmettre ensuite aux autorités. Pour cela, ils suivent une formation. Les informations transmises doivent être précises. Plaque d'immatriculation, type de véhicule, direction, physionomie, point particulier, etc. Et les résultats sont là, à Saint-Paul-de-Vence, dans l'arrière-pays niçois, le nombre de cambriolage a été divisé par deux l'an dernier. C'est là qu'est né il y a 2 ans, le concept des \"Voisins vigilants\". Un peu partout dans le département, cet oeil jaune a fleuri. ","date":"2014-02-17T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grenoble-michael-schumacher-toujours-en-reveil-progressif_532547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Voisins vigilants : prévenir les cambriolages","description":"Comme Vincent Padellini, 68 ans, capitaine de son quartier. Lui repère très vite les véhicules étrangers. Il n'est pas d'ici. C'est probablement un artisan qui travaille la-bas. 99 fois sur 100, ce n'est pas utile. Mais une fois sur 100, le voisin et la police seront bien contents si je peux donner des indications. Dans sa rue, près d'un habitant sur 2 a été cambriolé. Depuis, presque tous ont adhéré au réseau \"Voisins vigilants\". Ça s'est calmé, c'est dissuasif. Ils se disent qu'on va les repérer. Vincent Padellini distille les conseils des gendarmes. Exemple : en cas de flagrant délit, pas question d'intervenir. Ils nous disent de ne pas essayer de se confronter aux voleurs. Car ça ne sert à rien de se mettre en danger. Ces riverains sont devenus en quelques années de précieux informateurs pour les gendarmes. On n'a plus les moyens d'être partout. Le partenariat avec la police municipale et ces personnes nous permet de multiplier nos yeux et nos oreilles. On est des personnes qui collaboront de façon citoyenne. Nous ne sommes pas assimilés à des milices ou des polices parrallèles. Le dispositif \"Voisins vigilants\" compte 41000 membres. En France, le nombre de cambriolages a augmenté de 5% l'an dernier. Restez avec nous, à suivre. Le réchauffement au pôle Nord est à l'origine des tempêtes et des changements climatiques, selon des scientifiques américains. Un rapport parlementaire demande l'assouplissement de la loi littoral pour doper la croissance. Angkor, au Cambodge, a résisté à l'oubli, aux guerres et aux pillages. Cette merveille de l'Asie peut-elle tenir le choc du tourisme de masse. Un détournement d'avion, ce n'est pas fréquent. Que le copilote bloque la serrure et détourne son propre appareil, cela devient presque loufoque. Sauf pour les 190 passagers. C'est un Boeing 767 de la compagnie Ethiopian Airlines qui a déclenché l'alarme. A son bord, 200 passagers en provenance d'Addis Abeba. En plein vol, l'avion est en train d'être détourné. Les pirates veulent se poser à Geneve au lieu de Rome. Dès que l'appareil entre dans l'espace aérien français, il est escorté par un Mirage 2000. La tour de contrôle suisse entre en contact avec les pilotes. En réalité, il n'y a qu'un seul pirate. C'est le copilote. Il a profité de la pause du commandant de bord pour s'enfermer dans le cockpit. Le copilote est descendu du cockpit par une corde. Il s'est rendu aux policiers qui entouraient l'aéronef annonçant qu'il était lui-même le pirate. Et voici la corde utilisée pour quitter l'appareil. ","date":"2014-02-17T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/voisins-vigilants-prevenir-les-cambriolages_532549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE : * Climat * Littoral * Angkor","description":"La police suisse investit la cabine. C'est une opération de police, restez tranquilles. Les passagers sont tous fouillés. Le pirate, un Ethiopien de 31 ans, a demandé l'asile politique. Il encourt 20 ans de prison. ","date":"2014-02-17T00:00:00.000+01:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-climat-littoral-angkor_532551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Indonésie : nouveau terrain d'investissements","description":"Il y aura 10 ans cette année que l'Indonésie, 4e pays du monde, a été frappé de plein fouet par le tsunami. On se souvient de ces images, notamment sur l'île de Sumatra, a Banda Aceh. A Djakarta, un centre commercial sort de terre tous les deux mois. Ici, les Galeries Lafayette ont ouvert leur 1er magasin d'Asie, avant même de mettre un pied en Chine. Au bout du monde, le made in France arrive en terrain conquis. La classe moyenne augmente très rapidement. Elle n'a pas encore les moyens de se déplacer a l'étranger. Nous leur proposons donc la mode à Djakarta. lmmense débouché, l'Indonésie est aussi un immense atelier, qui peut compter sur d'importantes ressources naturelles, et une main-d'oeuvre bon marché. L'Oréal produit ici 200 millions par an de shampoings, crèmes, gels., et compte bien doubler sa production dans cinq ans. Ce sont nos réservoirs. On prépare ici tous nos produits capillaires. C'est la plus grande usine ouverte par le champion des cosmétiques. Les indonésiens disent qu'ils ont le protentiel des Indiens et le sens des affaires des Chinois, la bureaucratie en moins. Un argument qui fait mouche: les investissements étrangers ici ont augmenté en 2013 de 30% en moyenne, et jusqu'à 300% dans certains secteurs. ","date":"2014-02-17T00:00:00.000+01:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/indonesie-nouveau-terrain-d-investissements_532553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Changement climatique : fonte de l'Arctique, quelles conséquences ?","description":"Etienne Leenhardt revient sur le sujet dans \"Un oeil sur la planète\". \"lndonésie, nouveau tigre asiatique?\" à suivre à partir de 23h15. Un répit pour les Britanniques sur le front des intempéries. Images ici du sud-ouest du pays après avoir essuyé deux tempêtes en quelques jours. Faut-il relier ces phénomènes extrêmes au changement climatique ? Une étude américaine montre que le réchauffement du pôle Nord est directement à l'origine de ces perturbations. Bonsoir Christophe de Vallambras, vous avez le détail de cette théorie. Christophe de Vallambras: Voici ces fameux courants jet: ils tournent autour du pôle Nord entre 7 et 12 km d'altitude, jusqu'à 400 km/h, des monstres habituellement assez réguliers. Mais regardez ce qui se passe ces dernières semaines. Les courants se dérèglent, ils sinuent de plus en plus, laissent l'air froid descendre bas, et, surtout, s'affaiblissent, parfois se disloquent, perdent de la vitesse. Résultat, ils n'entraînent plus assez les systèmes météo qui stagnent sur place. C'est ça le problème. Regardez, voici par exemple ce qui nous concerne depuis près de 2 mois. L'anticyclone des Açores ne bouge plus et les dépressions se succèdent chez nous et en Angleterre. David Pujadas : La cause, c'est le réchauffement climatique ? Eh bien l'étude américaine le dit: lorsque la différence est nette entre l'air froid au nord et l'air chaud au sud, les courants sont rapides et réguliers. Mais avec le réchauffement climatique, l'air du pôle est moins froid, la frontière de température moins tranchée, les courants plus aléatoires. Et si le nord se réchauffe, c'est parce que la banquise fond un peu plus chaque été, elle ne renvoie plus les rayons du soleil qui chauffe l'eau. La loi littoral, depuis presque 30 ans, interdit les constructions à moins de 100 mètres du rivage en dehors des espaces urbanisés. Elle est remise en cause par un rapport parlementaire. Appliquée trop strictement, elle serait un frein à la croissance de ces régions où la population progresse régulièrement. La France, c'est 5.550 km de côtes, 883 communes. Un Français sur 10 vit au bord de la mer. En 1986, la loi Littoral a été votée pour éviter de bâtir de nouvelles habitants à moins de 100 m de la mer. Sur la côte sauvage du Cotentin, la loi Littoral empêche toute construction sauf s'il s'agit d'aménager des bâtiments déjà existants. C'est l'idée de ce maire. Sa commune rachète une ancienne colonie de vacances pour la transformer en centre de remise en forme. Ici ce serait la partie technique, à l'arrière de la mer. On ne verrait rien. Son projet : un complexe touristique en bord de mer. Le permis de construire est refusé. Selon la loi Littoral, il y a trop de travaux. Pour cet élu, la loi est trop stricte. On a eu beaucoup de projets. Ils ont été rejetés et abandonnés car les maires ont peur. ","date":"2014-02-17T00:00:00.000+01:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/changement-climatique-fonte-de-l-arctique-quelles-consequences_532555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Loi Littoral : nécessité d'un meilleur aménagement ?","description":"Pour les défenseurs de l'environnement, la loi Littoral doit être respectée à la lettre. Cette militante n'est pas contre les projets économiques mais loin du bord de mer. La loi Littoral permet de prévoir des projets de développement en continuité des bourgs. Donc à arrêter les projets en front de mer qui dégradent le milieu. Environnement ou emploi? Pour éviter ce dilemme, deux sénateurs veulent aménager la loi. lls souhaitent donner plus de pouvoir aux maires et à l'emploi. Cette sénatrice l'assure, les élus ne vont pas abandonner la côte aux promoteurs. Les réactions c'était: \"vous allez laisser les maires bétonner les côtes\". Pourquoi voulez-vous que les maires, redevables devant leurs concitoyens, aient envie de bétonner les côtes. Peut-on faire confiance aux élus pour appliquer la Loi Littoral ? Pas toujours. Dans le Golfe du Morbihan, des élus ont voulu construire une base nautique à moins de 100 mètres de la mer en creusant dans la falaise. Seule l'intervention d'une association écologiste a stoppé le projet une semaine avant les travaux. Il y aurait eu une rampe de 5 mètres de large creusée dans la falaise. Pour cette écologiste, assouplir la loi Littoral reviendrait a la faire peu a peu disparaître. Tant que la loi Littoral n'était pas appliquée ou mal appliquée, les maires la supportaient. Maintenant que les juges ne laissent pas passer les mauvais projets, alors les maires veulent se débarrasser de la loi. Un projet de loi devrait être présenté, il pourrait rencontrer des résistances. Selon un sondage, 80 % des Français sont favorables à la loi Littoral. ","date":"2014-02-17T00:00:00.000+01:00","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/loi-littoral-necessite-d-un-meilleur-amenagement_532557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"CAMBODGE - ANGKOR","description":"Partons pour la grandiose cité d'Angkor au Cambodge. Elle a été la plus grande ville du monde au Xlle siècle: 4 fois l'équivalent de Paris. Mais elle a failli succomber à la pollution et l'affaissement des sols. Il y a 20 ans, une opération de sauvetage a été lancée. Il y a des résultats. Voici l'éclat retrouvé des temples d'Angkor. Il y a 150 ans, lorsque les premiers explorateurs français découvrirent Angkor, les temples ressemblaient à cela. Des amas de pierres pris par la végétation dans une jungle épaisse. On avait oublié cette ville qui fut la plus importante du monde avec un million d'habitants au 12e siècle. 150 ans plus tard, c'est la ruée, la place de la Concorde à 18H. On attend cette année 3 millions de touristes, un million de plus qu'en 2012. Il n'y a pas de raison que la progression s'arrête là. Mais cette ruée n'est pas sans effet sur les monuments. Alors, on s'efforce d'élargir le champ des visites. Le site est immense, nous devons répartir le flux en mettant en valeur les monuments les moins visités et les moins connus pour que les gens puissent connaître l'histoire d'Angkor. Elle ne se limite pas à quelques monuments. En effet, la masse des visiteurs se concentre sur 3 ou 4 temples. Dans d'autres sanctuaires un peu plus éloignés, il y en a plus de 200, on est quasiment seul. Le souci majeur tient au mode de construction des temples. Posés sur du sable, lui-même en contact avec la nappe phréatique. Si cette nappe baisse, la couche de sable s'effondrera, et les temples avec. Le problème se pose déjà dans la ville de Siem Reap où logent les visiteurs à 5 km au sud du parc d'Angkor. Il y a tellement d'hôtels mais aussi la population locale. Heureusement, les anciens avaient mis au point, au tournant du 1er millénaire, un réseau hydraulique ultrasophistiqué. Il devait prévenir tout effondrement de la nappe phréatique. Ce réseau a été retrouvé et réhabilité, il devrait écarter le danger jusqu'en 2030 au moins. Reste la pollution de l'air et les pluies acides qui rongent la pierre, favorisent moisissures et lichen. Le fameux temple rose de Malraux, le Banteay Srei, perd sa couleur. Des statues creusées dans la pierre disparaissent. La pollution est partout mais ici on en voit les excès sur un monument qui pendant 8 ou 9 siècles n'a pas souffert. ","date":"2014-02-17T00:00:00.000+01:00","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cambodge-angkor_532559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lauriers 2013 de la radio et de la télévision décernés à Martine Laroche-Joubert","description":"Il y a bien un projet d'interdire l'accès du parc d'Angkor aux véhicules non électriques. Mais la pollution n'est pas que locale mais globale. Le charbon brûlé à Pékin peut retomber sous forme de pluies acides On apprend à l'instant que Jacques chirac est hospitalisé ce soir Un peu d'autosatisfaction. Les lauriers 2013 de la radio et de la télévision ont récompensé Martine Laroche-Joubert pour ses reportages en Syrie et Centrafrique. C'est le prix Patrick-Bourrat. Le laurier magazine TV a récompensé l'équipe de \"Cash lnvestigation\" présenté par Elise Lucet. Merci de nous avoir suivis. Tout de suite \"Parents mode d'emploi\", la météo puis la nouvelle série \"Broadchurch\". A 23h15, \"Un oeil sur la planète\" avec Etienne Leenhardt. On se quitte avec la 1ere apparition publique de cet ourson polaire du zoo de Toronto, au Canada, rejeté par sa mère a la naissance. Une star sur Internet avec plus de 6 millions de vues en 3 mois. Un concours va être organisé pour choisir son nom. Je vous souhaite une très belle soirée, à demain. Sous-titrage : M. Alphaize, I. Malin, N. Lambert, F. Blanc, M. Berkani, A. Bauchet, E. Bach, C. Campini, S. Benoits. Il est sympa, ton bandeau. Quoi. Sympa, ton bandeau. C'est une jupe. Je me disais : \"C'est bizarre. Elle porte un bandeau.\" Hop ! On se change. Tu ne connais rien à la mode. Oh là là. Et on est lundi. ","date":"2014-02-17T00:00:00.000+01:00","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lauriers-2013-de-la-radio-et-de-la-television-decernes-a-martine-laroche-joubert_532561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Page de fin","description":"la la la la la. Alors. \"Reconnais les verbes au passé simple du subjonctif.\" Heu. Alors. ","date":"2014-02-17T00:00:00.000+01:00","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_532563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-fevrier-2014_526781.html","containsWordGlobalWarming":false,"media":"France 2"}
