{"title":"Mission Alpha : la capsule de la navette SpaceX est arrivée à l’ISS","description":"Samedi 24 avril, la capsule de la navette SpaceX a réussi son arrimage à la Station spatiale internationale (ISS). Un programme chargé attend désormais Thomas Pesquet et le reste de l’équipage.C’est une arrivée réussie qu’ils ont pu célébrer sans les gestes barrières mais aussi sans gravité. Le Français Thomas Pesquet ainsi que le reste de l’équipage de la capsule de la navette SpaceX sont bien arrivés à la station spatiale internationale samedi 24 avril. Son arrimage, à une vitesse de 28 000 km/h, était une épreuve difficile mais réussie avec brio. Un programme chargé La Station spatiale internationale n’a rien de nouveau pour Thomas Pesquet. L’astronaute français s’y était déjà rendu en décembre 2016 au cours de sa première mission. Désormais, c’est un programme très chargé qui attend l’équipage : quatre heures de travail et expériences scientifiques, deux heures de sport ainsi que des sorties dans l’espace. Une aventure qui doit normalement durer six mois. Durant cette période, il est possible que Thomas Pesquet communique et envoie ses plus belles photos lors de son temps libre.","date":"2021-04-24T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["A.Chopin","France 3 Midi-Pyrénées","E.Jarlot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/mission-alpha-la-capsule-de-la-navette-spacex-est-arrivee-a-liss_4384905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-24-avril-2021_4362481.html","containsWordGlobalWarming":false}
{"title":"Attaque à Rambouillet : entre vive émotion et incompréhension","description":"Incompréhension et colère au lendemain de l'attaque au couteau à Rambouillet (Yvelines) qui a coûté la vie à une fonctionnaire de police. Elle avait 49 ans et était mère de deux enfants. Le chef de l'État a rendu visite à ses proches à Saint-Léger-en-Yvelines.À l'entrée du commissariat de Rambouillet dans les Yvelines, des dizaines de bouquets de fleurs et de dessins ont été déposés pour rendre hommage la fonctionnaire de police décédée. Toute la journée, des habitants et des proches de policiers sont venus apporter leur soutien. \"Les forces de l'ordre, ça fait partie de notre famille, on est quelque part marié avec. Quand on en arrive à des actes pareils, on ne comprend pas\", regrette une habitante venue déposer un bouquet. Un nouveau traumatisme Stéphanie, 49 ans, mère de deux enfants, était secrétaire administrative au commissariat. Ses collègues sont sidérés. À la mi-journée, Emmanuel Macron s'est rendu dans la boulangerie où travaille le mari de la fonctionnaire de police. L'Élysée voulait que cette rencontre soit la plus discrète possible. Stéphanie habitait à Saint-Léger-en-Yvelines, à 11 kilomètres de Rambouillet. Ce drame est un nouveau traumatisme dans le département des Yvelines.","date":"2021-04-24T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["V.Lerouge","E.Pelletier","A.Bard","J.Weyl","G.Messina","L.Krikorian","P.Lagaune","E.De Miniac","S.Derrien","France 3 Normandie","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fonctionnaire-de-police-tuee-a-rambouillet/attaque-a-rambouillet-entre-vive-emotion-et-incomprehension_4384909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-24-avril-2021_4362481.html","containsWordGlobalWarming":false}
{"title":"Attaque au couteau à Rambouillet : le profil de l’assaillant, Jamel Gorchane, se précise","description":"Le Tunisien qui a tué une fonctionnaire de police au couteau, vendredi 23 avril, au commissariat de Rambouillet s’appelle Jamel Gorchane. Son profil se précise et quatre personnes proches de l’assaillant ont été placées en garde à vue.Au lendemain de la mort d’une fonctionnaire de police au commissariat de Rambouillet (Yvelines), le profil de l’assassin se précise. Jamel Gorchane, 36 ans, était un Tunisien arrivé en France en 2009 et avait été régularisé en 2019. Ce chauffeur-livreur, inconnu des services de police, vivait dans un studio de la commune, à quelques kilomètres du commissariat. Sa propriétaire le décrit comme discret. Récemment, son comportement avait changé selon ses voisins. \"On le sentait fatigué, il avait perdu du poids, ça se voyait\", lance un anonyme. Quatre personnes en garde à vue Selon ses proches, Jamel Gorchane avait récemment décidé de s’installer dans son pays d’origine. Il faisait souvent des allers-retours en Tunisie. Une cousine assure qu’il était suivi en France pour une dépression. L’enquête devra déterminer comment l’individu s’est radicalisé. Samedi 24 avril, une quatrième personne a été placée en garde à vue. \"Il s’agit d’un proche, un membre de l’entourage de l’assaillant, il s’ajoute à la liste des trois personnes déjà en garde à vue, son père, ainsi qu’un couple qui l'hébergeait de temps à autre\", selon la journaliste Justine Weyl, en direct de Rambouillet pour le 19/20 de France 3.","date":"2021-04-24T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["E.Pelletier","A.Bard","J.Weyl","G.Messina","L.Krikorian","P.Lagaune","France 3 Ile-de-France","J.Pires"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fonctionnaire-de-police-tuee-a-rambouillet/attaque-au-couteau-a-rambouillet-le-profil-de-lassaillant-jamelgorchane-se-precise_4384915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-24-avril-2021_4362481.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : du sérum physiologique injecté par erreur au lieu du vaccin Pfizer","description":"Plusieurs patients ont reçu un mauvais traitement à Epernay (Marne) mardi 20 avril. Dans un centre de vaccination contre le Covid-19, il leur a été injecté du sérum physiologique au lieu du vaccin élaboré par le laboratoire Pfizer.La campagne de vaccination contre le Covid-19 en France a vécu un nouveau couac mardi 20 avril. À Epernay dans la Marne, un centre de vaccination a commis une erreur auprès de 140 personnes souhaitant se faire vacciner. Au lieu d’injecter des doses du vaccin Pfizer, les soignants ont utilisé du sérum physiologique. N’étant composé que d’eau salée, ce produit ne devrait pas avoir de conséquence sur la santé des patients victimes de ce problème d’injection. Une erreur lors de la préparation des seringues Une enquête a été ouverte pour comprendre comment une telle erreur a pu être produite. Il se pourrait que cela se soit passé au moment de préparer les seringues. Avant d’être injectées, les doses du vaccin Pfizer doivent être mélangées avec du sérum physiologique. \"Je pense qu’il y a eu une petite erreur, il faut faire une enquête, ne plus reproduire ce phénomène-là\", explique le docteur Hervé Ruinart, médecin généraliste à Reims.","date":"2021-04-24T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["France 3 Champagne-Ardennes","L.Salhi","P-A.Boudet","E.Forzy"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-du-serum-physiologique-injecte-par-erreur-au-lieu-du-vaccin-pfizer_4384955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-24-avril-2021_4362481.html","containsWordGlobalWarming":false}
{"title":"Ariège : après 40 jours, les volontaires de la mission Deep Time retrouvent la lumière","description":"15 volontaires s'étaient confinés sous terre il y a 40 jours dans une grotte en Ariège : c'est la fin de l'aventure scientifique Deep Time, qui va nous donner de précieuses informations sur la capacité d'adaptation de l'humain face à des conditions extrêmes.Après 40 jours d'enfermement, c'est la libération pour les 15 aventuriers de la mission Deep Time, samedi 24 avril. Privés de montre et de lumière du jour pendant des semaines, les volontaires ont perdu toute notion du temps, et ont donc été très surpris à la sortie. \"Je savais que l'on approchait de la fin, mais j'estimais plutôt à cinq ou six jours encore, et pas du tout. Donc voilà, un choc\", explique l'une des aventurières. \"Tous les sens en éveil\" Après un mois et demi en vase clos, le retour à la réalité a permis aux organismes de retrouver des sensations oubliées. \"La sortie, c'est tous les sens en éveil, c'est l'odorat avec la redécouverte de l'odeur de la nature, ce sont les sons, les oiseaux, les couleurs, et le mouvement !\", décrit l'une des volontaires. Pour les volontaires, le répit sera de courte durée. Si le confinement a pris fin, la mission Deep Time, elle, n'est pas terminée. Toutes les données scientifiques recueillies doivent être examinées.","date":"2021-04-24T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["France 3 Midi-Pyrénées","G.Berg","R.Talbot","D.Guyot","CH.Lacroix"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/ariege-apres-40-jours-les-volontaires-de-la-mission-deep-time-retrouvent-la-lumiere_4384917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-24-avril-2021_4362481.html","containsWordGlobalWarming":false}
{"title":"Commerces : le succès des traiteurs et des petits commerçants","description":"Avec la crise sanitaire, les habitudes de consommation ont changé, et font le succès d’une petite boutique de vente à emporter parisienne, ou bien des bouchers et charcutiers de Corrèze.À Paris, dans une boutique de vente à emporter, les ventes s'enchaînent. Camille Rousseau a dû fermer son restaurant, mais au même moment, elle a ouvert son activité de brunch à emporter. Elle prépare près de 80 brunchs le week-end, et son chiffre d’affaires grimpe de 10 à 15% chaque mois. \"Ça nous permet de bien compenser par rapport à l’activité inexistante du restaurant\", lance la patronne. Les habitants du quartier la soutiennent : une aide dont Camille a besoin, alors qu’elle a dû mettre les trois quarts de ses effectifs au chômage partiel. Les habitudes de consommation changent Son activité de traiteur est essentielle et fonctionne bien. Les bouchers et charcutiers partout en France voient également leur activité progresser de 10 à 15%. À Brive-la-Gaillarde (Corrèze), les habitants apprécient de faire leurs courses chez les commerçants du coin \"pour privilégier la qualité et consommer français et local\". Les habitudes de consommation ont changé, selon les commerçants, qui observent une clientèle de plus en plus jeune.","date":"2021-04-24T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["A-C. Le Sann","A.Dupont","C.Brunet","France 3 Limoges","C.Destout"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerces-le-succes-des-traiteurs-et-des-petits-commercants_4384973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-24-avril-2021_4362481.html","containsWordGlobalWarming":false}
{"title":"Espace : un atelier italien a réalisé une combinaison sur mesure pour Thomas Pesquet","description":"Une entreprise italienne a conçu, en lien avec l’Agence spatiale européenne, une combinaison pour limiter les effets de l’apesanteur sur les astronautes. C’est ce que portait Thomas Pesquet lors de sa dernière mission dans l’espace.Pour lutter contre les effets de six mois dans l’apesanteur, Thomas Pesquet portait il y a quatre ans, lors de sa précédente mission sur la Station spatiale internationale, un équipement révolutionnaire conçu au nord de l’Italie. Cette combinaison très particulière, fabriquée en nylon, exerce une pression sur le corps des astronautes et stimule les muscles inactifs. Le vêtement a été réalisé en partenariat avec l’Agence spatiale européenne. Restituer la gravité terrestre \"Dans l’espace, il n’y a pas de gravité. La colonne vertébrale peut s’allonger jusqu’à sept centimètres, ce qui crée des problèmes et des douleurs dans la partie basse du dos, c’est très mauvais pour le corps\", explique Massimiliano Mirabella, directeur développement de l’entreprise italienne. La combinaison restitue la pression atmosphérique terrestre. Cette matière se devait d’être rigide et flexible tout en résistant au feu, en restant légère et confortable. Les scientifiques ont dessiné une cartographie des organes à protéger. Les mesures de Thomas Pesquet ont été prises dans l’atelier pour ajuster au mieux sa tenue. Un prototype de combinaison pour aller sur Mars est également en cours d’élaboration.","date":"2021-04-24T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["A.Mikoczy","A.Donadini","G.Calderara","V.Parent"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-un-atelier-italien-a-realise-une-combinaison-sur-mesure-pour-thomas-pesquet_4384975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-24-avril-2021_4362481.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : un parfum d’été sur le lac d’Annecy","description":"Samedi 24 avril, le beau temps a attiré les locaux qui ont pu profiter du lac d’Annecy (Haute-Savoie) sans les touristes. Les loueurs de bateaux ont pu doucement démarrer la saison dans une ambiance estivale.Dès 9 heures du matin, samedi 24 avril, les saisonniers étaient au travail sur le pont du lac d’Annecy (Haute-Savoie). Ils ont contrôlé les bateaux disponibles à la location avant une journée de beau temps qui semble motiver les clients. \"On a pas mal de demandes, beaucoup d’appels, beaucoup de réservations, beaucoup de passages aussi\", explique Jimmy, loueur de bateaux. La règle des 10 kilomètres s’applique : les plaisanciers sont des locaux et ils apprécient le privilège de pouvoir profiter du lac sans touristes. Pas d’inquiétudes pour le reste de la saison Certains loueurs de bateaux, qui devaient ouvrir dès début avril, ne sont pas stressés pour la suite. \"Avec le confinement, on a été un peu retardé, mais ce n’est pas là où on fait le plus de locations non plus, ça nous a permis de nous mettre en place, de mettre les embarcations à l’eau, mais si le temps est là, on fera une bonne saison\", selon Éric Pallais. Quelle que soit l’embarcation, le lac d’Annecy accueille les visiteurs pour un instant de liberté retrouvée. Mais l’eau n’est qu’à 10 degrés.","date":"2021-04-24T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["C.Mathy","F.Ebbhah","A.Kebabti"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/haute-savoie-un-parfum-dete-sur-le-lac-dannecy_4384977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-24-avril-2021_4362481.html","containsWordGlobalWarming":false}
{"title":"\"On danse chez vous!\", le marathon solidaire de la danse du chorégraphe Mehdi Kerkouche","description":"\"On danse chez vous!\" est une opération qui met en avant les danseurs et chorégraphes partout en France, mais aussi qui vise à lever des fonds en solidarité avec les étudiants précaires. Des ateliers et des spectacles étaient organisés dans des lieux culturels très variés, samedi 24 avril.En direct sur les réseaux sociaux, dans 25 lieux différents, devant la tour Eiffel, à l’opéra de Versailles (Yvelines), ou encore dans le parc vide de Disneyland Paris, des danseurs se sont donné en spectacle, samedi 24 avril. Mehdi Kerkouche, chorégraphe de 34 ans, a organisé l’opération \"On danse chez vous!\" pour mettre à l'honneur la danse et surtout lever des fonds en guise de solidarité avec les étudiants précaires. Une soirée sur Culturebox Lors du premier confinement, le jeune homme avait pu réunir 15 000 euros pour les hôpitaux. \"Je ne me suis pas fixé d’objectif financier, mais j’espère vraiment qu’au-delà de l’argent, cette journée va nourrir les âmes de tous les gens qui vont regarder, et souligner, montrer aux gens qu’on est capable encore de créer, de mettre en place des choses très positives\", explique l’artiste. Les cours de danse se sont succédés toute la journée depuis des lieux prestigieux, comme l’Institut du monde arabe à Paris. L’opération se poursuit dans la soirée sur la chaîne Culturebox de France Télévisions.","date":"2021-04-24T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["A.Le Quéré","A.Exposito","P.Crapoulet","M.Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/danse/culture-on-danse-chez-vous-le-marathon-solidaire-de-la-danse_4384979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-24-avril-2021_4362481.html","containsWordGlobalWarming":false}
