{"title":"Jeanne Calment : une polémique invraisemblable ?","description":"Jeanne Calment, la Française décédée à l'âge record de 122 ans, serait une imposture. Elle serait morte dans les années 1930. Une théorie fantaisiste, mais largement partagée sur les réseaux sociaux.Elle a défié les années et le temps, affolé les médias et battu des records de longévité. Jeanne Calment, décédée en 1997 à l'âge de 122 ans, était devenue doyenne de l'humanité. Son secret, disait-elle aux journalistes de l'époque, \"la santé, le je-m'en-foutisme et une sacrée volonté\". Une thèse russe, déroutante, affole les réseaux sociaux et laisse entendre que Jeanne Calment serait morte dans les années 1930. Selon cette théorie, ce serait sa fille Yvonne qui aurait pris l'identité de sa mère à sa mort, afin de permettre à sa famille d'échapper aux droits de succession. Une théorie jugée infondée Les deux Russes, auteurs de cette thèse, disent se baser sur une série de photographies des deux femmes. Ils y voient des différences sur le menton, le coup ou la mâchoire. À Arles (Bouches-du-Rhône), la ville de Jeanne Calment, pas question de douter de son identité. Une théorie également infondée pour le démographe français qui a longuement enquêté sur la doyenne, Jean-Marie Robine. \"On a éliminé tous les risques d'erreur connus dans la validation des âges\", affirme- t- il.","date":"2018-12-31T00:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/euthanasie/jeanne-calment-une-polemique-invraisemblable_3124457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"1er janvier : quels changements ?","description":"De nombreux changements vont entrer en vigueur dès le 1er janvier 2019. La hausse du smic, la prime à la conversion écologique, mais également le prélèvement des impôts à la source.Les changements vont défiler dès le 1er janvier. Le prélèvement à la source sera sans doute le plus marquant. L'impôt sur le revenu sera prélevé directement sur la fiche de paie. À chaque fin de mois, les retraités seront ponctionnés sur leur pension dès mercredi 3 janvier. Autre évolution, comme l'année dernière, le prix des timbres va augmenter de 10%. Ainsi, le timbre rouge pour les lettres prioritaires passera de 0,95 € à 1,05 €. Le smic sera revalorisé, mais moins que prévu. La hausse mécanique devrait être de 1,8%, elle sera finalement de 1,54%. Résultat, le salaire minimum sera de 1 521 € brut mensuel en 2019. Des réponses aux revendications des 'gilets jaunes' Ajouter à l'augmentation du smic, la revalorisation de la prime d'activité, promise par Emmanuel Macron aux \"gilets jaunes\". Autre réponse à leurs revendications, les tarifs réglementés du gaz et de l'électricité n'augmenteront pas avant juin. Le prix du gaz va même augmenter de 1,9% dès le 1er janvier. La prime à la conversion sera étendue aux hybrides et aux occasions, et passera à 4 000 € pour les plus modestes. Condition : parcourir au moins 60 km pour se rendre au travail chaque jour.","date":"2018-12-31T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/1er-janvier-quels-changements_3124433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Quels sont les records actuels de longévité ?","description":"Le journaliste de France 2 Simon Ricottier fait le point sur les records actuels de longévité et l'augmentation de l'espérance de vie en France.La femme qui détient le record de longévité sur la planète est japonaise, elle s'appelle Kane Tanaka. Le 2 janvier, elle aura 116 ans. \"Son loisir favori est la poésie\", rapporte le journaliste de France 2 Simon Ricottier. \"Le couple le plus âgé du monde vit aussi au Japon, ils ont 208 ans à eux deux. Ils viennent de fêter leurs 80 ans de mariage\", précise-t-il. Quels sont leurs secrets de longévité ? \"Sur l'archipel d'Okinawa au Japon, il y a 50 centenaires pour 1 000 habitants, c'est tout simplement le record du monde, et c'est deux fois plus qu'en France. C'est un endroit qui bénéficie de l'air de l'océan, mais aussi d'une température clémente, jamais moins de 8°C et jamais plus de 37°C, ajouter à cela une alimentation équilibrée, peu de viande, du poisson, des fruits et légumes et des algues, riches en vitamines et en minéraux. Elles permettent aux habitants de rester en bonne santé\", explique Simon Ricottier. Une espérance de vie qui augmente en France Demain, avec les progrès de la science, peut-on imaginer vivre 200 ou 300 ans ? \"Selon les projections des chercheurs, en 2070, l'espérance de vie en France pourrait atteindre 93 ans pour les femmes et 90 pour les hommes, au lieu de 85 et 79 en 2018\", précise le journaliste.","date":"2018-12-31T00:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/japon/quels-sont-les-records-actuels-de-longevite_3124459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Réveillon : comment ouvrir les huîtres sans se blesser ?","description":"La nuit de la Saint-Sylvestre, les accidents domestiques sont très nombreux. Les hôpitaux dénombrent notamment des blessures à la main à cause de l'ouverture des huîtres.Fine ou spéciale, plate ou creuse, le soir du réveillon à table, il y aura sûrement des huîtres. Mais qui va les ouvrir ? Parmi les clients de ce magasin, certains choisissent de les demander ouvertes pour éviter de se blesser. Une sage décision, car se couper et finir la journée à l'hôpital est un scénario fréquent en fin d'année. Un homme en a fait les frais le soir de Noël en ouvrant des huîtres. Une blessure à prendre au sérieux. Premier risque : l'infection. Deuxième risque : perdre la motricité de sa main. \"Je n'étais pas chez moi. Je n'avais pas mon équipement habituel et mon gant de sécurité. Par maladresse, j'ai fait glisser le couteau entre mon pouce et mon index\", témoigne l'homme. Entre 1 500 et 2 000 plaies recensées chaque année Les soirs de réveillon, les urgences enregistrent entre 5 à 10% de patients en plus. \"Il y a entre 1 500 et 2 000 plaies par couteau à huîtres tous les ans\", indique le professeur Alain Sautet, SOS Mains de l'hôpital Saint-Antoine (Paris). Par risque de lésions des nerfs et des tendons, l'opération chirurgicale est nécessaire. Pour bien ouvrir, il faut observer l'épaisseur de l'huître et adopter le bon geste. Pour les moins adroits, il faut faire ouvrir les huîtres par l'écailler pour 2 euros supplémentaires.","date":"2018-12-31T00:00:00.000Z","order":11,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/reveillon-comment-ouvrir-les-huitres-sans-se-blesser_3124431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Saint-Jacques : les coquilles ont aussi leur label","description":"Les coquilles Saint-Jacques sont très prisées cette année. Le port de Dieppe (Seine-Maritime) vient d'obtenir un label rouge pour ses coquilles normandes, un gage de qualité.La coquille Saint-Jacques est l'un des plats préférés des Français. Celles de Dieppe (Seine-Maritime) a maintenant son label rouge. Quelles sont les conditions pour l'obtenir ? À 3h du matin, le Cocody et ses cinq hommes d'équipage quittent le port pour huit heures de mer. Objectif : ramener les plus belles coquilles. Le patron, Guillaume Joffin, sait exactement où le gisement est prometteur. Une pêche qui est très réglementée, autorisée d'octobre à mai. Ce jour-là, elle n'est permise que pendant quatre heures, pas une minute de plus. Le chalutier devra pêcher deux tonnes maximum de coquilles. Nettoyées et triées à bord Aussitôt pêchées, la sélection commence. Comme toutes les Saint-Jacques, la taille doit être supérieure à 11 cm. Pour avoir le label rouge, les coquilles doivent être nettoyées et triées à bord pour être sans défaut. Plus elles sont grosses, plus elles pourront être vendues cher. Autre condition, les mareyeurs doivent livrer les labels rouges le jour même de leur achat. En fin de course, le pêcheur vendra ses coquilles 20 centimes de plus. Mais, chez les poissonniers, elles se retrouvent presque au même tarif que les non labélisés, pour mieux faire connaitre le label.","date":"2018-12-31T00:00:00.000Z","order":12,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/saint-jacques-les-coquilles-ont-aussi-leur-label_3124443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Vœux d'Emmanuel Macron : la réaction des \"gilets jaunes\"","description":"Trois semaines après sa dernière allocution télévisée pour calmer la colère des \"gilets jaunes\", Emmanuel Macron a présenté ses vœux aux Français. Comment ont réagi les manifestants présents sur les ronds-points ?Mobilisés sur un rond-point de la Drôme ce soir du 31 décembre, des \"gilets jaunes\" n'ont pas écouté les voeux d'Emmanuel Macron. En direct de Chatuzange-le-Goubet, dans la Drôme, le journaliste Denis Sébastien commente : \"Ici aucune réaction des 'gilets jaunes' sur le rond-point où nous nous trouvons. Ils ont tout simplement décidé de boycotter les vœux présidentiels. Leur discours est simple : 'le Président ne nous écoute pas, nous ne l'écoutons pas'. Ils avaient déjà été déçus par la précédente intervention d'Emmanuel Macron il y a trois semaines. Ils n'ont pas voulu, disent-ils, l'être à nouveau ce soir.\" L'esprit à la fête Ils s'apprêtent à fêter le réveillon sur ce rond-point, comme c'est le cas ailleurs en France. \"Ces 'gilets jaunes ne se connaissaient pas il y a deux mois, depuis ils se sont fait des amis, ils ont l'impression de s'être découvert une nouvelle famille. C'est avec cette famille et ces amis qu'ils vont réveillonner ce soir\", conclut le journaliste de France 2.","date":"2018-12-31T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/voeux-d-emmanuel-macron-la-reaction-des-gilets-jaunes_3124601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-decembre-2018_3098283.html","containsWordGlobalWarming":false}
{"title":"Allemagne : les pétards, une tradition dangereuse","description":"Des contrôles ont été renforcés le dernier week-end de l'année, à la frontière franco-allemande, car l'importation de certains engins explosifs est interdite en France.Des caisses entières de pétards et de feux d'artifice. La ruée en ce moment dans les magasins spécialisés en Allemagne pour être près d'ici le soir du Nouvel An. Au total, 137 millions d'euros de matériel pyrotechnique partiront en fumée en Allemagne, le soir de la Saint-Sylvestre. Des explosions loin d'être toujours maîtrisées. Sur les images des précédents soirs de Nouvel An, à Berlin (Allemagne), on voit des rues envahies de fumée, des fusées manipulées par des enfants. Deux morts l'an dernier, et pas moins de 8 000 blessés dans tout le pays. 15% de la pollution aux particules fines \"Nous avons le plus souvent des blessures graves au niveau des yeux, des éclats qui rentrent dans la rétine\", explique Andreas Mohr, de la clinique ophtalmologique de Brême (Allemagne). Autre effet nocif sur la santé, la pollution considérable de ces explosions. Ils représenteront plus de \"15% de la pollution aux particules fines émises par l'ensemble des véhicules, sur une année entière en Allemagne\", explique le journaliste de France 2 Laurent Desbonnets. Bien que certaines villes vont réguler l'usage des pétards et feux d'artifice, aucune interdiction n'est à l'étude au niveau national.","date":"2018-12-31T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-les-petards-une-tradition-dangereuse_3124403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Alexandre Benalla : des échanges réguliers avec Emmanuel Macron ?","description":"Dans un entretien à Mediapart, lundi 31 décembre, l'ancien conseiller assure qu'il échange toujours régulièrement avec Emmanuel Macron.Alexandre Benalla n'en finit plus d'embarrasser la présidence de la République. Dans un entretien accordé au site d'information Mediapart, lundi 31 décembre, l'ancien chargé de mission explique avoir toujours des contacts avec l'Élysée. \"Nous échangeons sur des thématiques diverses. C'est souvent sur le mode 'comment tu vois les choses ?'\", confie-t-il alors. Des échanges qui seraient politiques. Selon Mediapart, Alexandre Benalla jouerait encore un rôle auprès d'Emmanuel Macron. \"Comme si monsieur Benalla, malgré sa mise en examen pour violence policière, malgré son départ de l'Élysée, restait une sorte de collaborateur indépendant, freelance\", affirme le directeur de Mediapart, Edwy Plenel. Une affaire à suivre en 2019 La semaine dernière, l'Élysée assurait pourtant que les ponts étaient coupés. Alexandre Benalla dit aujourd'hui avoir les preuves du contraire. \"Ça va être très dur de le démentir parce que tous ces échanges sont sur mon téléphone portable\", assure-t-il au site d'information. Une version jugée crédible par Mediapart. L'affaire Benalla risque bien de poursuivre le chef de l'État en 2019.","date":"2018-12-31T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/alexandre-benalla-des-echanges-reguliers-avec-emmanuel-macron_3124405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Bas-Rhin : dans les coulisses d'une institution alsacienne","description":"Certains se rendent le soir de la Saint-Sylvestre au restaurant pour fêter le début de la nouvelle année. Reportage dans une institution de la gastronomie à Strasbourg (Bas-Rhin).Au pied de la cathédrale de Strasbourg (Bas-Rhin), la maison Kammerzell, monument historique et restaurant incontournable pour le réveillon du jour de l'An. À 9 heures du matin, lundi 31 décembre, le chef Hubert Lépine s'active dans les cuisines. En préparation : du homard servi avec des noix de coquilles Saint-Jacques poêlées et un risotto d'orge perlé. Pour la brigade, il faut mener de front le service du midi et les 250 couverts du réveillon. Au menu : foie gras, filet mignon de veau et crustacés. Un plaisir à cuisiner. Menu d'exception Cette soirée est aussi à part pour le personnel en salle. Dans tout le restaurant, les plans de table sont chamboulés et le dressage minutieux. \"On fait plus attention à la propreté, à l'alignement, aux petits détails que les gens ne voient pas forcément\", confie l'un d'eux. Un étage plus bas, les tables seront enlevées pour laisser place à une piste de danse. En cuisine, les commis mettent la dernière touche finale pour un menu d'exception à 148 euros hors boissons. Pour cette soirée, certains clients ont réservé depuis des mois. Ce soir, la maison affichera complet pour passer le cap de la nouvelle année.","date":"2018-12-31T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/bas-rhin-dans-les-coulisses-d-une-institution-alsacienne_3124623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-decembre-2018_3098283.html","containsWordGlobalWarming":false}
{"title":"Réveillon : les enjeux des vœux d'Emmanuel Macron","description":"Emmanuel Macron doit s'exprimer à 20 heures, lundi 31 décembre, pour les traditionnels vœux aux Français. L'analyse du journaliste Jeff Wittenberg, en duplex de l'Élysée (Paris).Le président de la République devra trouver les mots justes pour les traditionnels vœux aux Français, lundi 31 décembre à 20 heures. \"On ne peut guère trouver d'équations plus difficiles à résoudre que celle qui attend Emmanuel Macron pour les vœux de ce soir\", rapporte le journaliste de France 2 Jeff Wittenberg, en direct de l'Élysée. \"La crise sociale gronde toujours, le mouvement des 'gilets jaunes', même s’ils sont moins nombreux, reste toujours soutenu par l'opinion\", rapporte le journaliste de France 2 Jeff Wittenberg, en direct du palais de l'Élysée (Paris). Trouver les mots pour apaiser une opinion en colère \"Ces 'gilets jaunes' seront à quelques centaines de mètres d'ici, sur l'avenue des Champs-Élysées. Pour compléter le tableau, il y a cette affaire Benalla qui surgit en toute fin d'année et qui vient conclure un deuxième semestre compliqué pour Emmanuel Macron. Ce qu'on nous dit autour de lui c'est que ce soir le président va parler de rassemblement, d'autorité, qu'il devrait trouver les mots pour apaiser une opinion qui est aujourd'hui majoritairement en colère. Il ne devrait pas faire de nouvelles annonces, elles ont pour la plupart été faites le 10 décembre dernier lors du discours où il répondait à la colère des 'gilets jaunes'. Ses vœux seront enregistrés en fin d'après-midi. Vous les suivrez à 20 heures sur France 2\", conclut-il.","date":"2018-12-31T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/reveillon-les-enjeux-des-voeux-d-emmanuel-macron_3124421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Réveillon : la gastronomie sur son 31","description":"Pour France 2, un palace parisien ouvre ses portes et dévoile les secrets de son menu du réveillon.\"Bienvenue dans cette belle maison nommée le George V\". En cuisine du restaurant L'Orangerie, le chef Alan Taudon prépare l'une des entrées : poulette et caviar impérial, un plat tout en légèreté au goût iodé avec sa touche finale. Caviar, truffe, homard : des produits prestigieux pour une soirée qui doit éblouir les clients. Huit plats et des amuse-bouches pour un menu dont chaque produit est choisi avec soin, comme les Saint-Jacques et les homards qui arrivent directement de Normandie. Vins rares Pour le dessert, le chef réinterprète un grand classique : vacherin au pamplemousse avec des tuiles meringuées et un étonnant sorbet d'herbes. Une explosion de saveurs en bouche. Pour accompagner ces plats, des vins rares : Château Lafite Rothschild 1998 et un bourgogne, les Hospices de Beaune 2016. \"Ce sont des bouteilles très connues, des vins qui sont réputés dans le monde entier\", explique Brendan Le Gars, commis sommelier du restaurant. Ces vins seront dégustés dans des verres en cristal prêtés par la maison Baccarat. Pour avoir le privilège de déguster ce menu d'exception, les convives devront débourser 950 euros.","date":"2018-12-31T00:00:00.000Z","order":13,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/reveillon-la-gastronomie-sur-son-31_3124409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Retraites : les cotisations vont augmenter","description":"Votée fin 2015, la réforme sur les retraites complémentaires dans le secteur privé va s'appliquer au début de l'année 2019.En 2019, les actifs vont devoir payer plus cher pour financer les retraites. Les cotisations augmentent d'abord pour la majorité des salariés du privé. L'Agirc (régime de complémentaire retraite des cadres) et l'Arrco (régime complémentaire pour les salariés non-cadres) fusionnent, avec à la clé une hausse des cotisations due à l'harmonisation des deux systèmes. Du côté des fonctionnaires, la hausse des cotisations vieillesse sera de +0,27 point. Dès 2019, un système de bonus-malus sera aussi mis en place sur les retraites complémentaires. L'idée : inciter les Français à repousser leur départ en retraite. Une fois atteint l'âge de la retraite à taux plein, en cas de départ immédiat, un malus est instauré : -10% sur la retraite complémentaire pendant trois ans maximum. Système de bonus-malus En revanche, si le salarié reporte son départ d'un à quatre ans, il obtient un bonus, jusqu'à 30% de retraite complémentaire en plus sur la première année. Certains salariés jugent ce système injuste. \"Ce n'est ni plus ni moins qu'une rallonge. On ne nous force pas à le faire, mais on est obligé si on veut conserver sa retraite\", estime un homme. Ce bonus-malus a été voté par les partenaires sociaux, à l'exception de la CGT et de FO. L'objectif : réduire le déficit des caisses de retraite complémentaire.","date":"2018-12-31T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/retraites-les-cotisations-vont-augmenter_3124619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-decembre-2018_3098283.html","containsWordGlobalWarming":false}
{"title":"Réveillon : les papilles en effervescence","description":"Il reste quelques heures pour peaufiner le menu du réveillon. Aux halles de Montpellier (Hérault), homards, fruits de mer et autres produits de fêtes s'arrachent au matin de la Saint-Sylvestre.La vraie tradition du réveillon : la file d'attente devant une poissonnerie, comme ici aux halles de Montpellier (Hérault). Les huîtres, les bulots, les crevettes et toutes les bêtes à pinces seront les stars de la soirée. Ce sera \"un petit crabe, des crevettes et une petite bûche\", pour une des clientes. À la mi-journée, la poissonnière se dit déjà en rupture de stock. \"Le prix, on ne le regarde pas\", assure un couple de clients prêt à se faire plaisir pour le 1er janvier, \"après on tempérera\", ajoutent-ils. Les volailles, reines des fêtes de fin d'année Au fil des heures, les allées bruissent d'idées de menu. Les volailles, indétrônables à Noël, sont encore en course pour la Saint-Sylvestre. \"Cette année, nous allons goûter le poulet farci aux girolles\", explique un client du marché. Les menus du réveillon ne sont pas si différents des repas de Noël. Il ne reste plus qu'à dresser une belle table et à s'embrasser sous le bouquet de gui à minuit.","date":"2018-12-31T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/reveillon-les-papilles-en-effervescence_3124311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Tarn : un réveillon féerique au festival des lanternes","description":"Le festival des lanternes à Taillac, dans le Tarn, en met plein la vue aux visiteurs.Un palais impérial gigantesque, des danseuses ayant appartenu à la dynastie des Tang. Contrairement aux apparences, ce n'est pas en Chine, mais à Gaillac dans le Tarn. Cette petite commune du Sud-Ouest de la France a revêtu ses plus beaux habits de soie pour le festival des lanternes, un événement unique en France. Plus de 800 lanternes sont exposées avec 80 œuvres lumineuses, réalisées par des artistes chinois, pour le plus grand plaisir des visiteurs. Parmi eux, de nombreuses familles sont venues pour le soir du réveillon, avec des enfants grandement émerveillés. Émerveillement garanti jusqu'au 6 février L'occasion de voyager et d'en savoir plus sur l'empire du Milieu, ses traditions, son histoire. Preuve que parfois, il ne suffit pas d'aller très loin pour se dépayser et passer un réveillon d'exception. Le festival des lanternes de Gaillac se tient jusqu'au 6 février.","date":"2018-12-31T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/tarn-un-reveillon-feerique-au-festival-des-lanternes_3124599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-decembre-2018_3098283.html","containsWordGlobalWarming":false}
{"title":"Réveillon : Christophe Castaner rend visite aux pompiers de Paris","description":"De très nombreux pompiers seront mobilisés pour le soir de la Saint-Sylvestre. La journaliste Claire Colnet, en direct de la caserne du 1er arrondissement de Paris, apporte des précisions quelques heures avant le soir du réveillon.Le ministre de l'Intérieur, Christophe Castaner, \"vient d'arriver il y a quelques instants\", rapporte la journaliste Claire Colnet, en direct de la caserne du 1er arrondissement de Paris, pour une visite de \"soutien aux pompiers de Paris\" comme il la qualifie. \"Des pompiers qui seront particulièrement mobilisés ce soir [lundi 31 décembre], ils seront 2 500 prêts à intervenir, 500 de plus que pour une nuit normale. Pour eux, c'est une soirée particulièrement intense qui se profile parce que le réveillon est souvent marqué par de nombreux incendies de voitures ou de poubelles, ils devront aussi porter secours aux personnes qui pourraient être blessées ou se trouver mal\", rapporte Claire Colnet. 1 700 interventions pour le Nouvel An 2017 Cette année, il y aurait un risque supplémentaire de débordement, \"puisque de nombreux 'gilets jaunes' ont annoncé leur présence sur les Champs-Élysées. L'an dernier, à titre de comparaison, les pompiers de Paris avaient effectué pas moins de 1 700 interventions pendant la nuit du 31 décembre\", conclut-elle.","date":"2018-12-31T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/reveillon-christophe-castaner-rend-visite-aux-pompiers-de-paris_3124397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : la bonne surprise de 2019","description":"Dans ce contexte morose, deux études affirment que 2019 sera l’année du pouvoir d’achat. Le niveau de vie des ménages devraient augmenter à 1,6 à 2,4%.C’est l’Insee qui l’affirme. En 2019, le pouvoir d’achat augmentera de +1,6% pour tous les ménages et même +2,4% de hausse ressentie pour un autre organisme. Il y a d’abord les tarifs de l’électricité gelé et le prix du gaz en baisse mais aussi la revalorisation du Smic de +1,54%. Et en plus, les récentes annonces du gouvernement avec la revalorisation de la prime d’activité, + 90 euros dès le mois de janvier ainsi que la défiscalisation des heures supplémentaires. Du jamais vu depuis 2007 Il faut remonter à 2007 pour voir une hausse plus importante encore avec +3%. De bonnes prévisions donc pour l’année prochaine qu’il faut toutefois mesurer. \"Ce sont des chiffres globaux, certaines personnes vont affirmer qu’elles ne sont pas concernées par l’évolution de ce pouvoir d’achat. D’autres en revanche vont y voir une aubaine\", explique l’économiste Jean-Marc Daniel. Mais certains Français doutent de cette augmentation du pouvoir d’achat en raison de la vie quotidienne devenue trop cher.","date":"2018-12-31T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/pouvoir-dachat-la-bonne-surprise-de-2019_3124603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-decembre-2018_3098283.html","containsWordGlobalWarming":false}
{"title":"Macron : ses vœux vont-ils convaincre ?","description":"Premier décryptage des vœux d'Emmanuel Macron avec le journaliste Jeff Wittenberg.Quel message Emmanuel Macron a voulu faire passer lors de ses vœux ? Premier décryptage à chaud, après son allocution, lundi 31 décembre. \"Des vœux assez longs, pratiquement la même durée que l'année dernière\", note tout d'abord le journaliste Jeff Wittenberg, sur le plateau de France 2. \"C'est le retour du 'en même temps'. On a entendu un président qui entend la colère, notamment celle des 'gilets jaunes', une colère qui vient de loin, mais en même temps il défend ses choix et sa politique. Il a cité la réforme de la SNCF ou celle de l'apprentissage\", précise le journaliste. Les fameux trois vœux \"Il y a eu ces fameux trois vœux. Le vœu de vérité, car la France, dit-il, a tendance à vouloir se dénigrer, mais c'est un pays qui va bien et en même temps on doit faire mieux et il faut lutter contre les fausses informations. Idem lorsqu'il parle de dignité. Il faut respecter les personnes qui ont des difficultés, mais il renvoie ce concept de dignité à ceux qui sont 'les porte-voix d'une foule haineuse'. Il n'a pas cité les 'gilets jaunes' ni leurs représentants les plus virulents, mais on a bien compris qu'il pensait à eux\", ajoute Jeff Wittenberg.","date":"2018-12-31T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/macron-ses-voeux-vont-ils-convaincre_3124637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-decembre-2018_3098283.html","containsWordGlobalWarming":false}
{"title":"Champs-Élysées : 300 000 personnes sont attendues pour célébrer le réveillon","description":"En direct sur les Champs-Élysées (Paris), la journaliste Diane Schlienger fait le point sur les rassemblements du réveillon.Le réveillon est placé sous très haute sécurité sur les Champs-Élysées (Paris). \"Pour l'instant, l'ambiance est plutôt festive avec déjà des centaines de personnes rassemblées sur l'avenue, dont beaucoup de touristes et déjà plusieurs petits groupes de 'gilets jaunes'\", rapporte la journaliste Diane Schlienger, en direct sur l'avenue des Champs-Élysées. \"Il y a quelques minutes, certains ont entonné une Marseillaise et ont crié des slogans appelant à la démission d'Emmanuel Macron\", note-t-elle. Une ambiance bon enfant En début de soirée, \"cela reste calme, pacifique. Ici, 300 000 personnes sont attendues ce soir et tous ceux que nous avons croisés nous ont dit qu'ils espéraient que cela se passe dans une ambiance bon enfant, pour que l'année 2019 commence bien\", conclut la journaliste Diane Schlienger.","date":"2018-12-31T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/champs-elysees-300-000-personnes-sont-attendues-pour-celebrer-le-reveillon_3124617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-decembre-2018_3098283.html","containsWordGlobalWarming":false}
{"title":"Réveillon : un repas sans cuisiner","description":"Comment réveillonner chez soi sans cuisiner ? Certains ont choisi de se faire livrer des repas en kit.Vous recevez de la famille ou des amis pour le réveillon, mais vos talents de cuisinier laissent à désirer. Voici peut-être la solution : déléguer la préparation du repas. C'est ce que propose une entreprise basée à La Courneuve (Seine-Saint-Denis). L'idée : préparer des paniers-repas prêts à être cuisiné. Par exemple, 30 euros par personne pour un bar en croûte et sa fondue de clémentines, plus un dessert. Le tout est livré à domicile. 20 minutes en cuisine Les produits proposés sont tous frais. Ils sont découpés, épluchés, pesés au gramme près et mis dans des sachets. L'enseigne triple ses ventes pendant les fêtes. Elle cible les clients qui veulent faire bonne impression auprès de leurs convives. Joy Solal, cofondatrice de l'entreprise explique : \"Ils ont une grosse pression, car ils n'ont pas envie de se planter. On cherche à les accompagner et leur assurer qu'ils vont pouvoir s'en sortir même si ce ne sont pas des cordons bleus\". 20 minutes maximum en cuisine, c'est la promesse de l'entreprise. Les traiteurs sont aussi une bonne alternative. Une boutique parisienne ne désemplit pas depuis le 31 au matin.","date":"2018-12-31T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/reveillon-un-repas-sans-cuisiner_3124627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-decembre-2018_3098283.html","containsWordGlobalWarming":false}
{"title":"Champs-Élysées : des contrôles renforcés pour le réveillon","description":"Entre la menace terroriste et les scènes de violence en marge des \"gilets jaunes\", la sécurité sera largement renforcée pour le soir du Nouvel An.Des plaques de bois pour sécuriser les vitrines, des vigiles à l'entrée des magasins. Pour ce réveillon sur les Champs-Élysées (Paris), les commerçants se protègent. Certains ont fait le choix de rester ouvert. Avec la mobilisation annoncée des \"gilets jaunes\" et la menace terroriste, les autorités ont prévu un dispositif de grande ampleur. Dès 16h, la circulation sera interdite. Impossible de se garer dans toute la zone incluant la place du Trocadéro et la tour Eiffel. 18 000 forces de l'ordre seront mobilisées dans la capitale. Des barrières et des blocs de béton seront installés pour délimiter le périmètre de sécurité. 148 000 membres des forces de l'ordre déployés dans toute la France Malgré les risques, certains touristes ont quand même décidé de faire le déplacement, avec une petite appréhension. \"On va profiter de la soirée, on espère dans le calme\", explique un couple de vacanciers. 148 000 membres des forces de l'ordre seront déployés dans toute la France, 8 000 de plus que l'année dernière.a","date":"2018-12-31T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/champs-elysees-des-controles-renforces-pour-le-reveillon_3124315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : 2019, destination paradis (1/4)","description":"Cette semaine, France 2 part à la découverte de lieux méconnus, encore sauvages. Direction le \"désert de sucre\" d'Oman.À cinq heures de route de la capitale du sultanat d'Oman, direction le \"désert de sucre\", appelé ainsi, car le sable est d'un blanc immaculé. La finesse de ses grains donne à l'ensemble un aspect féerique. Il s'étend sur 15 km de long, 4 km de large, jusqu'à tomber dans l'océan Indien. C'est un désert assez petit, mais unique au monde. Un groupe de randonneurs français a marché cinq heures, depuis tôt le matin, pour y arriver. Bruno, leur guide, vient depuis dix ans au sultanat d'Oman. Le \"désert de sucre\" est, selon lui, incontournable. Des constructions pour accueillir de nouveaux touristes Le sable est extrêmement doux. Sa texture comme sa couleur sont dues à ses origines coralliennes. \"Deux, trois fois, la péninsule arabique a été recouverte par une mer, la mer de Téthys, qui était peu profonde et très chaude. Ça a accumulé des sédiments\", explique le guide. Pour pouvoir accueillir de nouveaux visiteurs, des constructions en dur apparaissent déjà aux portes du désert.","date":"2018-12-31T00:00:00.000Z","order":14,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/feuilleton-2019-destination-paradis-1-4_3124451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Prisons françaises : une évasion et des questions","description":"Comment un détenu classé DPS, soit \"particulièrement signalé\", a-t-il pu s'enfuir de la prison de Fresnes (Val-de-Marne), dimanche 30 décembre, à l'aide d'un simple drap ?C'est sa deuxième évasion en deux ans. Nicolas Bras, 29 ans, récidiviste, a été condamné à huit ans de prison pour vols et extorsions. Le fugitif a utilisé un bout de bois, comme grappin, auquel il a accroché des draps pour escalader les murs de plusieurs cours de promenade. L'homme s'était déjà échappé en 2016 en plein tribunal lors de son procès. Il était donc classé DPS, pour \"détenu particulièrement signalé\". Ils seraient 300 en France dans ce cas, des prisonniers liés à la criminalité organisée, au terrorisme ou ayant déjà tenté de s'évader. Ils sont régulièrement fouillés et particulièrement surveillés, de jour comme de nuit. Cinq évasions en 2018 Comment Nicolas Bras a-t-il pu s'échapper, dimanche 30 décembre ? La prison de Fresnes (Val-de-Marne) est-elle mal sécurisée ? Selon les syndicats pénitentiaires, les détenus DPS peuvent circuler trop facilement dans une prison. Problème d'organisation ou erreur humaine, l'enquête interne le dira. En 2018, il y a eu cinq évasions en France, un chiffre en baisse.","date":"2018-12-31T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/prisons/prisons-francaises-une-evasion-et-des-questions_3124449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-31-decembre-2018_3098273.html","containsWordGlobalWarming":false}
{"title":"Champs-Élysées : un réveillon sous haute sécurité","description":"Des dizaines de milliers de personnes ont prévu de se retrouver sur les Champs-Élysées, à Paris, pour attendre les douze coups de minuit. La célèbre avenue se prépare pour éviter des débordements.Depuis une heure, c’est la règle sur les Champs-Élysées, une fouille systématique de chaque spectateur par des agents en orange. Et manifestement, la plupart sont rassurés.\"Ça limite les risques, ça fait plaisir de voir qu’on peut venir en toute sécurité\", confie un spectateur. Entre risque terroriste, manifestations de \"gilets jaunes\" et possible présence de casseurs, les policiers ne veulent prendre aucun risque. 148 000 membres des forces de l’ordre sur toute la France \"Ne peuvent pas rentrer ce soir sur les Champs-Élysées tout ce qui est pyrotechnie, tout ce qui peut représenter un danger. C’est la même logique que sur une fan zone, dans un stade. Ce sont les mêmes mesures de précaution qui sont prises\", indique Marc Cherrey, commissaire divisionnaire. Dans la capitale, 12 000 forces de sécurité sont mobilisées pour la soirée. Depuis 16 heures, impossible de circuler sur les Champs-Élysées mais aussi de se garer jusqu’au Trocadéro et la tour Eiffel. Sur toute la France, 148 000 membres des forces de l’ordre sont déployés lundi 31 décembre pour sécuriser la nuit du réveillon.","date":"2018-12-31T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2019/champs-elysees-un-reveillon-sous-haute-securite_3124615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-decembre-2018_3098283.html","containsWordGlobalWarming":false}
