{"title":"VIDÉO - Incitation à rouler à 110 km/h : ils sont prêts à lever le pied","description":"Le gouvernement recommande aux entreprises d'inciter leurs employés à rouler moins vite sur autoroute, à 110 km/h maximum. Une solution visant à économiser le carburant et donc à réduire la pollution. Les Français y sont-ils prêts ? Le 20H de TF1 en a rencontré certains.  Les employés de l'entreprise J+G Refractories, à Mions (Rhône), doivent se déplacer dans tout le pays avec une dizaine de véhicules, pour un budget carburant de 40.000 euros. Dans cette entreprise, on juge que demander aux salariés de rouler moins vite sur les autoroutes, ce que recommande le gouvernement, n'est pas une idée si absurde. Au contraire, la société économiserait même 10.000 euros sur l'année avec cette disposition. \"Ce n'est pas négligeable\", souligne pour le 20H de TF1 Christophe Bourdéreaux, le responsable. L'incitation du gouvernement touche aussi les trajets vers le domicile. Iuliana Jarnea, une commerciale au sein de l'entreprise Little Moons, en Auvergne-Rhône-Alpes, nous confie à ce sujet avoir bien en tête que baisser sa vitesse signifie polluer moins. \"Si l'ensemble des conducteurs ralentissait de 20 km/h, cela aurait un grand impact sur l'environnement\", estime-t-elle. Mais passer de 130 à 110 km/h n'est pas simple pour tout le monde. Près de Lyon, la Miroiterie du Rhône, située à Vaulx-en-Velin (Rhône), a joué le jeu de la sobriété pour l'électricité et le gaz. En revanche, ralentir le rythme en voiture n'est pas dans les tuyaux. \"On a des équipes qui partent sur Grenoble, sur Clermont-Ferrand, ou dans le sud. Ce sera plus long. Les techniciens seront encore plus fatigués\", prédit Pascal Guenin, directeur de la filiale.","date":"2023-04-05T11:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-incitation-a-rouler-a-110-km-h-au-lieu-de-130-sur-autoroute-ils-sont-prets-a-lever-le-pied-2253108.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Face au gel, les agriculteurs sur le qui-vive","description":"Alors que le gel menaçait mardi soir, des dizaines de milliers d'agriculteurs se préparaient à rester éveillés toute la nuit suivante. Le 20H de TF1 en a rencontré certains.  Mardi 4 avril, avec son frère et son père, Maxime Victor, pruniculteur à Le Temple-sur-Lot (Lot-et-Garonne), rechargeait ses derniers braseros avec de la tourbe, et installait des centaines de bougies pour protéger leurs cinq hectares de pruniers. \"On s'attend à du -2, -3°C. Il faut être vigilant toute la nuit, il ne faut pas dormir\", soulignait-il face à la caméra du 20H de TF1, dans le reportage visible en tête de cet article. Il y a deux ans, cette famille a perdu toute sa récolte à cause du gel. Depuis, ils ont investi dans des capteurs de température, et une éolienne qui se déclenche automatiquement à partir de zéro degré. Les prunes n'étaient pas les seules à être menacées avant la nuit de mardi à mercredi : au même moment, dans le vignoble de Saint-Émilion (Gironde), Marie Broca, viticultrice, remplissait la cuve de son éolienne. Chaque année depuis 2017, le gel a détruit une partie de la récolte. 10.000 euros de bougies ont été investis pour limiter les dégâts. Cette nuit du 4 avril, on attendait entre moins deux et moins quatre degrés, tout pourrait donc se jouer au degré près.","date":"2023-04-05T09:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-face-au-gel-les-agriculteurs-sur-le-qui-vive-2253109.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Jardinage : ces outils qui vous changent la vie","description":"Que valent les nouveautés proposées cette année en matière de jardinage ? Dans les magasins spécialisés, il y a de plus en plus d’outils censés être plus pratiques, plus légers et plus innovants. Le 13H de TF1 vous en présente certains.  La bêche était le pire cauchemar d’Angélique Crimat dans son jardin, à Coignères (Yvelines). Depuis quelques mois, elle a trouvé la solution : à première vue, l'outil qu'elle utilise désormais semble plus lourd et plus compliqué. Pourtant, \"c’est facile d’utilisation, ça ne fait pas mal au dos\", explique la jardinière amatrice au 13H de TF1, dans le reportage en tête de cet article. Dans un coin du jardin, une autre astuce pour optimiser l’espace : une jardinière verticale. \"Je recherche tout le temps des innovations. Je vais dans les magasins et je regarde, je cherche, je fouine\", confie-t-elle encore. Ces innovations, nous sommes allés les découvrir. Dans les rayons de Jardiland, chacun a une bonne raison de se rééquiper. Chantal vient tous les mois dans ce magasin. Elle raffole des outils et guette toutes les nouveautés. Aujourd'hui, surprise : elle découvre un nouveau balai rétractable à 17 euros. Dans ce magasin, les innovations sont exposées dans l’allée principale, avec le numéro un des ventes : la brouette pliable. Elle coûte un peu moins de 85 euros. Alors, bons plans ou gadgets ? Après des tests sur quelques produits, le bilan est mitigé. Pour autant, cela n’empêche pas le secteur du jardinage de rester attractif, avec une hausse du chiffre d’affaires de 25% depuis deux ans.","date":"2023-04-05T16:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-tf1-jardinage-ces-outils-qui-vous-changent-la-vie-2253175.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Caméras, application mobile... Face aux dégradations, la réponse de plusieurs villes","description":"Les dégradations du mobilier urbain coûtent très cher aux contribuables. Dans les Alpes-Maritimes, plusieurs municipalités ont décidé de prendre le problème à bras-le-corps.  À Levens, petite commune des Alpes-Maritimes, les 5000 habitants et la mairie sont régulièrement confrontés à des dégradations du mobilier urbain. \"La vitre, qui est en verre trempé, a été brisée, par un scooter, pense-t-on. La boutonnière a été brûlée\" dans un ascenseur public, comme le montre Valérie Guido, directrice générale des services à la mairie. Coût de remise en état : 7100 euros. Les dépenses s'accumulent et pèsent de plus en plus lourd sur le budget de la municipalité. Alors, pour tenter de dissuader les auteurs de ces dégradations - souvent de jeunes mineurs du village et des alentours -, 48 caméras ont été installées, soit une caméra pour 100 habitants. Le coût annuel pour le renouvellement et l'entretien est de 50.000 euros. Trouver des solutions contre les dégradations, la mairie de Cannes (Alpes-Maritimes) en a fait une priorité en mettant de gros moyens. Au total, 830 caméras quadrillent la ville et même les habitants sont mis à contribution. \"En me baladant avec mes enfants en forêt, on vient tous les jours ici. Et on vient de s'apercevoir qu'un panneau est explosé\", comme le présente un habitant. La mairie de Cannes mise sur des interventions rapides : les tags sont retirés chaque jour après leur signalement. Objectif : \"Qu'on ait un espace public propre, entretenu, et qu'on n'ait pas des dégradations multiples, parce qu'on sait que des dégradations peuvent en entrainer d'autres\", selon Thierry Gaudineau, directeur de la propreté urbaine à la mairie.","date":"2023-04-05T11:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-cameras-application-mobile-face-aux-degradations-la-reponse-de-plusieurs-villes-comme-cannes-2253116.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les sentiers de randonnée se refont une beauté","description":"La France compte plus de 215.000 kilomètres de chemins balisés. Deux fois par an, des bénévoles s'occupent des flèches et des couleurs qui délimitent ces chemins, afin qu'elles soient toujours à la bonne place. Le 13H de TF1 vous présente leur travail.  Fabienne Moluri et Bruno Giraldi portent leurs chaussures de randonnée. Pourtant, pas de promenade aujourd'hui : ils arpentent le sentier en quête des marques de balisage. \"Quand c'est jaune, c'est Promenade Randonnée (PR)\", explique Bruno dans le reportage du 13H de TF1 visible en tête de cet article. Les balises blanches et rouges indiquent au contraire les Grandes Randonnées (GR), comme celle menant à Saint-Jacques-de-Compostelle. Deux fois par an, ces baliseurs bénévoles entretiennent les chemins du nord tracés par la Fédération Française de la randonnée. Pour mener leur tâche à bien, ils transportent tout un atelier. À commencer par des pochoirs pour indiquer les bonnes directions. En quelques coups de pinceau, la trace effacée par le temps réapparaît. Ces signaux, peints sur les troncs d'arbres ou coulés sur les poteaux, sont appréciés des randonneurs, qui se laissent guider sans carte. Et au cours de leur excursion, les baliseurs ont une autre mission : relever et signaler les risques d'accident, comme un arbre au milieu de la piste. Vos chemins sont donc entre de bonnes mains. En France, près de 9000 baliseurs bénévoles préservent 200.000 kilomètres de sentier chaque année.","date":"2023-04-05T14:57:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-les-sentiers-de-randonnee-se-refont-une-beaute-2253169.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : Elisabeth Borne reçoit les syndicats","description":"La journée de jeudi sera marquée par la onzième journée de mobilisation des syndicats contre la réforme des retraites. Avant cela, ce mercredi 5 avril, les syndicats sont reçus par la Première ministre à Matignon. Une journée sous haute tension dont TF1 vous résume les enjeux.  Ce mardi 4 avril, communistes et élus du groupe Liot ont marché jusqu’à l’Élysée pour porter un message au président. Ils ont été reçus par le directeur de cabinet d’Emmanuel Macron. \"On lui a dit que le fait de retirer le projet de loi, le fait de le soumettre à un référendum, ce ne serait pas une capitulation\", a résumé André Chassaigne, président du groupe communiste à l'Assemblée nationale. Sur Twitter, la Première ministre a vanté une volonté commune d’apaisement. Quant à la secrétaire nationale d’Europe Écologie-Les Verts, Marine Tondelier, elle a déclaré : \"La question c'est : que devient ce dialogue une fois qu'on sort ?\" \"Si certains pensaient que l’union syndicale allait s’effriter ce mercredi, ça ne sera pas le cas\", expliquait en amont un représentant syndical. Du côté de l'exécutif, on redoute que la réunion tourne court. \"Est-ce que les syndicats vont faire un coup de Trafalgar ou rester ?\", s'interrogeait ainsi un conseiller du gouvernement.","date":"2023-04-05T09:41:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-reforme-des-retraites-un-mercredi-sous-haute-tension-2253121.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Tunisie : Zarzis, presqu'île de paradis","description":"En Tunisie, la presqu'île de Zarzis regorge de plages de sables blancs, de lagons aux eaux turquoise et de palmiers. Bien moins connue que Djerba, île voisine, elle offre des paysages extraordinaires qui séduisaient déjà les Romains il y a presque 2000 ans.  Des langues de sable blanc, et des eaux turquoise... Des nuances de bleu et de vert qui font penser aux Caraïbes ou aux îles de l’océan Indien. Pourtant, dans le reportage du 20H de TF1 visible en tête de cet article, nous sommes à deux heures et demie d'avion de Paris, au sud de la Tunisie, à Zarzis. À dix kilomètres de son illustre île voisine, Djerba, la presqu’île de Zarzis regorge de plages aux eaux translucides. Un lieu de contemplation incontournable pour les habitants. Les natifs vivent de la pêche et n'ont pas besoin d’aller plus loin pour vendre. À la descente du bateau, les négociations se font directement sur la plage, bien moins chères que sur les marchés. La pêche, c'est l'âme et l'histoire de ce village. C’est aussi par la mer que des cargaisons entières d’huile d'olive embarquaient depuis un ancien port romain. Encore aujourd’hui avec le tourisme, la production d’huile d’olive reste le poumon économique de la presqu’île. Les oliviers sont partout dans le centre-ville et sur des dizaines de milliers d’hectares dans le désert. En tout, il y a près d’1,3 million pieds d’oliviers parfaitement alignés et bien espacés pour résister à la sécheresse. La récolte a lieu d’octobre à décembre. C’est sans doute le mariage entre terre et mer et l'explosion de couleurs qui font la singularité de ce petit port de pêche.","date":"2023-04-05T09:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-tunisie-zarzis-presqu-ile-de-paradis-2253118.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 80 ou 90 km/h : le Calvados change... pour la quatrième fois","description":"Depuis ce mercredi matin, la vitesse maximale sur les routes du Calvados est repassée à 90 km/h. Une histoire sans fin : c'est la quatrième fois, en cinq ans, que la limitation change dans le département. Des changements qui ont le don d'agacer les automobilistes, comme a pu le constater une équipe de TF1.  Une histoire sans fin... Dans le Calvados, la vitesse maximale est repassée à 90 kilomètres/heure ce mercredi matin sur une partie du réseau routier. C'est la quatrième fois, en seulement cinq ans, que la limitation change dans le département. En conséquence, les panneaux ont dû à nouveau être changés, sur un tronçon de 400 kilomètres. Une situation absurde qui suscite l’agacement des automobilistes, comme a pu le constater une équipe du 13H de TF1 qui s’est rendue sur place. Instauré le 1er juillet 2018, l'abaissement de la limitation de vitesse à 80km/h sur les routes secondaires à double sens sans séparateur central, mesure décriée dans certains territoires ruraux, a été assouplie en juin 2019 par les députés, en offrant la possibilité aux départements de relever la vitesse maximale à 90 km/h. Ce que le Calvados, comme plusieurs dizaines d'autres départements, s’était empressé de faire, sauf que la décision a été invalidée en décembre dernier par le tribunal administratif de Caen. Mais de nouveaux arrêtés ont été pris depuis pour repasser à la limitation de vitesse à 90 km/h. De fait, à chaque changement, il faut à nouveau remplacer les panneaux sur le bord des routes. Cinq cents au total. \"Cela fait 7.500 euros, sur un budget départemental de 850 millions d’euros\", minimise le vice-président du Conseil départemental du Calvados, Xavier Charles. \"Après, bien sûr, cela ne nous fait pas plaisir\", ajoute-t-il.","date":"2023-04-05T17:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-80-ou-90-km-h-le-calvados-change-la-limitation-de-vitesse-sur-ses-routes-departementales-pour-la-quatrieme-fois-2253161.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Carburant : faut-il craindre une nouvelle flambée des prix ?","description":"Faut-il s'attendre à une nouvelle flambée des prix des carburants dans les jours et les semaines à venir ? Le 20H s'est penché sur la question.  Devant une station parisienne où le 20H de TF1 s'est rendu, des automobilistes inquiets, la plupart sur la réserve de leur véhicule, cherchent du carburant depuis très longtemps. \"Ça fait 3-4 stations que je fais\", déplore une automobiliste. \"J'espère vraiment que ça va s'arrêter, parce que si ça continue comme ça, on ne va plus pouvoir travailler\", craint un autre dans le reportage visible en tête de cet article. Mauvaise nouvelle : cette hausse risque de s'accentuer, dans le sillage du prix du baril de pétrole, à savoir 74 euros ce mardi 4 avril, soit 3 de plus qu'il y a sept jours. C'est la conséquence directe de la décision des principaux producteurs de pétrole de fermer les vannes, en produisant un million de barils en moins chaque jour. Problème, un pétrole rare, c’est un pétrole plus cher, notamment à l’approche des vacances où la demande mondiale en carburant, se fait beaucoup plus grande. Pour quelle répercussion à la pompe ? Entre 5 et 10 centimes d’augmentation par litre, d’après les experts. Une hausse qui ne sera pas répercutée de la même façon dans toutes les stations.","date":"2023-04-05T08:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-carburant-faut-il-craindre-une-nouvelle-flambee-des-prix-2253113.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 413 milliards d’euros pour l’armée française : à quoi va servir tout cet argent ?","description":"Le gouvernement souhaite augmenter drastiquement le budget des armées. Une enveloppe de 413 milliards d’euros sur sept ans est prévue. Une somme colossale, mais les retards sont tels que des choix s'imposent.  Il est le fer de lance de l'armée française. Une quarantaine de canons Caesar ont été livrés à l'Ukraine par la France depuis le début du conflit. Il faut donc les remplacer et les moderniser aussi, alors que trois autres pays en Europe désirent s'en équiper. \"C'est vraiment un bijou de technologie. C'est un canon qui est fiable, rapide, précis\", résume, dans la vidéo du 20H de TF1 ci-dessus, le lieutenant-colonel Stéphane. \"En quatre minutes, il arrive sur position, il délivre six coups et il repart\", complète le capitaine Guillaume. Mais pour cela, il faut beaucoup, beaucoup de munitions. La France prévoit ainsi de produire 15.000 obus par an d'ici à 2030 - soit l'équivalent de ce que la Russie utilise chaque jour en Ukraine. Mais tout cela a un coût. Et pas des moindres. La France veut augmenter drastiquement le budget alloué à ses armées. Le ministre de la Défense Sébastien Lecornu a dévoilé, mardi 4 avril, les contours du projet de loi de programmation militaire (LPM), qui fixe le budget des armées pour les années à venir. Une enveloppe de 413 milliards d’euros est prévue sur sept ans par l’exécutif, afin de mieux équiper l’armée française. Du jamais vu depuis cinquante ans. La somme est colossale, mais les retards sont tels que l’effort devient nécessaire et même urgent. L'enveloppe budgétaire dont bénéficieront les armées vise à \"poursuivre la réparation\" des armées, après de longues années de disette, a fait valoir, lors d’une conférence de presse, le ministre de la Défense, qui table sur une promulgation de la loi \"autour du 14 juillet\". Mais à quoi tout cet argent va-t-il servir au juste ? La faiblesse de notre défense anti-aérienne, mise en lumière par la guerre en Ukraine, est une des priorités. L’armée française possède, à ce jour, huit batteries antiaériennes de pointe, servant à intercepter des missiles sol-air ou encore des avions de chasse. Problème, ce système d’armement serait inefficace face à une attaque coordonnée de plusieurs drones. \"On a complètement négligé, aujourd'hui, le canon de 20 mm ou de 30 mm ou de 40 mm guidé par radar qui permet d'abattre des attaques saturantes, notamment de drones\" déplore, au micro de TF1, Jean-Louis Thiériot, député (LR) de Seine-et-Marne, tirant la sonnette d'alarme. C'est donc le matériel qui sera acquis pour un coût de 5 milliards d'euros d'ici à 2030. La construction d’un nouveau porte-avions afin de remplacer le Charles-de-Gaule a par ailleurs été annoncée par le ministère de la Défense. Tout mis bout à bout, il restera peu d’argent dans l’enveloppe pour moderniser les blindés ainsi que la marine française.","date":"2023-04-05T11:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-413-milliards-d-euros-pour-l-armee-francaise-a-quoi-va-servir-tout-cet-argent-2253103.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Eau de pluie : trois solutions pour mieux l'utiliser","description":"Face à la sécheresse, la meilleure solution pour économiser l’eau consiste à utiliser chaque goutte de pluie ou de neige fondue avant qu’elle ne rejoigne la mer. À travers la France, des municipalités et des agriculteurs ont déjà modifié leurs habitudes. Le 20H de TF1 en a rencontré certains.  C’est un changement de philosophie. Pendant des décennies, les hommes ont drainé l’eau pour l’évacuer des champs et des villes, au point qu’elle n’a plus aujourd’hui ni la place, ni le temps de s’infiltrer dans la terre. Il faut donc désormais lui redonner de l’espace pour qu’elle pénètre mieux le sol. En 2013, un ancien parc aquatique au pied des Pyrénées, visible dans le reportage du 20H de TF1 en tête de cet article, a été inondé par le gave de Pau. Il a donc été décidé de rendre à la rivière la place qui lui avait été prise, en créant deux zones humides. \"Ça retire l'eau quand il pleut ou qu'il y a des inondations. Et en période de sécheresse, l'eau est restituée après avoir été nettoyée\", détaille face à notre caméra Hélène Sazatornil, directrice adjointe du service Gestion des milieux aquatiques du Pays de Lourdes et des Vallées des Gaves. Pour gérer la pénurie, deux mots-clés sont désormais mis en avant : sobriété et réutilisation. \"Une même goutte d'eau, quand elle tombe en montagne, il faut qu'elle aille le plus lentement possible à la mer et qu'on l'utilise de la meilleure façon possible. C'est ça l'enjeu de demain\", poursuit Guillaume Choisy. Félix Noblia, lui, pratique l'agroécologie, soit le fait \"de couvrir les sols\", définit-il. Chez lui aussi, la rivière est au plus bas, mais sa terre est gorgée d'eau. \"Il y a beaucoup de racines qui descendent en profondeur. C'est comme des tuyaux dans lesquels l'eau s'infiltre dans le sol. Donc quand il pleut, l'eau vient se stocker dans le sol\". Chez un horticulteur de Bénesse-Maremne (Landes), la solution est encore différente : il récupère la pluie, l'équivalent de 32 piscines olympiques, de l'eau qu'il ne puise donc pas dans le sous-sol, et surtout qu'il réutilise. \"Malgré un hiver qui a été relativement faible en précipitations, on se retrouve avec environ 80% de capacités de chargement\", précise Beñat Mendiburu, ajoutant ne \"plus utiliser d'eau potable.\" Dans le détail, \"la plante va assimiler toute l'eau dont elle a besoin. Et une fois qu'elle a atteint sa saturation, l'eau repart dans le circuit et va permettre d'arroser le bassin suivant. On est en recyclage permanent.\" En ville, l'un des problèmes est que rien ne s'infiltre, et que l'eau ne rejoint donc pas les nappes phréatiques. À la place, elle part directement vers l'océan dans des tuyaux, sans que cela profite au sous-sol. Alors, à Capbreton, sur trois places, le béton a été remplacé par de la terre et des copeaux. \"Ici, il a plu tout à l'heure. Or, on est sur une surface totalement imperméable, et l'eau reste\", nous montre l'adjoint de la municipalité en charge de l'urbanisme, Jean-Luc Aschard, en posant ses pieds sur une surface bétonnée. A contrario, \"sur les nouveaux parkings qu'on vient de créer, l'eau pénètre. Ça va dans le sol puis dans la nappe\", présente aussi l'élu.","date":"2023-04-05T10:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-eau-de-pluie-trois-solutions-pour-mieux-l-utiliser-2253110.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Impôt sur le revenu : les 4 bonnes nouvelles de la déclaration 2023","description":"La campagne fiscale 2023 démarre ce jeudi 6 avril, avec l'envoi des déclarations papier préremplies, avant l'ouverture des déclarations en ligne la semaine prochaine. Cette année, avec l'inflation notamment, certains contribuables vont payer un peu moins d’impôts. On fait le tour de ces bonnes nouvelles fiscales.  À partir du jeudi 13 avril, il sera possible de remplir sa déclaration de revenus pour l'année 2022 en ligne. La date d'échéance est fixée au 8 juin, voire au 22 mai pour les personnes ayant opté par l'envoi postal, l'envoi des déclarations papier préremplies commençant dès ce jeudi 6 avril. Dès le 1er septembre 2023, toutes les personnes imposables seront prélevées à la source. Associer inflation et bonne nouvelle, cela peut paraître surprenant. Mais, paradoxalement, comme l'explique le reportage de TF1 en tête de cet article, c'est l'une des raisons qui va faire baisser la déclaration de revenus de millions de foyers. Cette baisse s’explique par une revalorisation du barème de l’impôt en suivant l’inflation. Par exemple, un homme célibataire qui touche le Smic et ne payait jusqu’ici pas d’impôts, aurait dû payer 66 euros cette année, sans la revalorisation. Avec, il n'en paye toujours pas. Pourquoi cette revalorisation fait-elle baisser le montant de l’impôt ? L’impôt sur le revenu est divisé en cinq tranches : 0%, 11%, 30%, 41% et 45%. Chacune a son taux d’imposition, et tous les seuils ont été augmentés de 5,4%. Autre bonne nouvelle, pour les Français qui utilisent régulièrement leur voiture pour aller travailler. Le gouvernement a annoncé une revalorisation \"exceptionnelle\" du barème de l'indemnité kilométrique \"de 5,4%\". Selon le ministre délégué aux Comptes publics, Gabriel Attal, cette mesure fiscale va concerner deux millions de ménages soumis à l'impôt sur le revenu. Ces frais réels peuvent donc être déduits de vos revenus… \"À condition de renoncer à l’abattement de 10% dont vous avez automatiquement droit pour vos dépenses professionnelles\", a détaillé Bercy auprès de TF1. Il faut donc comparer les deux montants, les frais réels et l'abattement, pour déterminer l'option la plus intéressante. Et pas besoin de sortir votre calculette, les impôts vous proposent automatiquement le meilleur choix. La case \"ØRA\", qu'il fallait cocher pour signaler que l'on n'avait pas de télévision, n'a plus lieu de figurer sur la déclaration de revenus : la fin de la redevance audiovisuelle, votée l'été dernier, est entrée en vigueur dès 2022. Les personnes qui étaient concernées économiseront donc jusqu'à 138 euros. La dernière bonne nouvelle concerne les ménages avec enfants. Jusqu'alors, les parents qui engageaient des frais pour faire garder leurs jeunes enfants hors de leur domicile avaient déjà le droit à un crédit d’impôt de 50%. Le plafond de dépenses était de 2.300 euros, soit 1.150 euros de crédit d'impôt.","date":"2023-04-05T17:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-impot-sur-le-revenu-inflation-et-revalorisations-les-4-bonnes-nouvelles-de-la-declaration-2023-2253163.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Il faut aller vite\" : les agriculteurs face à une nouvelle nuit de lutte contre le gel","description":"Tôt ce mercredi matin, le thermomètre est tombé très bas. Alors toute la nuit, comme la précédente, de nombreux agriculteurs ont lutté contre le gel. Le 13H de TF1 était aux côtés de certains d'entre eux.  \"Il faut aller le plus vite possible, on a très peu de temps\". À 3h du matin, ce mercredi 5 avril, cette famille d'arboriculteurs du Temple-sur-Lot (Lot-et-Garone) a une heure pour allumer plus de 500 bougies. Il faut réchauffer l'air pour maintenir une température au-dessus de zéro dans le verger. \"Ça nous permet de lutter contre le gel et de gagner 2-3 degrés dans la parcelle\", précise au 13H de TF1, dans le reportage de TF1 visible en tête de cet article, l'agriculteur Maxime Victor. À l'extérieur du verger, au moment où nous filmons, il fait désormais -1°C degrés. Alors, les deux prochaines heures seront décisives. Après une petite heure de repos, le jour se lève et il est temps de voir le résultat des efforts de la nuit. \"En dehors du verger, on était à -2°C, donc on a gagné deux degrés. Ça a sauvé la culture, on n'a pas travaillé pour rien\", explique Christian Victor. Dans le vignoble de Saint-Émilion (Gironde) aussi, des milliers de bougies ont brûlé une partie de la nuit, saturant l'air d'épaisses fumées. Là, les températures sont descendues à -1°C, mais les bourgeons semblent avoir résisté. Les agriculteurs devront rester vigilants jusqu'à la fin de la semaine. Ils espèrent que le thermomètre ne descendra pas en dessous des zéro degré.","date":"2023-04-05T14:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-il-faut-aller-vite-les-agriculteurs-face-a-une-nouvelle-nuit-de-lutte-contre-le-gel-2253158.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inculpé dans trois affaires, Donald Trump contre-attaque","description":"Mardi, Donald Trump est devenu le premier ancien président américain à être mis en examen. Au total, 34 chefs d'inculpation ont été retenus contre lui dans trois affaires différentes. Il est notamment soupçonné d'avoir payé l'actrice de films X Stormy Daniels pour la faire taire.  Mardi 4 avril, à New York, Donald Trump a passé moins d'une heure au tribunal, le temps d'être officiellement inculpé pour le versement de 300.000 dollars destinés à faire taire deux anciennes maîtresses et un homme prétendant avoir des informations sur un enfant caché. Il a plaidé non coupable pour les 34 chefs d'inculpation avant de sortir libre, sans aucune réaction. En revanche, à l'extérieur du tribunal, les réactions n'ont pas tardé : ses partisans et ses opposants, préalablement séparés par des barrières, débattaient et s'invectivaient. \"C'est une chasse aux sorcières politique\", s'insurgeait l'un d'eux, pro-républicain. Donald Trump, lui, est parti prendre son avion privé dès la fin de l'audience. Direction son domicile en Floride, où il avait réservé sa première déclaration à ses fidèles supporters : \"Même des gens qui ne m'aiment pas beaucoup disent que ce n'est pas bien. C'est une insulte à la nation et le monde entier se moque de nous\", assurait l'ancien locataire de la Maison Blanche. Sur place, plus tard dans la soirée de mardi, notre journaliste Axel Monnier expliquait que le quartier de Manhattan autour du tribunal avait retrouvé son calme. Il ajoutait que si le procès devait avoir lieu, il ne se tiendrait pas avant 2024, l'année de la présidentielle. Pourtant, malgré cette inculpation, rien n'empêche Donald Trump de participer à cette élection.","date":"2023-04-05T16:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-etats-unis-inculpe-dans-trois-affaires-donald-trump-contre-attaque-2253168.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ces élèves apprennent à devenir croupiers","description":"Il existe désormais des écoles pour devenir croupier. Le 13H de TF1 vous emmène à Enghien-les-Bains (Val-d’Oise), aux côtés de ceux qui cherchent à apprendre ce métier.  Au casino, et notamment à celui d'Enghien-les-Bains (Val-d’Oise), où le 13H de TF1 s'est rendu, il y a les machines à sous lumineuses et attirantes qui vous font gagner parfois ou perdre souvent. Autour des tables de jeux, il y a les croupiers qui manient les jetons et les cartes avec une incroyable dextérité. De quoi susciter la fascination, voire l’admiration. Assurer le spectacle, cela ne s’improvise pas. Autour d'autres tables que nous avons filmées, pas de clients mais des apprentis croupiers. Certains sont en reconversion professionnelle, comme Tom, qui vient du secteur de la communication. Lui et ses camarades s’entraînent à manipuler les jetons le plus vite possible. Le métier demande une certaine aisance avec les chiffres. \"Ils doivent connaitre leurs tables de multiplication de 5, 8, 11, 17, 35 par cœur, jusqu'à 20\", précise Thibault Lehoux, formateur. Les croupiers aussi sont surveillés, par un chef de table et des caméras. Ils doivent avoir leurs poches cousues et ne peuvent pas porter de montres pour ne pas dissimuler de jetons. D'ailleurs, s'il y en a un qui tombe à terre, interdiction de le ramasser.","date":"2023-04-05T17:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-ces-eleves-apprennent-a-devenir-croupiers-2253166.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les gorges de la Loire, un trésor méconnu","description":"Le 13H de TF1 vous emmène en balade dans les gorges de la Loire. C'est un trésor de nos régions que l'on connaît peu.  Vous connaissez les châteaux de la Loire, mais voici les bien plus secrètes gorges de la Loire, creusées par le fleuve. Avec ses forteresses millénaires, ses paradis cachés, et ceux qui les ont rien que pour eux, elles nous invitent à nous jeter à l'eau. Mais nous ne sommes pas seuls. Ce paysage est composé de 100 km de gorges où la nature est reine et nous invite à ralentir. Par ailleurs, on rêverait de dormir plus longtemps, mais on nous invite à changer d'embarcation et d'amoureux des lieux. Avec Bertrand Chesy, nous accostons sur une île déserte inaccessible par la route. Ce qui le fascine sur les lieux, c'est un hameau fondé au XIe siècle par les moines camaldules. Pendant 500 ans, ces religieux, venus d'Italie, vécurent ici de prières et du travail du textile sur les bords de la Loire, qui n'ont rien perdu de leur quiétude. Après cela, nous vous emmenons à la plage, sur le sable de Monistrol-sur-Loire, où à part le bruit des vagues, vous entendrez peut-être le clic de l'appareil photo de Danielle Badiou. Elle n'est pas une touriste : ses clichés, elle en fait des affiches et les expédie dans le monde entier.","date":"2023-04-05T16:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-les-gorges-de-la-loire-un-tresor-meconnu-2253174.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Aux origines du Saint-Honoré","description":"Le Saint-Honoré revient souvent dans la liste des pâtisseries préférées. Une recette qui change d'un endroit à un autre. Le 13H de TF1 vous emmène aux origines de cette pâtisserie.  Quand il n'y a que la pluie pour seul décor, ce dessert composé de choux, de crème chantilly et de crème pâtissière réchauffe le cœur et le corps. Et cela ne date pas d'hier. En effet, c'est un plaisir historique. On a nommé : le Saint-Honoré. Ce fameux gâteau est né en plein cœur de la capitale, dans la rue Saint-Honoré, celle du saint patron des boulangers. Si aujourd'hui, le local qui se trouve à deux pas de la Comédie Française est désaffecté, au XVIIIe siècle, c'était la plus célèbre pâtisserie de Paris. August Chibouste y inventa donc le Saint-Honoré. Très vite, d'autres maisons contribuent à le faire connaître. L'une d'elles, située à quelques centaines de mètres, existe toujours aujourd'hui. Elle en a fait sa spécialité. Quand un Saint-Honoré est bon, il parait que c'est parce que les ingrédients viennent essentiellement de la Normandie. Mais c'est aussi le résultat de l'effort, parce qu'un Saint-Honoré réussi demande de l'énergie. Néanmoins, ce n'est pas seulement une histoire de goût. C'est du plaisir qu'on saupoudre, qu'on répand entre croquant et fondant. Un plaisir marquant dès la première dégustation.","date":"2023-04-05T15:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-tf1-aux-origines-du-saint-honore-2253171.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Risque d'effondrement : un pont historique de Narbonne bientôt évacué","description":"À Narbonne, l'un des rares ponts habités de France va devoir être évacué pour travaux car il menace de s'effondrer. Une équipe de TF1 s'est rendue à la rencontre des habitants et des commerçants concernés.  Ce pont fait partie de la carte postale de Narbonne (Aude). C'est l'un des rares ponts habités de France, qui nous amène directement dans le centre-ville. Mais aujourd'hui, certains immeubles sous lesquels il repose menacent de s'effondrer. Le pont va devoir fermer pour travaux. \"C'est bien dommage, mais bon, il faut rénover ce pont et le garder, surtout, parce que c'est quand même un beau patrimoine de Narbonne...\", estime une passante dans le reportage ci-dessus. Un autre \"pense que les travaux auraient dû être faits en amont et que comme beaucoup de choses, on a laissé la situation arriver à son terme\". \"Je sais qu'il y a eu des appartements qui n'ont pas été habités au-dessus, et donc qui ont été mal entretenus, il y a eu des fuites\", assure une troisième. Pas d'inquiétude, le pont ne va pas s'écrouler dans l'immédiat. Mais il est indispensable de réhabiliter certains immeubles. À partir du mois prochain, la partie centrale du pont sera totalement interdite au public. Un propriétaire y possède deux immeubles. Ses quatorze locataires vont devoir évacuer les lieux, un coup dur. \"On vous ferme la rue, on vous tue, lâche-t-il. Moi, ça me fait un manque à gagner mensuel de 12.000 euros\", s'indigne Philippe Gouzy. Au total, onze immeubles vont devoir être évacués, une vingtaine de personnes environ, et huit boutiques vont devoir fermer. Une commerçante, présente ici depuis 30 ans, ne s'en remet pas. \"D'avril à septembre, c'est la plus grosse période...\", se désole-t-elle. Tous ont jusqu'à la fin du mois pour partir afin que les travaux de consolidation commencent rapidement.","date":"2023-04-05T16:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-risque-d-effondrement-un-pont-historique-de-narbonne-bientot-evacue-2253162.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Disparition des terres agricoles : la colère de deux cultivateurs du Nord","description":"Chaque année, l'Hexagone voit disparaitre des dizaines de milliers d'hectares de terres agricoles. Un constat qui alarme certains particuliers en première ligne face à de nouveaux projets de construction. Le 13H de TF1 en a rencontré deux.  Pour Bertrand, son décor de travail est idéal. Mais désormais, l'agriculteur doit composer avec un centre logistique de 100.000 mètres carrés, en construction à l'endroit même où il exploitait une parcelle il y a cinq ans. \"Toute ma vie j'aurai un pincement au cœur. Jusqu'à l'âge où je partirai en retraite, je verrai ces bâtiments qui sont sur des terres très fertiles, des champs qu'on a travaillés avec mes parents et mes grands-parents. Et qui ont disparu pour toujours\", déplore-t-il face à la caméra du 13H de TF1, dans le reportage en tête de cet article. L'histoire de cet agriculteur n'est pas unique : chaque année, ce sont 20.000 à 30.000 hectares qui disparaissent. Des forêts et des espaces naturels et agricoles sont remplacés par des habitations, des commerces ou des industries. Ainsi, Jean-François a vécu une expropriation il y a 25 ans, lorsque l'État a voulu installer une usine de voitures sur son sol. Selon lui, \"le maire est venu et a dit 'stop, vous ne mettez plus les pieds dans les champs, arrêté ministériel'.\" Un épisode que pourrait aujourd'hui revivre Jean-François, car sa commune est pressentie pour accueillir une usine de batteries électriques sur une partie de son champ. Mais l'agriculteur conteste ce projet : \"Il y a d'autres terrains à prendre que les terres agricoles. Aujourd'hui, les friches industrielles sont improductives et on nous dit que ça coute trop cher à dépolluer.\"","date":"2023-04-05T17:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-disparition-des-terres-agricoles-la-colere-de-deux-cultivateurs-du-nord-2253167.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - En répondant à ce type d'annonce, c'est vous qui risquez de finir arnaqué","description":"Une nouvelle forme de fraude aux assurances prospère grâce aux réseaux sociaux. Des escrocs vous proposent de vous faire rembourser des soins dentaires imaginaires ou un pare-brise qui n’a jamais été cassé. Comment fonctionne cette arnaque et que risquent ceux qui s'en rendent complices ?  Voilà une offre bien alléchante : recevoir plusieurs milliers d'euros de votre mutuelle ou assurance, le tout sans subir de sinistre ou d’opération médicale. Ce n’est pas un cadeau, c’est une arnaque diffusée sur les réseaux sociaux. Derrière ces offres, des escrocs vont en fait réaliser de fausses factures, envoyées à votre assurance. Maxence Bizien, directeur de l'Agence de lutte contre la fraude à l'assurance, explique le procédé dans la vidéo du 20H de TF1 ci-dessus : \"Un faux devis, ça peut être tout juste un document réalisé sous Word ou sous Excel avec l'identité d'un véritable professionnel de santé, qui va se faire usurper son nom et sa qualité. C'est aussi simple que ça. Et ils vont vous produire des fausses factures sur une base a priori réelle\". Le dentiste qui témoigne dans notre reportage est bien au courant du phénomène : les faussaires envoient depuis deux ans aux mutuelles des factures en se faisant passer pour lui. Sa boîte mail contient des pages et des pages de messages où les mutuelles lui demandent si ces factures sont bien réelles. \"Ponctuellement, on a des fraudeurs qui appellent le cabinet pour faire pression sur les assistantes ou le dentiste pour qu'on valide leurs fausses factures\", assure-t-il. Plusieurs milliers de cas ont déjà été répertoriés : les escrocs vous appâtent en montrant des preuves de remboursements soi-disant déjà obtenus par de précédents \"clients\". Ils listent même les mutuelles qui remboursent plus facilement que d’autres.","date":"2023-04-05T13:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-fausse-factures-aux-assurances-en-repondant-a-ce-type-d-annonce-c-est-vous-qui-risquez-de-finir-arnaque-2253104.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est énorme\" : Carcassonne augmente le loyer de ses terrasses","description":"Avec les beaux jours, les bars, les cafés et les restaurants ressortent leur terrasse. Mais certaines municipalités ont décidé d'augmenter le loyer dû par les restaurateurs. Le 20H de TF1 s'est rendu à Carcassonne, dans l'Aude.  C’est une journée à se poser en extérieur à Carcassonne (Aude). Et ça tombe bien, sur une place de la commune où les journalistes du 13H de TF1 ont filmé, les restaurateurs disposent tous d’une terrasse. Cette installation a un coût : dès ce mercredi 5 avril, Julie Tonello, restauratrice, doit dépenser 150 euros de plus par trimestre pour sa terrasse de 30 couverts. \"C'est énorme. On n'a pas eu davantage d'espace public, donc c'est forcément difficile de supporter ces 25% d'augmentation\", déplore-t-elle dans le reportage visible en tête de cet article. Du côté de la municipalité, les cinq euros supplémentaires par mètre carré permettent de remettre à niveau les comptes pour rattraper notamment les dépenses investies dans la place. \"Ça faisait trois ans qu'on n'avait pas augmenté. La ville a fait des investissements très importants\", justifie ainsi Placide Arias, adjoint à la mairie de Carcassonne en charge de la sécurité et de la règlementation. En revanche, à Castres, dans le département voisin du Tarn, pas d’augmentation notable. Ici, il y a beaucoup moins de touristes. Un point commun en revanche avec Carcassonne : il n’est pas question de faire l’impasse sur la terrasse. Pour compenser l’inflation, d’autres communes du pays ont, elles aussi, fait le choix d’augmenter les tarifs de leurs terrasses.","date":"2023-04-05T14:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tf1-c-est-enorme-carcassonne-augmente-le-loyer-des-terrasses-2253165.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vacances : la course aux saisonniers","description":"Extrait du journal de 20h du mercredi 5 avril 2023 présenté par Gilles Bouleau sur TF1. ","date":"2023-04-05T20:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-vacances-la-course-aux-saisonniers-2253209.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : dialogue de sourds entre Elisabeth Borne et les syndicats","description":"La réunion de ce mercredi entre Elisabeth Borne et les syndicats, à Matignon, a tourné court. Mais les organisations syndicales estiment que le dialogue est rompu.  Après 55 minutes de réunion, ce mercredi 5 avril, les syndicats s'en vont du bureau de la Première ministre à Matignon. Et sont toujours aussi remontés contre Elisabeth Borne. \"Nous avons trouvé face à nous un gouvernement radicalisé, obtus et déconnecté\", lâche sèchement Sophie Binet, nouvelle secrétaire générale de la CGT, devant la presse. Ce matin, malgré les sourires de façade, chacun campe sur ses positions. Les syndicats, tour à tour, demandent le retrait de la réforme. La Première ministre refuse, et c'est Laurent Berger, le patron de la CFDT, qui donne le signal de départ : \"Après cette réunion, j'en appelle à ce qu'un maximum de travailleurs et de travailleuses rejoignent les cortèges partout dans le pays demain\", jeudi 6 avril. Quelques minutes plus tard, devant le même micro, comme si de rien n'était, Elisabeth Borne tente de relativiser : \"Chaque organisation syndicale a pu s'exprimer. On voit que nous avons un désaccord sur l'âge et il y a aussi de nombreux sujets dont nous partageons l'importance et sur lesquels nous pourrons discuter ultérieurement\".","date":"2023-04-05T16:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-reforme-des-retraites-dialogue-de-sourds-entre-la-premiere-ministre-elisabeth-borne-et-les-syndicats-2253160.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
