{"title":"Alpes-Maritimes : des bénévoles au pied d'œuvre pour rénover une forteresse laissée à l’abandon","description":"Dans les Alpes-Maritimes, à Châteauneuf-Villevieille, des bénévoles se mobilisent pour rénover une forteresse du VIIe siècle, à l’abandon depuis 200 ans.Ils ne font pas leur âge, et pour cause : la motivation est au rendez-vous. Tous sont bénévoles pour redonner au château médiéval de Châteauneuf-Villevieille (Alpes-Maritimes) son éclat d’antan. Chacun apporte sa pierre à l'édifice, à son rythme. La forteresse de la ville, berceau de la noblesse niçoise, a été bâtie au VIIe siècle pour protéger les villageois des invasions des Lombards et des Sarrasins. Au début du XIXe siècle, les habitants sont descendus dans la vallée, et le château s’est dégradé au fil des ans. 20 bénévoles au pied d’œuvre Grâce au dévouement des jeunes et des plus anciens, la forteresse retrouve de sa superbe. “Je pense que c’est important que l’on puisse participer à la restauration du patrimoine, parce que c’est quelque chose que l’on a en France, et qui est très important”, confie Chiara, jeune bénévole. Chef de chantier, le maire Emond Mari a lancé un appel au bénévolat, car la commune ne peut pas financer de tels travaux. En complément du travail des 20 bénévoles, des donateurs ont financé l’achat du matériel. Une partie du mur d’enceinte et le pigeonnier ont déjà été restaurés.","date":"2022-10-30T00:00:00.000Z","order":8,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["France 3 Côte d'Azur","P. Varnier","D. Mouaki","K. Schmidt"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/alpes-maritimes-des-benevoles-au-pied-d-oeuvre-pour-renover-une-forteresse-laissee-a-labandon_5448991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":false}
{"title":"Environnement : comment organiser des funérailles avec un faible bilan carbone ?","description":"Pour les Français souhaitant faire un geste pour l'environnement jusque dans la tombe, certaines funérailles \"bas carbone\" sont possibles. Que permet la loi pour les réaliser ?Mariam Brulon est une amoureuse de la nature. Et elle souhaiterait pouvoir s'y balader pendant l'éternité. \"J'aimerais être enterrée dans ce bois. Juste un trou, un linceul, et on referme. On confie à la terre\", explique-t-elle. Ce vœu se heurte toutefois à la loi, qui interdit cette pratique. Elle a donc fait appel à une consultante en funérailles écologiques, qui la guide dans la préparation de ses obsèques. Mariam Brulon opte pour un cercueil écologique en pleine terre, sans soins de conservation, trop polluants. Des obsèques deux à trois fois moins chères Sandra Rolland, conseillère funéraire, peine à trouver des pompes funèbres avec une sensibilité écologique. \"Elles ne vont pas forcément parler de l'impact sur la planète. En plus, ça remettrait en cause leur modèle écologique\", regrette-t-elle. Car qui dit sobriété, dit obsèques deux à trois fois moins chères que les traditionnelles. Si le marché des funérailles \"bas carbone\" reste timide, on peut aujourd'hui observer de plus en plus de tombes respectueuses de l'environnement, et ce dans de nombreux cimetières de France.","date":"2022-10-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["N. Boubetra","N. Berthier","J. Jonas","C. Gadelorge","S. Lacombe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-comment-organiser-des-funerailles-avec-un-faible-bilan-carbone_5448988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":false}
{"title":"Corée du Sud : un rescapé français raconte le chaos de la tragédie de Séoul","description":"À Séoul, en Corée du Sud, un mouvement de foule a causé la mort de 153 personnes. Un Français, présent au moment du drame, témoigne.Présent au moment de la bousculade mortelle à Séoul (Corée du Sud), samedi 29 octobre, Victor Chan raconte le chaos. Ce Français de 36 ans n'a pas fermé l'œil depuis 24 heures. Il était au cœur du mouvement de foule. \"Quand je me suis fait pousser dans cette foule, j'ai essayé de garder l'équilibre. En faisant un pas, j'ai senti que je ne touchais pas le sol, mais quelqu'un. J'ai essayé de ne pas m'appuyer dessus, et j'ai essayé de tirer la personne\", raconte-t-il. \"J'ai eu peur de mourir\" Encore très ému et choqué, Victor Chan, en voyage à Séoul au moment des faits, a encore des souvenirs très vifs du drame. \"J'ai vu une personne qui me demandait à l'aide, raconte-t-il. Je l'ai tirée de toutes mes forces pour la relever, mais les gens derrière moi poussaient.\" Lui-même s'est retrouvé piégé. \"J'ai eu peur de mourir. Il y a un moment où je n'arrivais plus à respirer. Je me suis réfugié dans un bar et j'ai attendu une heure sans savoir ce qu'il se passait. J'entendais des cris…\" se souvient Victor Chan, qui s'estime chanceux d'être encore en vie.","date":"2022-10-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["H.Abdelkhalek","A.Miguet","V.Reynaud","H.Jinhwa"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/coree-du-sud/coree-du-sud-un-rescape-francais-raconte-le-chaos-de-la-tragedie-de-seoul_5448982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : observer les oiseaux migrateurs dans la baie de Somme","description":"À Saint-Quentin-en-Tourmont, dans la Somme, un groupe de curieux observe la migration des oiseaux à l’heure du dérèglement climatique. Un bon moyen de voir l’influence que celui-ci a sur la vie de la faune.Le passage à l’heure d’hiver, c'est d'abord moins de jour. Pour les migrateurs, c'est un signe qu’il faut descendre vers le Sud. Les oiseaux volent depuis la Scandinavie où les températures baissent, et les curieux sont impatients de observer au petit matin à Saint-Quentin-en-Tourmont (Somme). “Avec les températures qui sont beaucoup plus clémentes en ce moment, ils vont faire des haltes plus longues, par exemple”, explique Léa Coftier, guide naturaliste au parc du Marquenterre. La migration, un bon indicateur du dérèglement climatique C’est une réserve ornithologique de choix, une “zone plus calme, plus tranquille” selon elle, où les visiteurs sont cachés. Les touristes peuvent observer 320 espèces d’oiseaux de toute taille. “À priori, ils profitent un peu plus du beau temps avant de reprendre leur migration. C’est inquiétant sans être inquiétant, on se dit que malgré tout, cela continue”, dit un homme. La présence d’oiseaux communs ou pas est un bon indicateur des dérèglements du climat dans le parc.","date":"2022-10-30T00:00:00.000Z","order":9,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["France 3 Picardie","S. Picard","C. Rousseau","N. Duchet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-observer-les-oiseaux-migrateurs-dans-la-baie-de-somme_5448997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":true}
{"title":"Musées : les Français se déplacent en nombre pour rendre hommage à Pierre Soulages","description":"Le peintre Pierre Soulages est décédé à l'âge de 102 ans. De nombreux Français se sont rendus dans les musées de Rodez et Montpellier afin d'admirer ses toiles, dimanche 30 octobre.Une file d'attente interminable à Rodez (Aveyron), pour rendre hommage au maitre du noir. Plusieurs centaines de personnes ont patienté devant le musée Pierre Soulages, dimanche 30 octobre. Les visiteurs se sont attardés sur ses toiles, ses jeux de lumières entre le noir, couleur fétiche du peintre, et ses lignes gravées dans plusieurs couches de matière. Des amateurs venus de loin Certains amateurs sont venus de loin pour découvrir ou redécouvrir ses œuvres. \"On a sauté dans la voiture, on a fait quelques centaines de kilomètres pour venir partager ce moment d'émotion autour de Pierre Soulages\", confie un admirateur. Le musée, exceptionnellement gratuit ce dimanche, a accueilli plus de 3 000 personnes, un record. \"C'est le plus bel honneur que l'on puisse rendre à Pierre Soulages\", assure Benoît Decron, le directeur du musée Soulages. À Montpellier (Hérault), le musée Fabre, qui accueille 34 toiles de l'artiste, a également ouvert gratuitement pour un public venu en nombre.","date":"2022-10-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Soubane","France 3 Région","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/musees-les-francais-se-deplacent-en-nombre-pour-rendre-hommage-a-pierre-soulages_5448976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":false}
{"title":"Élection présidentielle au Brésil : un match très serré entre Lula et Bolsonaro pour le second tour","description":"Les Brésiliens sont attendus dans les urnes dimanche 30 octobre, lors du second tour de la présidentielle. Un scrutin qui s’annonce déjà serré entre deux candidats que tout oppose. Le point avec le journaliste Valéry Lerouge.Au Brésil, le jour du second tour de l'élection présidentielle est enfin arrivé, dimanche 30 octobre, et le match s’annonce serré entre Jair Bolsonaro et Lula. “Les derniers sondages publiés [samedi] prévoient un duel au coude à coude, 51-52 % pour Lula, 48-49 pour Bolsonaro. Mais ces mêmes instituts de sondage se sont largement trompés il y a un mois à l’occasion du premier tour, alors prudence”, relate le journaliste Valéry Lerouge, présent à Rio de Janeiro (Brésil). Deux candidats à l’opposé C’est un choix crucial que prennent les Brésiliens ce dimanche, tant les candidats s’opposent dans leurs programmes économiques, leur vision sociétale ou leur vision environnementale. “Les partisans de gauche croient en la victoire de Lula, car il a rallié à lui tous les candidats battus au premier tour. Les partisans de Bolsonaro, eux, croient surtout à la bonne dynamique des sondages lors de ces derniers jours”, explique Valéry Lerouge. Les résultats devraient arriver d’ici minuit, heure française.","date":"2022-10-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["V. Lerouge"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/bresil/election-presidentielle-au-bresil-un-match-tres-serre-entre-lula-et-bolsonaro-pour-le-second-tour_5448985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":false}
{"title":"Cinéma : “Close”, un regard délicat sur une amitié d’adolescents","description":"Le film \"Close\" de Lukas Dhont, Grand Prix du dernier Festival de Cannes, raconte avec délicatesse l’adolescence et les doutes qui assaillent les jeunes hommes à cette époque. Le 19/20 a rencontré ses deux comédiens amateurs, et leur metteur en scène.Close est l’histoire de deux amis de toujours, avec l'innocence de leurs 13 ans et l'intimité de deux frères. L’un d’eux, Léo, semble avoir trouvé une deuxième famille. Mais cette amitié avec Rémi laisse envisager des ambiguïtés, des jugements auxquels les deux garçons n’étaient pas prêts. “En rentrant au collège, [Léo] va devoir devenir beaucoup plus mature et vivre avec ces jugements et lui ne le veut pas. Il va commencer à prendre de la distance, par peur que ces jugements ne le suivent toute sa vie”, commente Eden Dambrine, interprète de Léo. Un film inspiré de l'expérience de Lukas Dhont Il s’éloigne alors de Rémi, et se rapproche de nouveaux amis. Léo laisse son frère d’hier triste et incrédule. Une souffrance qu’a vécu lui-même le réalisateur du film Lukas Dhont. “J’étais un jeune garçon qui à un certain moment de mon adolescence a eu peur d’une certaine intimité avec les autres garçons. J’ai l’impression qu’avec le cinéma que je fais, je peux parler des choses que moi enfant et adolescent, je ne pouvais pas”, se souvient-il. Comment alors surmonter le regard des autres ? Qui peut juger l’amitié, la sensualité ? Autant de questions que le film aborde.","date":"2022-10-30T00:00:00.000Z","order":10,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Hakim","S. Pichavent; A. Richard","M. Urtado"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema-close-un-regard-delicat-sur-une-amitie-dadolescents_5449003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":false}
{"title":"Corée du Sud : plus de 150 jeunes perdent la vie dans un mouvement de foule, le pays en deuil","description":"Après le drame de Séoul en Corée du Sud, samedi 29 octobre, dans lequel 153 personnes sont décédées, des personnes endeuillées rendent hommage aux victimes. Un deuil national a été décrété jusqu’au 5 novembre.Après le drame, c'est l'heure du recueillement, dimanche 30 octobre. Dans un silence pesant, des Coréens viennent déposer des fleurs blanches à Séoul (Corée du Sud) en hommage aux victimes de la bousculade mortelle de samedi 29 octobre, lors de célébrations d'Halloween. “Je suis resté coincé dans la foule pendant deux heures, j’ai cru que j’allais mourir”, dit un jeune danseur rescapé. Près de 100 000 personnes étaient venues faire la fête. À 22 heures, tout a basculé en raison d'un mouvement de foule. Avec la panique et la confusion, beaucoup de jeunes ont été asphyxiés. Une enquête rigoureuse L’événement qui a provoqué le drame n’est toujours pas connu. On sait toutefois que les deux foules se sont rencontrées et se sont percutées dans deux rues longeant l'Hôtel Hamilton, dans le centre-ville. Sur des images, des passants pratiquent eux-mêmes des massages cardiaques. Les secouristes, trop peu nombreux, sont débordés. Les corps, recouverts par des linceuls, sont évacués sur des brancards. 153 personnes, dont un Français, ont perdu la vie. La plupart était des jeunes femmes. Le président sud-coréen s'est rendu sur place, dimanche 30 octobre. Il a décrété une période de deuil national jusqu’au 5 novembre et promis une enquête rigoureuse.","date":"2022-10-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Ollieric","P. Goldmann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/coree-du-sud/coree-du-sud-apres-le-drame-de-seoul-le-deuil-et-des-questions_5448979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":false}
{"title":"Deux-Sèvres : la manifestation contre les méga-bassines de Sainte-Soline prend un virage politique","description":"Se dirige-t-on vers une nouvelle ZAD à Sainte-Soline, dans les Deux-Sèvres ? Dimanche 30 octobre, les manifestants restent fortement mobilisés contre le projet de grande réserve d'eau pour l'irrigation agricole. Le dossier a pris une dimension politique durant le week-end.Dimanche 30 octobre, des militants ont détruit une canalisation à Sainte-Soline (Deux-Sèvres). La mobilisation contre les méga-bassines s'est poursuivie toute la journée. Elle pourrait s'ancrer dans le temps, puisque des barricades et des tours ont été montées à proximité de la future réserve d'eau. \"De ces tours, nous allons pouvoir surveiller les allers et venues des forces de gendarmerie, et effectivement pouvoir surveiller le retour potentiel des pelleteuses, si le gouvernement n'a pas encore compris notre message\", confie un militant. Des élus molestés La préfecture, elle, souhaite que le chantier reprenne dans les plus brefs délais. \"Nous ne permettrons pas que ce chantier, légal, soit stoppé par des opposants\", a déclaré Emmanuelle Dudée, la préfète des Deux-Sèvres. Samedi 29, des heurts ont éclaté entre manifestants et forces de l'ordre. 61 gendarmes auraient été blessés, ainsi que 50 militants. Des élus disent avoir été molestés. “Quand je me suis avancée vers les forces de l’ordre avec un autre député France Insoumise, qui avait aussi son écharpe, on a été directement repoussés et on a pris des coups de matraque dans les genoux”, témoigne Lisa Belluco, députée Europe Écologie-Les Verts de la Vienne. Le dossier des bassines a pris une tournure politique, avec d'un côté les élus écologistes qui approuvent la manifestation interdite, et de l'autre le gouvernement, qui a haussé le ton. Gérald Darmanin a signalé \"une quarantaine de personnes fichées S à l'ultra-gauche\" repérées dans la manifestation.","date":"2022-10-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["H. Capelli","G. de Florival","T. Curtet","M. Barrois","C. Combaluzier","France 3 Régions","A. Canestraro"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/deux-sevres-la-manifestation-contre-les-mega-bassines-de-sainte-soline-prend-un-virage-politique_5448958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":false}
{"title":"Corée du Sud : de nombreuses questions en suspens après le drame de Séoul","description":"Au lendemain de la bousculade mortelle qui endeuille Séoul, en Corée du Sud, de nombreuses questions subsistent, dimanche 30 octobre. Le point avec le journaliste Hakim Abdelkhalek, présent sur place.24 heures après la mort de plus de 150 personnes à Séoul (Corée du Sud), la question centrale reste toujours sans réponse. \"Quel a été l'élément déclencheur de ces mouvements de foule mortels, et surtout y a-t-il vraiment eu un élément déclencheur ? Ici, tous les témoignages convergent dans le même sens : il y avait simplement beaucoup trop de monde pour des ruelles beaucoup trop petites, et ce sans véritablement d'accompagnement policier\", rapporte le journaliste Hakim Abdelkhalek, présent sur place, dimanche 30 octobre. 200 policiers présents pour 100 000 personnes Selon un Français rencontré par France Télévisions, seulement \"quatre ou cinq voitures de police\" étaient présentes, mais \"juste pour limiter le trafic routier, pas du tout pour s'occuper des foules\", poursuit le journaliste. Selon le ministère de l'Intérieur sud-coréen, 200 policiers étaient présents dans la soirée de samedi à Séoul, pour 100 000 fêtards.","date":"2022-10-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["H. Abdelkhalek"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/coree-du-sud/coree-du-sud-de-nombreuses-questions-en-suspens-apres-le-drame-de-seoul_5448949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-octobre-2022_5412370.html","containsWordGlobalWarming":false}
