{"title":"Coupe de France : Rennes célèbre ses héros","description":"Ce trophée, les Rennais l'ont beaucoup attendu. Cela faisait 48 ans que le Stade rennais n'avait pas décroché un seul titre, et le club breton avait même perdu trois finales dans les dix dernières années. Alors dimanche 28 avril, ils étaient nombreux, environ 30 000, à venir acclamer les joueurs qui venaient leur présenter la Coupe de France à Rennes (Ille-et-Vilaine), après avoir battu le Paris-Saint-Germain, la veille au Stade de France (Seine-Saint-Denis). Des Rennais fiers de leur équipe \"Ils ont mouillé le maillot, ils ont ramené la Coupe, ils nous ont rendu fiers\", témoigne un supporter rennais, qui a bravé la pluie pour applaudir ses héros. Mais la fête durait déjà depuis la nuit dernière, après la fin du match remporté aux tirs au but par le Stade rennais. \"Comme disait Thierry Roland, une fois qu'on a vu ça, on peut mourir tranquille\", osait même un supporter breton.","date":"2019-04-28T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-rennes-celebre-ses-heros_3419427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Californie : fusillade dans une synagogue","description":"En pleine célébration de la Pâque juive, un jeune homme a ouvert le feu dans une synagogue californienne, près de San Diego (États-Unis). \"Cette nouvelle fusillade relance le débat politique sur le racisme, le suprémacisme blanc, à maintenant un an et demi de la prochaine élection présidentielle américaine\", explique le journaliste Loïc de La Mornais, en direct depuis Washington (États-Unis). Un mort et trois blessés Dans la synagogue endeuillée, mais aussi dans les églises de San Diego, des veillées ont été organisées, regroupant chrétiens et musulmans, en soutien à la communauté juive frappée d'une deuxième fusillade meurtrière en six mois seulement sur le sol américain. Samedi 27 avril, le tireur, qui a fait un mort et trois blessés, a ouvert le feu avec une arme automatique. L'assaillant a ensuite été arrêté. Sur internet, il avait dit vouloir s'inspirer d'autres tueries de masse et espérait même filmer son attaque.","date":"2019-04-28T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/californie-fusillade-dans-une-synagogue_3419429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"On nous traite de singes\", témoigne une étudiante après l'ouverture d'une enquête sur des propos racistes à l'université de Lorraine","description":"Un signalement a été porté au parquet de Metz (Moselle) pour des insultes racistes échangées entre étudiants, sur une messagerie. Une commission interne de l'université de Lorraine va enquêter de son côté dès le début de la semaine en auditionnant plusieurs étudiants. Les cibles de ces conversations dégradantes, illustrées d'émoticônes de signes, étaient des étudiants en sociologie de l'université de Metz. \"C'est inadmissible\" \"On nous traite de singes, de bonobos\", explique Houssainatou Barry. \"Qu'on nous traite comme ça c'est nous faire honte. Tu as peur de te lever, de parler pour pas qu'on se moque de ton accent. Tu as peur de t'assoir à côté d'eux pour ne pas qu'on t'asperge de parfum parce que tu pues. C'est inadmissible\", illustre l'étudiante à propos de ces camarades de promotion accusés de propos racistes.","date":"2019-04-28T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement/metz-enquete-apres-des-propos-racistes-a-l-universite_3419433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Élections en Espagne : l'extrême droite en force au Parlement ?","description":"À quelques semaines des élections européennes, l'Espagne renouvelait de manière anticipée son parlement dimanche 28 avril. Pedro Sanchez, actuel premier ministre, jouait son poste. En duplex depuis Madrid, Stéphanie Perez fait le point sur les premières estimations. \"Les médias espagnols viennent de communiquer les premières estimations\", indique la journaliste. Vox arriverait au Parlement \"Il ne s'agit pas de sondages 'sorti des urnes'. Il s'agit d'enquêtes réalisées jusqu'à hier [samedi]. Et le Parti socialiste, comme prévu, semble arriver en tête\", dévoile Stéphanie Perez. \"Pas de majorité absolue pour le parti de Pedro Sanchez, même avec une alliance avec l'extrême gauche\", précise-t-elle. Le parti ultra nationaliste Vox aurait 10 à 12% des voix. Les premiers résultats devraient être dévoilés aux alentours de 23h00.","date":"2019-04-28T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/elections-en-espagne-l-extreme-droite-en-force-au-parlement_3419435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Europe : un géant économique, mais un nain diplomatique","description":"Si les chefs d'État et de gouvernement européens semblent à l'unisson, c'est avant tout sur la photo. Alors que les élections européennes 2019 approchent, le constat est sans surprise : quand il faut prendre une décision, les 28 peinent à se mettre d'accord. Ce fut notamment le cas sur une éventuelle intervention en Libye en 2011, quand il a fallu dénoncer l’assassinat d'un journaliste saoudien par le régime de Riyad (Arabie-Saoudite) ou encore, tout dernièrement, sur la situation au Venezuela. Un poste, mais des actions limitées L'Europe est en effet bien incapable de parler d'une seule voix et de choisir. Et pour cause, les 28 ne sont pas sur la même longueur d'onde. Résultat sur le Venezuela par exemple : pas d'unanimité et une communication a minima de Bruxelles. Mais y a-t-il une réelle volonté d'avoir une politique étrangère commune ? L'Union européenne s'est construite avant tout comme un projet économique. Il a fallu attendre le traité de Maastricht en 1992 pour qu'on parle de diplomatie commune et le traité d'Amsterdam en 1997 pour créer un poste de haut représentant pour la politique étrangère. Problème : son action réelle reste encore aujourd'hui très limitée. \"Si l'Europe est un géant économique, elle demeure quand même un nain politique\", estime Michèle Alliot-Marie, ancienne ministre des Affaires étrangères et européennes.","date":"2019-04-28T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/europe-un-geant-economique-mais-un-nain-diplomatique_3419455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : l'empire de la contrefaçon ?","description":"En Chine, une usine de Legos contrefaits vient d'être démantelée. Face à la presse, les autorités se félicitent de leur prise, avec dix chaînes de production, 90 moules de production et des milliers de jouets : valeur totale, 26 millions d'euros. Les produits étaient vendus sous la marque Lepin, même couleur et même emballage que les véritables Legos. En pleine discussion commerciale avec les États-Unis, cette opération est un message envoyé par la Chine. Les denrées alimentaires en tête des produits contrefaits L'objectif est de montrer le sérieux chinois lorsqu'il s'agit de lutter contre ce fléau. Mais en vérité, ce coup de filet est une goutte d'eau dans l'océan de la contrefaçon. Aujourd'hui, plus de 73% des copies illégales que l'on trouve viennent de Chine. Les produits, d'ailleurs, sont de plus en plus sophistiqués et variés, jusqu'à de faux médicaments dangereux. Les denrées alimentaires restent les produits les plus contrefaits, 24% des faux produits, devant les jouets (11%), les cigarettes (9%) et les vêtements (7%).","date":"2019-04-28T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-l-empire-de-la-contrefacon_3419459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sciences : un micro-cœur imprimé en 3D","description":"Pour le moment, il tient au bout des doigts, mais à terme, c'est bien des vies humaines qu'il pourrait sauver. Ce micro-cœur, créé avec une imprimante 3D à partir de cellules humaines, reproduit les vaisseaux sanguins, les tissus et les cavités. Une reproduction miniature réalisée en seulement quelques heures. \"Jusqu'ici, tous les cœurs qui avaient été imprimés étaient faits en matière synthétique\", explique Nadav Noor, doctorant à l'université de Tel-Aviv (Israël). Des essais sur des animaux à partir de l'an prochain Ici, le cœur est conçu à partir des cellules du patient. Une révolution. Les malades qui subissent une greffe cardiaque sont exposés à un risque important de rejet, mais en utilisant les cellules du patient, le cœur imprimé serait automatiquement compatible avec le malade. Reste à transformer ce prototype miniature en un cœur à taille réelle qui puisse être greffé. Les premiers essais doivent avoir lieu à partir de l'an prochain sur des animaux. Pour l'être humain, il faudra attendre une dizaine d'années, d'après les scientifiques.","date":"2019-04-28T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/decouverte-scientifique/sciences-un-micro-coeur-imprime-en-3d_3419451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Japon : avec l'arrivée du nouvel empereur Naruhito, le début d'une nouvelle ère ?","description":"L'empereur du Japon Akihito doit céder la place à son fils, Naruhito, mardi 30 avril. À 59 ans, celui-ci va devenir le 126e empereur du pays du Soleil-Levant. À 85 ans, l'actuel empereur a en effet préféré se retirer. Pour le Japon, c'est une véritable révolution puisque le pays n'a pas connu d'abdication depuis 200 ans. De son côté, Naruhito ne veut pour autant pas de rupture. Il veut marcher dans les pas de ses parents. L'ère de Reiwa Avec le nouvel empereur, le Japon va aussi changer de calendrier. L'archipel va en effet entrer dans l'an un de l'ère Reiwa, deux mots qui signifient beauté et harmonie. À noter par ailleurs que Naruhito sillonne le monde depuis des années. Il a même étudié à Oxford (Royaume-Uni). Avec sa femme et leur fille, ils donnent l'image d'une famille moderne. Mais le nouvel empereur devra d'abord se conformer aux règles de la plus vieille dynastie du monde.","date":"2019-04-28T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/japon/japon-avec-l-arrivee-du-nouvel-empereur-naruhito-le-debut-d-une-nouvelle-ere_3419443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Foire de Paris : un espace d'innovations","description":"À chaque stand et dans des domaines très variés, des objets novateurs, dont certains intègreront peut-être durablement notre quotidien d'ici quelques années. Côté sport, par exemple, nos muscles travaillent alors que nous faisons le moins d'effort possible. Une plaque sur laquelle il suffit de se tenir debout les stimule en profondeur. Il faut toutefois être prêt à débourser un peu plus de 1 600 euros pour se sculpter un corps. Un skate-board électrique à 690 € Toujours dans l'idée de s'économiser, après les trottinettes électriques, c'est au tour des skate-boards de proposer un système similaire. Des moteurs sont intégrés directement dans les roues et une simple télécommande permet de gérer l'accélération de la planche. Au total, 20 kilomètres d'autonomie pour 690 €, certains sont séduits. \"C'est intéressant, innovant et silencieux\", souligne un visiteur. Tous ces produits sont à découvrir jusqu'au mercredi 8 mai à la foire de Paris. Pour entrer au salon, comptez 15 €.","date":"2019-04-28T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/high-tech/foire-de-paris-un-espace-d-innovations_3419449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Espèces menacées : bientôt un monde sans insectes ?","description":"Durant la semaine écoulée, un rapport alarmant de l'ONU indiquait qu'environ un million d'espèces étaient menacées de disparition durant les prochaines décennies. Parmi elles des insectes indispensables à notre écosystème. Des fleurs sans papillons, des ruisseaux sans libellules ou encore des jardins sans coccinelles, la menace est réelle avec 40% des espèces concernées. D'autant que la baisse du nombre d'insectes est déjà notée. Leur déclin engendre celui d'autres insectes François Lasserre, entomologiste, constate chaque jour le déclin des insectes dans la vallée de Chevreuse. \"Il y en a de moins en moins parce qu'on laisse de moins en moins d'endroits tranquilles comme ceux-là. Avec des fleurs sauvages, on laisse le temps aux plantes de pousser et aux chenilles de devenir des papillons\", explique le spécialiste. Et le déclin des insectes engendre également celui d'autres espèces.","date":"2019-04-28T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/especes-menacees-bientot-un-monde-sans-insectes_3419445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En Nouvelle-Zélande, les glaciers gravement menacés par le réchauffement climatique","description":"Contrairement aux idées reçues, la nature est loin d'être préservée en Nouvelle-Zélande. Dans ce pays, près de 4 000 espèces sont menacées. Autre sentinelle de la dégradation du climat, les glaciers qui sont des réservoirs d'eau douce. Ils se dégradent à vue d'oeil et les conséquences sont très inquiétantes. Il y en a quelque 3 000 en Nouvelle-Zélande, et tous fondent inexorablement. Recul de 800 mètres en 10 ans Le glacier Franz Josef, l'un des plus accessibles au monde, a reculé de plus de 3 km en 100 ans. Sur les chemins de randonnée, des panneaux indiquent là où se trouvait la glace quelques décennies en arrière. De quoi prendre conscience de l'urgence. \"Quand je suis venue ici, j'avais 10-11 ans, je pense. Et c'était plus impressionnant\", se désole Emma, randonneuse. En 10 ans, le glacier a reculé de 800 mètres.","date":"2019-04-28T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/nouvelle-zelande-les-glaciers-gravement-menaces-par-le-rechauffement-climatique_3419439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2019_3311971.html","containsWordGlobalWarming":true,"media":"France 2"}
