{"title":"Armement : faut-il craindre la Russie de Poutine ?","description":"▶️ Trois personnes sont mortes lors de frappes massives lancées par la Russie. Des dizaines d’autres sont blessées. Moscou a envoyé pas moins de 600 de drones la nuit de vendredi. Un chiffre qui montre combien la Russie dispose d’arsenal quasi illimité, des capacités de production sans commune mesure avec celle des Européens. Sur les territoires de cette grande puissance nucléaire, les usines d’armement tournent à plein régime. Et ils le peuvent grâce à des investissements colossaux. (International).","date":"2025-11-29T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-armement-faut-il-craindre-la-russie-de-poutine-99381-2410105.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Disparu durant 400 ans : résurrection d'un chef-d'œuvre de Rubens","description":"▶️ Le commissaire-priseur Jean-Pierre Osenat a osé se laisser guider par son intuition et a retrouvé, en 2024, le tableau du maître flamand Rubens disparu depuis plus de 400 ans. Sa découverte incontestée et rarissime a fait basculer sa valeur. Protégé  contre tout vandalisme, le trésor retrouvé du grand maître du XVIIe siècle est présenté au public dans l'église de Notre-Dame. Le Christ en croix sera mis aux enchères ce dimanche 30 novembre à Versailles. (Culture, médias et divertissement).","date":"2025-11-29T20:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-disparu-durant-400-ans-resurrection-d-un-chef-d-oeuvre-de-rubens-1703-2410140.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Flotte fantôme : l'Ukraine attaque deux pétroliers russes","description":"▶️ Alors qu'Emmanuel Macron recevra à nouveau Volodymyr Zelensky le lundi 1er décembre, à Paris, et que les négociations doivent se poursuivre dimanche, en Floride, le président ukrainien a décidé de mettre la pression sur la Russie. Kiev a revendiqué l' attaque de deux pétroliers appartenant à la flotte fantôme russe. Selon les estimations, près d'un millier de navires fantômes servent directement les intérêts de Moscou, d'autant que ce pétrole financerait près d'un tiers de l'effort de guerre russe. (International).","date":"2025-11-29T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-flotte-fantome-l-ukraine-attaque-deux-petroliers-russes-84411-2410136.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Hong Kong : l'enfer des micro-logements","description":"▶️ Hong Kong est l'eldorado de l'Asie. Dans la ville la plus chère du monde, s'y loger est devenu totalement impossible. Certaines habitations peuvent atteindre des sommes astronomiques de 156 000 euros le mètre carré. Plus de 240 000 personnes souffrent  du mal-logement. Appartement entier dans un conteneur, canalisation XXL transformée en studio... Les projets de logement insolites se multiplient. Mais ces habitats du futur ont de beaux jours devant eux. (International).","date":"2025-11-29T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-hong-kong-l-enfer-des-micro-logements-91171-2410138.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Info/infox : la campagne de désinformation des faux médias peut-elle influencer les débats des municipales ?","description":"▶️ Des sites d'actualité locale ont attiré notre attention. À première vue, ils ressemblent à des sites d'information de la presse régionale. Pourtant, ce sont de faux médias pro-russes. Ils partent de vraies actualités pour mieux les déformer et copient le style de vrai média. Leurs articles apparaissent parfois dans les résultats des moteurs de recherche. Ces faux médias ont publié 6 600 articles en un mois, avec l'objectif d'influencer les débats en vue des élections municipales de mars 2026. (Culture, médias et divertissement).","date":"2025-11-29T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-info-infox-la-campagne-de-desinformation-des-faux-medias-peut-elle-influencer-les-debats-des-municipales-67556-2410130.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Jouets de Noël : les entrepôts en surchauffe","description":"▶️ Novembre, c’est le mois où l’on commence doucement à penser aux courses de Noël. En tout cas, le compte à rebours est lancé dans les entrepôts de logistique, à commencer par ceux qui alimentent les magasins de jouets, un gigantesque défi d’organisation. C'est le cas dans l’entrepôt qui approvisionne les plus de 400 magasins du groupe King Jouets. Depuis un mois, le nombre de camions a doublé. L'entrepôt tourne en continu, de jour comme de nuit. (Conso et tendances).","date":"2025-11-29T20:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-jouets-de-noel-les-entrepots-en-surchauffe-75458-2410116.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Municipales à Grenoble : le revenant et l'écolo surprise","description":"▶️ Les élections municipales se tiendront les 15 et 22 mars prochains. Les candidats sont déjà en campagne, notamment à Grenoble. Le maire sortant, l’écologiste Éric Piolle ne se représente pas. Le match va se jouer entre deux personnalités que tout oppose. À gauche, on peut trouver Laurence Ruffin, une novice en politique. À droite, Alain Carignon, l'ancien maire de la ville, fait son retour. Il a été condamné pour corruption dans les années 90. Qui remportera la bataille ? (Politique).","date":"2025-11-29T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-municipales-a-grenoble-le-revenant-et-l-ecolo-surprise-88644-2410123.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Protéger les requins de Méditerranée","description":"▶️ En Méditerranée, les requins sont de moins en moins nombreux. L'espèce est menacée. La hausse de la température de l'eau, le manque de nourriture les poussent même à se rapprocher des côtes. Face au déclin de leur population, les scientifiques se mobilisent. Le Parc naturel marin du Cap-Corse et de l'Agriate sont engagés dans un vaste projet européen de sensibilisation à protection des requins. Ils mènent des actions auprès du public, dans les écoles et s'adresseront bientôt aux pêcheurs. (Environnement).","date":"2025-11-29T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-proteger-les-requins-de-mediterranee-68728-2410155.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Radiations solaires : 6 000 Airbus A320 immobilisés","description":"▶️ La moitié de la flotte mondiale des Airbus A320, soit 6 000 appareils, a été clouée au sol après un incident détecté fin octobre 2025. Un avion de la compagnie américaine JetBlue a perdu brutalement de l’altitude pendant quelques secondes au-dessus du  golfe du Mexique. D’après l’enquête, les radiations solaires ont endommagé un logiciel de pilotage. Airbus a alors décidé de lancer une opération de maintenance XXL. La mise à jour a été plus rapide que prévu. Une centaine d'avions sont encore à l'arrêt. (Transports).","date":"2025-11-29T20:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-radiations-solaires-6-000-airbus-a320-immobilises-64400-2410108.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Squatteurs intimidés : la propriétaire condamnée","description":"▶️ À Bordeaux, une femme a été condamné par la justice pour avoir engagé deux hommes de main pour violenter et déloger un squatteur qui occupait sa propriété depuis six mois. Elle a écopé d'un an de prison avec sursis. La situation est complètement kafkaïenne . D'après les gendarmes de l'époque, l'effraction était impossible à prouver, car le squatteur avait juré profiter d'une porte ouverte pour s'installer tranquillement sur place. Or, sans effraction, l’État ne peut pas ordonner une expulsion. (Police, justice et faits divers).","date":"2025-11-29T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-squatteurs-intimides-la-proprietaire-condamnee-10034-2410128.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Tempêtes solaires : plus nombreuses, plus dangereuses ?","description":"▶️ Pour ses avions immobilisés, Airbus a identifié un responsable. L’entreprise pointe du doigt les particules éjectées par le soleil, un phénomène qui n’a rien d’anormal, mais qui connaît actuellement un pic d’intensité. Le bouclier magnétique de la  Terre n'arrive pas à toutes les détourner. En pénétrant dans le sol, leurs radiations peuvent perturber le champ magnétique de la planète, au point d'altérer les communications à bord des avions, mais aussi de priver des foyers d’électricité. (Sciences).","date":"2025-11-29T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/videos/video-tempetes-solaires-plus-nombreuses-plus-dangereuses-43238-2410113.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Une arme retrouvée aux abords du marché de Noël de Strasbourg","description":"▶️ Une arme a été retrouvée près du marché de Noël de Strasbourg. Pas de quoi décourager les visiteurs qui ont été très nombreux à venir malgré les mesures de sécurité. Mille agents sont mobilisés chaque jour. Le centre-ville est totalement verrouillé la journée. Mais malgré cela, caché dans les buissons, un pistolet automatique et trois chargeurs de munitions ont été découverts par des agents d'entretien le 27 novembre 2025. Impossible pour l'heure de savoir depuis quand l’arme était là. (Police, justice et faits divers).","date":"2025-11-29T20:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-une-arme-retrouvee-aux-abords-du-marche-de-noel-de-strasbourg-2887-2410125.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Vaccin contre la grippe : victime de son succès","description":"▶️ La grippe a été tellement méchante, l'an dernier, que de nombreux Français n’ont pas voulu prendre le risque de tomber malade. En cette année 2025, les stocks de vaccins contre le virus dans les pharmacies sont critiques. Face à cette situation, la ministre de la Santé a annoncé le samedi 29 novembre que les stocks stratégiques allaient être débloqués, avec une réserve d’au moins un million de doses. Une décision qui n’est pas exceptionnelle, mais intervient plutôt que d’habitude. (Santé et bien être).","date":"2025-11-29T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-vaccin-contre-la-grippe-victime-de-son-succes-15885-2410153.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
