{"title":"Tragique disparition de la nageuse Camille Muffat","description":"Camille Muffat a perdu la vie lundi 9 mars dans un crash d'hélicoptère en Argentine. Elle participait à l'émission de téléréalité \"Dropped\".La nageuse Camille Muffat, 25 ans, est décédée ce lundi 9 mars en Argentine dans une collision entre deux hélicoptères. Elle participait à l'émission de téléréalité Dropped, dont la diffusion était prévue sur TF1 l'été prochain. Parmi les autres victimes se trouvaient également la navigatrice Florence Arthaud, le boxeur Alexis Vastine ainsi que cinq membres de l'équipe de tournage de l'émission. Camille Muffat avait atteint le sommet de sa carrière en 2012, en remportant l'or olympique à Londres. Elle était revenue de ces JO avec trois médailles au total. Ce matin, son ex-entraîneur, Fabrice Pellerin, s'est exprimé : \"Ce qui est dur, c'est de confronter l'image que j'ai de Camille, qui est insubmersible, et puis ce qui arrive, c'est quelque chose d'assez difficile à réaliser.\" \"La fatalité\" Camille Muffat avait décidé de mettre fin à sa carrière à 24 ans pour profiter de sa vie de femme, de sa famille : \"Je n'en veux à personne aujourd'hui, c'est la fatalité. Je ne suis pas dans le cas d'un parent qui apprend qu'un chauffard ivre vient de tuer son enfant. Elle était heureuse d'être là-bas\", confie son père. Le dernier message que Camille Muffat avait posté sur son compte Twitter datait de vendredi. \"Tout va bien pour moi. Départ d'Ushuaia tôt ce matin. À bientôt\", disait-elle.","date":"2015-03-10T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/tragique-disparition-de-la-nageuse-camille-muffat_845759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Florence Arthaud : une navigatrice exemplaire","description":"France 3 retrace la vie de celle qu'on appelait la \"petite fiancée de l'Atlantique\", la navigatrice Florence Arthaud, décédée dans la collision de deux hélicoptères en Argentine, lundi 9 mars.Une championne, une pionnière, une femme libre et de caractère. Florence Arthaud, décédée dans un crash d'hélicoptère aura marqué à la fois le grand public et les marins. Cette enfant de la région parisienne, passionnée de voile, avait choisi de jouer sa vie sur les océans après avoir vécu un coma à 17 ans. Un soir de novembre 1990 à Pointe-à-Pitre, elle confirmait son talent en remportant la plus célèbre des courses transatlantiques, la Route du rhum. Florence Arthaud s'imposait comme une référence de la voile à seulement 31 ans, devenant la première femme vainqueur de l'épreuve, en battant le record de vitesse de la course. Un caractère pour s'imposer Une compétitrice et un exemple pour les femmes qui voulaient partir découvrir le large. \"C'est quelqu'un qui a su évidemment démontrer que les femmes avaient leur place dans un milieu qu'on disait réservé aux hommes et assez machiste et où, finalement, Florence, parce qu'elle avait un caractère très affirmé, a su faire sa place\", témoigne la navigatrice Isabelle Autissier. Une femme libre, avec un tempérament, mais qui a toujours a su rester simple, malgré la réussite et l'ambition. Elle qui voulait créer une course de voile 100% féminine aura laissé une trace indélébile dans l'Atlantique, pour tous les navigateurs.","date":"2015-03-10T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/florence-arthaud-une-navigatrice-exemplaire_845753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Crash en Argentine : parmi les victimes, des techniciens et journalistes","description":"Lundi 9 mars, une collision entre deux hélicoptères a fait dix morts, dont huit Français, en Argentine. Parmi eux, cinq journalistes et techniciens.Une collision entre deux hélicoptères en Argentine a fait dix morts lundi 9 mars. Parmi eux, huit Français qui étaient en tournage pour une émission de téléréalité. Outre les trois sportifs, cinq journalistes et techniciens se trouvaient à bord pour les suivre durant les épreuves. Ils sont morts à leurs côtés dans la collision. Il s'agissait du réalisateur Laurent Sbasnik, de la journaliste Lucie Mei-Dalby, du chef de projet Volodia Guinard, du caméraman Brice Guilbert et de l'ingénieur du son Édouard Gilles. Une équipe de professionnels Depuis l'Argentine, le présentateur de l'émission, Louis Bodin, salue leurs qualités : \"Une équipe incroyable, je le dis rarement, j'ai eu la chance d'intégrer une équipe incroyable.\" C'était une équipe de professionnels, habitués aux conditions de tournage extrêmes. Ils tournaient la version française de Dropped, émission dont le concept est de lâcher dans la nature des athlètes de haut niveau.","date":"2015-03-10T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/crash-en-argentine-parmi-les-victimes-des-techniciens-et-journalistes_845769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Crash en Argentine : l'hommage de Yann Queffélec à Florence Arthaud","description":"La navigatrice Florence Arthaud a trouvé la mort, lundi 9 mars, dans un accident d'hélicoptère en Argentine. L'écrivain breton Yann Queffélec a tenu à lui rendre hommage.Après la disparition de la navigatrice Florence Arthaud, tuée dans un accident d'hélicoptère lundi 9 mars, qui a fait 10 victimes, son ami proche, l'écrivain breton Yann Queffélec, lui rend hommage. \"Elle vivait non pas à 200 à l'heure parce que c'est un terme automobile, on va dire qu'elle vivait à 40 nœuds, la vitesse extrême d'un trimaran, c'est-à-dire qu'elle voulait toujours que ça aille vite, que ça enchaîne vite, que le bateau marche bien\", explique Yann Queffélec au micro de France 3. \"Elle avait la puissance des grands artistes\" \"Elle ne supportait pas la médiocrité et bien souvent, elle était confrontée à la routine un peu ennuyeuse de l'existence qui ne lui convenait absolument pas. Elle avait la puissance des grands artistes\", ajoute l'écrivain. Florence Arthaud, surnommée \"la petite fiancée de l'Atlantique\", a été la première femme à remporter la Route du rhum, célèbre course transatlantique.","date":"2015-03-10T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/crash-en-argentine-l-hommage-de-yann-queffelec-a-florence-arthaud_845757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Alpe d'Huez : des skieurs descendent la Sarenne en nocturne","description":"À l'Alpe d'Huez, des skieurs défient la plus longue piste noire d'Europe en pleine nuit.Très réputée, la Sarenne est la plus longue piste noire d'Europe. C'est d'ailleurs l'un des atouts majeurs de la station de l'Alpe d'Huez. Depuis le début de la saison, elle est ouverte tous les mercredis soir pour une descente en nocturne. Alors que la station est fermée, seule la Sarenne est accessible pour la cinquantaine de skieurs qui ont réservé cette descente mythique. 16 kilomètres de glisse Au sommet, le panorama est exceptionnel. \"C'est trop beau\", lance un skieur. Et pour cause, la piste commence au pic Blanc, à 3 300 mètres d'altitude. \"C'est plutôt sympathique, c'est l'aventure\", admet un amateur de glisse au micro de France 3. Au total, les sportifs glissent sur 16 kilomètres de descente. Arrivée en bas, une femme recommencerait volontiers l'aventure : \"C'est trop court, c'est trop court\", souffle-t-elle. \"Il faudrait faire deux descentes dans la soirée\", renchérit un homme.","date":"2015-03-10T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/alpe-d-huez-des-skieurs-descendent-la-sarenne-en-nocturne_845751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Crash en Argentine : l'hommage de François Hollande","description":"Le président de la République s'est exprimé, ce mardi 10 mars, sur le décès de huit Français dans un accident d'hélicoptère en Argentine. Parmi eux, la navigatrice Florence Arthaud, la nageuse Camille Muffat et le boxeur Alexis Vastine.François Hollande a fait une déclaration, ce mardi 10 mars en fin de matinée, pour rendre hommage aux huit Français décédés lors du tournage de Dropped, une émission de téléréalité en Argentine, lundi 9 mars. Parmi eux, trois sportifs de haut niveau, Florence Arthaud, Camille Muffat et Alexis Vastine. \"Ils ont fait briller leur pays\" \"J'ai forcément aujourd'hui une pensée pour ces trois champions qui, hélas, ont fait un moment briller leur pays et aujourd'hui sont morts parce qu'ils voulaient, là encore, repousser les frontières, faire connaître des exploits, des pays, des régions, et être capables de donner l'exemple. Je ne veux pas oublier les sept autres victimes\", a déclaré le président de la République.","date":"2015-03-10T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/crash-en-argentine-l-hommage-de-francois-hollande_845741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Des assistants parlementaires FN soupçonnés de fraude au Parlement européen","description":"Martin Schulz, le président de l'institution, a saisi l'organisme anti-fraude de l'Union européenne, l'Olaf. Le Front national dénonce une manipulation politique à l'approche des élections départementales.Le Front national est soupçonné de fraude. Certains cadres du parti seraient rémunérés comme des assistants parlementaires européens alors qu'ils ne rempliraient pas cette fonction. Ils sont même suspectés de ne jamais mettre les pieds à Bruxelles ou Strasbourg. Le président de l'institution, Martin Schulz, a saisi l'organisme anti-fraude de l'UE, l'Olaf. Marine Le Pen nie tout en bloc Au total, 20 personnes, officiellement rémunérées comme assistants parlementaires de députés européens du Front national, auraient en fait des responsabilités politiques qui n'ont aucun rapport avec l'Europe. \"Il faut maintenant vérifier où ils travaillent en réalité. [...] On ne peut pas être payé par le Parlement européen et travailler pour un parti\", a indiqué Martin Schulz. La présidente du Front national, elle, dénonce un acharnement politique : \"Nous n'avons encore une fois rien à nous reprocher dans ce domaine, comme dans bien d'autres, mais j'ai bien compris qu'en ce moment, il fallait à tout prix, et avec tous les moyens possibles et imaginables, tenter de nuire au Front national.\"","date":"2015-03-10T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/des-assistants-parlementaires-fn-soupconnes-de-fraude-au-parlement-europeen_845771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Fin de vie : l'appel de Sylvain Chamoux","description":"Alors qu'une proposition de loi sur la fin de vie est examinée par les députés, France 3 a rencontré un homme qui réclame le droit de choisir sa mort. Il est atteint d'une maladie dégénérative qui le paralyse progressivement.Pro et anti-euthanasie ont manifesté, ce mardi 10 mars, alors que les députés examinaient une proposition de loi sur la fin de vie. Le texte prévoit un droit à la sédation profonde, mais écarte l'idée d'un suicide médicalement assisté. Certains réclament le droit de choisir le moment et les circonstances de leur mort. C'est le cas de Sylvain Chamoux. Âgé de 39 ans, il est atteint d'une maladie dégénérative qui le paralyse progressivement. Il y a deux ans, il pouvait encore conduire. \"Mon corps s'affaiblit et je ne suis pas maître de lui. J'ai toute ma tête, donc j'ai conscience de tout ce qu'il faut faire\", explique-t-il face à la caméra de France 3. \"Se délivrer des souffrances\" Il demande à pouvoir abréger lui-même ses souffrances le moment venu. \"La personne qui dit non, je lui laisse ma place, ne serait-ce qu'une demi-journée, et elle comprendrait que ce n'est ni de la lâcheté ni un suicide, c'est se délivrer de toutes les souffrances\", ajoute Sylvain Chamoux. Avec l'aide d'une bénévole, il a envoyé des lettres à François Hollande, à la ministre de la Santé et au rapporteur de la loi pour une prise de conscience collective.","date":"2015-03-10T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-l-appel-de-sylvain-chamoux_845773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"L'enquête sur le crash en Argentine ne fait que commencer","description":"Mathilde Guillaume, en direct de Buenos Aires, suit l'enquête sur le crash de deux hélicoptères qui a causé la mort de dix personnes, dont huit Français.Après le drame, l'investigation. Une enquête pour tenter d'expliquer la collision entre deux hélicoptères dans le nord-ouest de l'Argentine est ouverte. Dix personnes sont mortes, dont huit Français, parmi lesquels les sportifs Camille Muffat, Florence Arthaud et Alexis Vastine. \"Deux enquêteurs techniques qui représentent l'État français doivent arriver prochainement en Argentine, accompagnés de deux consultants privés\", précise Mathilde Guillaume en direct de Buenos Aires. Ces consultants devront déterminer l'état des deux appareils. Des appareils en bon état, des pilotes expérimentés D'après le gouverneur de la Rioja, les hélicoptères étaient neufs, les meilleurs, destinés à survoler la haute montagne. Les pilotes ont par ailleurs été décrits comme \"extrêmement compétents et expérimentés\". Il s'agit maintenant de déterminer les causes et les responsabilités de l'accident mortel.","date":"2015-03-10T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/l-enquete-sur-le-crash-en-argentine-ne-fait-que-commencer_845649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Le monde de la boxe en deuil après la disparition tragique d'Alexis Vastine","description":"Le boxeur français est décédé dans un crash d'hélicoptère en Argentine lundi 9 mars. Il participait au jeu de téléréalité \"Dropped\".Le boxeur Alexis Vastine a perdu la vie dans une collision entre deux hélicoptères en Argentine, lundi 9 mars. Il participait à l'émission de téléréalité Dropped. Parmi les autres victimes, deux autres champions – la nageuse Camille Muffat, la navigatrice Florence Arthaud –, cinq membres de l'équipe de tournage de l'émission et les deux pilotes argentins. À Pont-Audemer, la ville natale d'Alexis Vastine, l'émotion est immense. Des centaines de personnes, une rose à la main, ont marché silencieusement en hommage à leur champion. \"Il était gentil, souriant, adorable\", confie une habitante au micro de France 3. Un destin brisé Alexis Vastine avait quitté les jeux Olympiques de Pékin en larmes, injustement privé de médaille d'or. En 2012, aux JO de Londres, le sort s'était acharné une nouvelle fois contre lui. Alexis Vastine ne réalisera jamais son rêve de devenir champion olympique. Il est décédé à 11 000 km de chez lui, deux mois après sa jeune sœur. Ce soir, le monde de la boxe est en deuil.","date":"2015-03-10T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/le-monde-de-la-boxe-en-deuil-apres-la-disparition-tragique-d-alexis-vastine_845763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Nice : rassemblement en hommage à Camille Muffat","description":"Après le décès de la nageuse Camille Muffat, tuée dans la collision entre deux hélicoptères en Argentine, sa ville d'origine, Nice, organise un rassemblement en sa mémoire.Nice est rassemblée en hommage à la nageuse Camille Muffat, originaire de la ville et tuée dans la collision entre deux hélicoptères en Argentine. Elle participait au tournage d'une émission de téléréalité. À Nice, l'émotion est très forte. \"Il y a un silence de plomb sur la promenade du Paillon, au cœur de la ville. Plus de 3 000 anonymes, des Niçois, des Azuréens, des admirateurs se réunissent depuis 19 heures et se recueillent devant le portrait géant de Camille Muffat\", explique Hélène Maman, en direct de Nice pour France 3. 5 000 bougies distribuées Le portrait représente la nageuse, heureuse, brandissant le drapeau tricolore lors de sa victoire aux jeux Olympiques de 2012 sur le 400 mètres nage libre. \"Ici, tous veulent conserver l'image, le souvenir d'une Camille souriante, conquérante. 5 000 bougies et 2 000 affichettes ont été distribuées pour que chacun rende hommage à la championne\" ajoute la journaliste de France 3.","date":"2015-03-10T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/nice-rassemblement-en-hommage-a-camille-muffat_845761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
{"title":"Crash en Argentine : le destin tragique de trois champions français","description":"Dix personnes, dont huit Français, ont trouvé la mort lundi 9 mars en Argentine après une collision de deux hélicoptères. Une équipe de France 3 revient sur le drame.Trois sportifs français, Camille Muffat, Florence Arthaud, Alexis Vastine et cinq membres de l'équipe de production de l'émission \"Dropped\" ont péri dans la collision de deux hélicoptères en Argentine lundi 9 mars. Les champions participaient à un jeu d'aventure qui devait être diffusé sur TF1 cet été. Plusieurs témoins ont assisté à la scène et ont accouru près des deux carlingues, mais il n'y avait aucun survivant. \"Nous étions à 50m et subitement on a vu les hélicoptères prendre feu. On ne voyait rien d'autre que du feu\", explique un témoin. Les hommages affluent Les trois champions participaient avec cinq autres candidats à une émission de téléréalité. C'est dans ce cadre que les deux hélicoptères sont entrés en collision. Depuis ce matin, l'émotion est immense. Le footballeur Sylvain Wiltord participait lui aussi à l'émission et se dit \"horrifié\" par la tragédie. À Paris, une enquête a été ouverte pour homicide involontaire.","date":"2015-03-10T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/crash-en-argentine-le-destin-tragique-de-trois-champions-francais_845647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-mars-2015_839385.html","containsWordGlobalWarming":false}
