{"title":"Cannes : une collision entre deux bus sème la panique","description":"À Cannes, une collision entre deux bus a fait deux blessés légers, dimanche 30 juillet. Le choc s’est produit sur une place très fréquentée entre le port et le palais des festivals. Une enquête a été ouverte pour déterminer pourquoi l’un des deux bus roulait à contresens.Le bus était bondé. Il vient de terminer sa course folle en plein centre-ville de Cannes (Alpes-Maritimes) en pulvérisant un parking de scooter. Les passagers s’éloignent en courant, laissant place à une scène de panique. Il est 19 heures quand deux bus viennent d’entrer en collision. L’un d’eux a perdu le contrôle. Très vite, les premiers blessés sont évacués par des témoins ou des passagers. À l’extérieur, d’autres personnes touchées sont étendues à même le trottoir. 32 blessés dont 19 personnes ont été hospitalisées \"Tout le monde s’écartait parce qu’ils avaient peur que le bus explose\", raconte un témoin. C’était une heure d’affluence pour les touristes qui déambulaient près de la Croisette en début de soirée. L’accident a fait 32 blessés dont 19 personnes ont été hospitalisées. Les enquêteurs cherchent désormais à comprendre pourquoi les deux bus se sont percutés. Selon des témoins, l’un des deux véhicules circulait à vive allure et à contresens sur une voie réservée.","date":"2023-07-31T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cannes/cannes-une-collision-entre-deux-bus-seme-la-panique_5982071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Chine : des pluies torrentielles ont fait au moins deux morts à Pékin","description":"La ville de Pékin est en alerte maximale aux inondations et aux glissements de terrains. Les pluies qui s’abattent sur la capitale, depuis dimanche 30 juillet, ont déjà fait deux morts.Dans une rivière déchaînée à 500 kilomètres au sud de Pékin (Chine), une voiture est en partie broyée. Un homme est coincé à l’intérieur. Il semble condamné. Mais soudain un sauveteur arrive depuis un hélicoptère. La manœuvre est périlleuse mais réussie. C’est un miraculé. Plusieurs millions de personnes sont invitées à rester chez elles ce jour, lundi 31 juillet. Une grande partie de la banlieue de Pékin est envahie d’une eau boueuse et parfois de torrents. 170 millimètres d’eau en 40 heures à Pékin Le cyclone doksuri, après avoir balayé les Philippines, frappe la Chine depuis vendredi. On compte 170 millimètres d’eau dans la capitale en 40 heures. Ce sont les précipitations moyennes de tout un mois de juillet habituellement. Deux personnes ont été tuées et les infrastructures de la région lourdement endommagée. D’autres provinces ont été touchées ces derniers jours. Les routes ont été dévastées par les glissements de terrain. La Chine fait face à des épisodes climatiques extrêmes depuis plusieurs mois.","date":"2023-07-31T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/chine/chine-des-pluies-torrentielles-ont-fait-au-moins-deux-morts-a-pekin_5982242.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Cinéma : la fréquentation des salles en hausse à cause du mauvais temps","description":"La météo capricieuse fait l’affaire des salles de cinéma. La fréquentation est en hausse cette année grâce au mauvais temps, mais aussi aux derniers blockbusters.C'est une règle bien connue des exploitants de salles de cinéma : un temps maussade et pluvieux coïncide avec une fréquentation en hausse. Ce ne sont pas les spectateurs de Nancy (Meurthe-et-Moselle) qui diront le contraire. \"Je ne peux pas sortir les enfants, donc je vais au cinéma\", précise une mère de famille. La pluie permet au cinéma français de confirmer son embellie, avec 25% de fréquentation en plus sur les six premiers mois. \"La météo a un gros impact sur notre activité. C’est vrai que c’est bénéfique pour le cinéma\", souligne Christophe Nivard, directeur du Kinepolis de Nancy. Une diversité de films à l’affiche Mais que vont voir les Français actuellement au cinéma ? \"Nous allons voir le Manoir Hantée pour les enfants\", précise une mère de famille. À disposition des clients, il y a des blockbusters pour les grands, et des films animés pour les plus petits. \"Les films qu’on propose aujourd’hui sont sortis au moment où il faisait beau, mais qui sont toujours à l’affiche. Entre temps, on a eu la sortie de Barbie et Oppenheimer\", explique Christophe Nivard.","date":"2023-07-31T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-la-frequentation-des-salles-en-hausse-a-cause-du-mauvais-temps_5982266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Football : journée décisive pour l’avenir de Mbappé au PSG","description":"Les supporters du PSG ne savent pas encore s’ils verront évoluer Kylian Mbappé aux couleurs du club l’année à venir. Il a jusqu’au 31 juillet dans la soirée pour se décider, sous peine de prolonger un bras de fer déjà entamé.Ce week-end Kylian Mbappé s’est affiché tout sourire sur les réseaux sociaux. L'attaquant du PSG a encore quelques heures pour activer la clause qui prolongerait son contrat jusqu’en 2025. La situation est tendue entre le joueur et ses dirigeants, alors que ces derniers lui ont lancé un ultimatum ces derniers jours. \"On ne veut pas laisser le meilleur joueur au monde partir gratuitement. C’est impossible\", avance Nasser Al-Khelaïfi, président du club. Libre de partir où il veut en juillet 2024 Si Kylian Mbappé ne prolonge pas son contrat, il sera libre de signer un contrat avec un autre club en juillet 2024, sans indemnités de transfert. C’est tout l’enjeu du bras de fer. Dans la bulle spéculative du football, les indemnités de transferts peuvent s’élever à plusieurs centaines de millions d’euros. \"Il y a une forme de poids moral qui s’est imposé sur les joueurs, en disant qu’ils ne doivent pas être en fin de contrat, car ils sont des valeurs marchandes\", explique Christophe Lepetit, économiste du sport.","date":"2023-07-31T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/foot/football-journee-decisive-pour-l-avenir-de-mbappe-au-psg_5982275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Hautes-Pyrénées : des touristes moins nombreux et moins dépensiers dans la station de Saint-Lary Soulan","description":"Avec l’inflation, certaines familles qui partent en vacances font attention à chaque dépense. Les commerçants le ressentent avec une baisse de fréquentation et des dépenses. Les professionnels du tourisme dans les montagnes espèrent un rebond en août.À Saint-Lary Soulan (Hautes-Pyrénées), les rues sont bondées et les touristes bien au rendez-vous. Pourtant, les commerçants sont unanimes : il y a bien une baisse de la fréquentation. “On a eu une baisse significative à partir du 16 ou 17 juillet. Les gens sont moins venus”, précise Fabien Casteran, propriétaire de “l’étable de Ramoun”. Selon l’office du tourisme de la ville, la station de montagne n’aurait subi que 3% de baisse de fréquentation cette année. Pouvoir d’achat en berne C'est le pouvoir d’achat qui a finalement diminué, avec l’inflation. “Je fais plus attention. Ce n’est pas forcément conscient, mais de fait je cuisine davantage. Il y a moins de différences entre l’année et les vacances”, précise une touriste. Pour réduire la facture, certaines familles décident de partager les coûts d’hébergement. Les restaurateurs sont aussi les premiers touchés par la baisse du pouvoir d’achat des touristes. “En général, c’est rare qu’on ait le tout. Les grosses tables, cela n’existe plus”, avance Zoé Courjault, barmaid dans un bar de la ville.","date":"2023-07-31T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/occitanie/hautes-pyrenees/hautes-pyrenees-des-touristes-moins-nombreux-et-moins-depensiers-dans-la-station-de-saint-lary-soulan_5982260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Impôts : dernier jour pour déclarer ses biens immobiliers","description":"Lundi 31 juillet marque le dernier jour pour déclarer vos biens immobiliers aux impôts, si ce n'est pas déjà fait. L'administration fiscale avait accordé ce délai. Les précisions avec Cécile de la Guérivière, présente sur le plateau du 12/13.Combien de propriétaires sont concernés par la campagne destinée à recenser tous les biens immobiliers ? \"Les 34 millions de propriétaires en France ont jusqu’à ce soir pour faire leur déclaration au fisc. Tous les biens immobiliers doivent être signalés : résidence principale comme secondaire, appartement, garage ou même place de parking\", précise Cécile de la Guérivière, présente sur le plateau du 12/13, lundi 31 juillet. \"La démarche se fait sur le site internet impots.gouv.fr. Vous devez vous rendre sur votre espace particulier, puis sur 'biens immobiliers', puis 'déclaration d'occupation’\", détaille la journaliste. Une amende de 150 euros en cas de non-déclaration Si c’est un bien que vous n’occupez pas personnellement, vous pouvez aussi indiquer l'identité des occupants et la période d’occupation. \"En cas de problème vous pouvez vous rendre dans votre centre des impôts ou contacter le fisc dans votre espace personnel\", poursuit Cécile de la Guérivière. Cette nouvelle déclaration a été instaurée car \"le fisc veut mieux répertorier les résidences secondaires et les logements vacants qui eux sont toujours soumis à une taxe\". \"En cas de non-déclaration ou de déclaration incomplète, vous vous exposez à une amende de 150 euros\", même si cette année, les services des impôts feront preuve de bienveillance.","date":"2023-07-31T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/impots/impots-dernier-jour-pour-declarer-ses-biens-immobiliers_5982245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Météo : des températures automnales au mois d’août","description":"Il faisait bien frais dans la matinée du 31 juillet sur une large moitié nord du pays. Cette semaine, les températures vont chuter et seront dignes d'un mois d’octobre. Les prévisionnistes annoncent un \"air polaire maritime\".Quand la grisaille parisienne s’invite au mois d’août, les touristes ressortent leurs garde-robes automnales. \"Je trouve qu’il fait froid, et on n’a pas l’habitude après avoir eu une canicule sur Paris notamment\", déclare une femme. On comptait 20°C seulement à Paris dans la matinée du 31 juillet, alors que les touristes se réchauffent comme ils peuvent. Mais le coup de froid ne déplaît pas à tout le monde : \"Pour moi c’est idéal. Je n'aime pas quand il fait trop chaud\", avoue une femme. Impossible de savoir si cette météo va durer Le mauvais temps ne touche pas que la capitale. En France, les températures chutent. On compte -10°C par rapport au mois d’août 2022. La météo pluvieuse et venteuse reste anormale selon les prévisionnistes. Il est impossible de savoir si cette météo durera tout le mois. Le soleil pourrait revenir dès la mi-août, bien qu’il n’ait pas déserté le sud-est, où la sécheresse sévit depuis plusieurs semaines.","date":"2023-07-31T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/meteo-des-temperatures-automnales-au-mois-d-aout_5982254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Santé : des enfants formés aux gestes de premiers secours","description":"Ils ont entre 7 et 12 ans et apprennent déjà les gestes de premier secours en cas de noyade. Encadrés par des sauveteurs en mer, des jeunes se familiarisent aux bons réflexes à adopter. À la clé, un diplôme de mini-sauveteur.Les numéros d’urgence sont la base des bons réflexes à avoir en matière de sauvetage. Après une piqûre de rappel, place aux premiers gestes de secours, ou comment s’assurer qu’une personne inconsciente respire. L’opération des mini-sauveteurs, mise en place par la Macif et la SNSM, vise à sensibiliser les enfants de 7 à 12 ans, un âge clé en matière d’éducation au risque du bord de mer. \"C’est essentiel de les former dès la plus jeune enfance, parce que ce sont des gestes qui vont être ancrés et qui vont rester\", juge Delphine Van Wynendale, sauveteuse nageuse de la SNSM. Un peu de pratique Prévenir toujours plus sur un sujet critique encore trop présent dans notre quotidien. Respiration, position latérale de sécurité, massage cardiaque, il n’y a rien de tel qu’un peu de pratique pour les apprentis sauveteurs, déjà très impliqués face aux potentielles situations d’accidents. \"Ça m’intéressait de sauver des gens\", confie un jeune garçon, participant à l’opération.","date":"2023-07-31T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-des-enfants-formes-aux-gestes-de-premiers-secours_5982263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Santé : la Ligue contre le cancer arpente les plages pour sensibiliser","description":"Attention au soleil. En cette période estivale La Ligue nationale contre le cancer sillonne les plages pour sensibiliser les baigneurs aux dangers des rayons ultra-violets. En France, les cancers de la peau sont les plus fréquents sur le territoire.S'enduire de crème solaire est l’occasion de bronzer en toute sérénité. “J’ai des gens de ma famille qui ont eu des problèmes des années plus tard à cause des coups de soleil”, précise un touriste. D'autres préfèrent le monoï, un réflexe à bannir selon la Ligue contre le cancer, en opération prévention auprès des vacanciers à Cassis (Bouches-du-Rhône). “On est principalement là pour les aider, les informer, leur donner des petits gadgets”, explique Valentin Jallut, bénévole à la Ligue contre le cancer. Ne pas aller au soleil à midi Protéger les enfants est le réflexe numéro un à adopter, car leur peau est plus fine. Ceux qui ont été mal exposés peuvent développer plus tard des problèmes de peau. “Je sais que ma peau est abîmée, mais ce n’est pas pour cela que je fais des efforts”, avance une riveraine. Il faut alors rappeler que prendre le soleil entre midi et 16 heures est à proscrire.","date":"2023-07-31T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-la-ligue-contre-le-cancer-arpente-les-plages-pour-sensibiliser_5982269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Var : comment sont contrôlés les jeux gonflables ?","description":"Dimanche 30 juillet, une fête d’anniversaire a tourné au drame. Un père de famille n’a pas survécu à ses blessures. Il a été emporté, avec sa fille de quatre ans, dans une structure gonflable qui s’est envolée. Un saut d’environ 50 mètres.Devant la structure gonflable, les gendarmes poursuivent leur enquête dans la matinée du 31 juillet. Ils sont à la recherche du moindre indice qui pourrait expliquer l’accident mortel. En effet, le maire de Saint-Maximin-la-Sainte-Baume (Var) a annoncé le décès d’un père de famille. La petite fille de quatre ans a toujours son pronostic vital engagé. Dimanche 30 juillet, dans l’après-midi, la structure gonflable s’est envolée et s’est déplacée d’environ 50 mètres. Un contrôle annuel obligatoire L’attraction était installée depuis juin selon la municipalité. La mairie avait mis le terrain à disposition d’un exploitant et décline aujourd’hui toute responsabilité. Comment sont contrôlées ces structures ? Au moment de la livraison, le fabriquant est responsable de la sécurité. Puis un contrôle est obligatoire une fois par an, cette fois sous la responsabilité de l’exploitant. \"Je suis tenu au contrôle annuel, ce qu’on appelle le contrôle principal sur lequel on va faire le contrôle des ancrages, des risques de coincement, des souffleries, (...) la pression d’air et un peu tout ce qui va entourer l’équipement\", détaille Christophe Laporte, expert en sécurité chez Sportest.","date":"2023-07-31T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/var/var-comment-sont-controles-les-jeux-gonflables_5982065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
{"title":"Électricité : les prix en hausse de 10% à partir du 1er août","description":"Le 1er août, le prix de l’électricité va augmenter de 10%. La hausse concerne l’ensemble des ménages, et les petites entreprises.Aurélien est propriétaire d’une maison de 200 mètres carrés en banlieue parisienne. Tous les mois, il paye 214 euros d’électricité. \"J’ai un frigo, un congélateur, un micro-onde, et aussi un lave-vaisselle\", détaille-t-il. Mais c’est le chauffage qui consomme le plus. \"On a une grande pièce de vie qu'on a dû chauffer, car on avait froid l’hiver. C'est pour cela que l’on est passé sur un chauffage alternatif, au bois\", explique-t-il. D'autres hausses à prévoir Avec les 10% d’augmentation, sa facture va grimper de plus de 250 euros sur l’année, une incompréhension pour le père de famille. \"On a été étonné, sachant qu’on nous a demandé de faire des efforts l’hiver dernier\", avance-t-il. De son côté, la commission de régulation de l’énergie avait recommandé une hausse de 75% du tarif. L'augmentation n’est alors pas une surprise, alors que dans les prochains mois, d’autres hausses sont à prévoir.","date":"2023-07-31T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/electricite-les-prix-en-hausse-de-10-a-partir-du-1er-aout_5982251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-juillet-2023_5943515.html","containsWordGlobalWarming":false}
