{"title":"Emmanuel Macron et les religions","description":"Alors qu'il s'apprête mardi 26 juin à rencontrer le pape François, le président de la République a fait dernièrement un pas vers la religion après s'être éloigné de la foi pendant un temps.\"Il ne ferme pas la porte à Dieu, il est en recherche\", confiait il y a peu un intime d'Emmanuel Macron. \"C'est un objet croyant non-identifié. Il aime le sacré mais ne le montre pas trop\", explique le journaliste Marc Tronchot au sujet du président de la République. Emmanuel Macron n'est en effet pas aussi mystique que l'un de ses prédécesseurs, François Mitterrand. Il croit cependant à la dimension spirituelle du pouvoir. Emmanuel Macron a fait un pas vers l'Eglise catholique Le 9 avril dernier, lors de la Conférence des évêques de France, il a tendu la main aux représentants de la religion catholique : \"Nous partageons confusément le sentiment que le lien entre l'Eglise et l'Etat s'est abîmé, et qu'il nous importe à vous comme à moi de le réparer\". Pas question, cependant, de placer les cultes au-dessus de la République.","date":"2018-06-24T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/emmanuel-macron-le-president-et-les-religions_2817769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Turquie : un scrutin indécis","description":"La journaliste Stéphanie Pérez se trouve en direct d'Istanbul pour rendre compte des élections qui ont eu lieu en Turquie dimanche 24 juin.Le premier tour des élections présidentielle et législatives ont eu lieu dimanche 24 juin en Turquie. Recep Erdoğan peut-il subir un échec électoral ? Les premiers résultats sont attendus et plusieurs situations de fraude sont déjà dénoncées par l'opposition. \"De premières estimations partielles commencent à circuler. Elles viennent de l'agence de presse officielle et donnent pour l'instant Recep Erdoğan vainqueur dès le premier tour avec 54% des voix\", rapporte la journaliste Stéphanie Pérez en direct d'Istanbul. Plusieurs candidats de l'opposition dénoncent des irrégularités Le dépouillement n'est pas encore terminé. \"Dans le même temps, l'opposition donne d'autres résultats. Elle se voit au second tour. On est donc clairement dans une bataille de résultats. C'était annoncé parce que la journée a été compliquée dans les bureaux de vote. Plusieurs candidats de l'opposition dénoncent des irrégularités, des tentatives de bourrage d'urne et de fraude. Parallèlement, une dizaine d'observateurs européens ont été arrêtés, dont une sénatrice communiste française, Christine Pruneau\", relate la journaliste.","date":"2018-06-24T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-un-scrutin-indecis_2817771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Migrants : nouvelles tensions franco-italiennes","description":"Rien ne va plus entre la France et l'Italie à quelques heures d'un mini-sommet européen sur les migrations.D'apparence paisible, la ville de Vintimille, en Italie, est pourtant l'un des symboles de la crise migratoire. Ce matin, à quelques mètres de la gare, des dizaines de migrants tuent le temps, comme ce jeune Gambien. Tous n'ont qu'un seul but : passer la frontière. L'Italie, premier pays d'arrivée des migrants Vintimille est devenue pour eux une impasse. Depuis 2015, les migrants qui passent la frontière sont systématiquement refoulés par la police française car ils ont été enregistrés en Italie. La situation exaspère les habitants. L'Italie est devenue le premier pays d'arrivée des migrants : plus de 13 800 depuis le 1er janvier 2018. Elle est devant la Grèce (11 236 arrivées) et l'Espagne (8 309 arrivées). Hier, alors que le Premier ministre espagnol et le président français faisaient une proposition pour mieux gérer la répartition des migrants, Matteo Salvini s'en est pris une nouvelle fois à Emmanuel Macron.","date":"2018-06-24T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-nouvelles-tensions-franco-italiennes_2817461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-juin-2018_2806337.html","containsWordGlobalWarming":false}
{"title":"Arabie saoudite : les femmes prennent le volant","description":"Dans le cadre d'un plan de modernisation de la société saoudienne, le prince héritier Ben Salmane a permis aux femmes de passer leur permis de conduire. Il reste cependant de nombreux efforts à faire en termes d'égalité.Ce dimanche 24 juin est devenu une date historique pour l'Arabie saoudite. Dès minuit, les femmes, qui n'avaient jusqu'ici pas le droit de conduire, ont pu se mettre derrière le volant, sous les yeux de journalistes du monde entier conviés par le royaume à assister à cette grande première. \"J'ai pris les cours dès que cela a été possible. Je voulais participer, vivre ce moment précis\", explique Hoda, qui s'est tout de suite élancée sur l'une des plus grosses artères de Riyad, pour mettre en application ce qu'elle a appris. L'égalité est encore lointaine \"Prendre la route, me rendre par mes propres moyens à mon travail, c'est magnifique\", explique Nofe, qui a conduit durant de nombreuses années à l'étranger. Certains hommes, incrédules, arrêtent même les conductrices pour les prendre en photo. Il reste encore cependant beaucoup de travail à faire pour l'égalité entre les hommes et les femmes en Arabie saoudite. Celles-ci ne peuvent toujours pas voyager ou travailler sans l'accord de leur mari ou d'un homme de leur famille.","date":"2018-06-24T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/arabie-saoudite-les-femmes-prennent-le-volant_2817765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Migrants : l'Europe divisée","description":"Un consensus des 28 pays de l'Union européenne sur les migrations semble s'éloigner.Valéry Lerouge est en direct de Bruxelles (Belgique) et revient sur les tensions européennes sur la question migratoire. \"La réunion vient de se terminer et on est très loin d'une solution européenne et unie. Chacun voit midi à sa porte, quand l'Italie exige des solutions nouvelles pour éviter que les migrants puissent arriver chez elle, l'Allemagne ou la France répondent par une proposition de camps fermés de migrants pour éviter qu'ils arrivent jusqu'à Paris\", explique le journaliste. Vers des accords bilatéraux Les pays d'Europe centrale ont eux boycotté cette réunion et refusent toute forme de solidarité. \"Cette réunion de travail qui était supposée préparer le vrai Conseil européen, jeudi et vendredi prochains, ici à Bruxelles, a surtout permis d'acter les divergences. Angela Merkel reconnaissait tout à l'heure qu'il n'y aura pas de consensus à 28 et suggère maintenant de travailler sur des accords bilatéraux, ce qui est clairement un aveu d'échec pour l'Europe\", conclut Valéry Lerouge.","date":"2018-06-24T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-europe-divisee_2817763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Migrants : la discorde franco-italienne","description":"Alors qu'un sommet européen rassemble à Bruxelles 16 chefs d'Etat, le climat autour de l'accueil des milliers de migrants qui prennent la direction de l'Europe est explosif. En particulier entre les voisins français et italiens.La crise migratoire à laquelle est confrontée l'Europe crée un climat particulièrement tendu entre la France et l'Italie, deux pays aux portes desquels un grand nombre de personnes se pressent pour tenter de pénétrer. Alors qu'Emmanuel Macron parle de \"cynisme\" et d'\"irresponsabilité\" de la part de l'Italie, le ministre de l'Intérieur transalpin Matteo Salvini pointe du doigt une \"arrogance française\" et la volonté de la France de \"transformer l'Italie en camp de réfugiés\". Crise politique Une crise migratoire qui s'est transformée en crise politique. A Vintimille (Italie), ville frontalière devenue un symbole de la discorde entre les deux pays, des dizaines de migrants tuent le temps à proximité de la gare. Tous n'ont qu'un seul but, passer en France. \"J'ai entendu qu'il y avait beaucoup de travail en France\", explique d'ailleurs un jeune Gambien, arrivé en Italie il y a plusieurs mois.","date":"2018-06-24T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-la-discorde-franco-italienne_2817783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Migrants : l'Europe fracturée","description":"Un mini-sommet européen est organisé aujourd'hui pour répondre à la question migratoire.Valéry Lerouge est en direct de Bruxelles et revient sur les tensions entre les pays européens lors du sommet consacré à la question migratoire, ce dimanche 24 juin. \"C'est un mini-sommet organisé afin de déminer la question migratoire en vue du prochain conseil, le vrai conseil européen de jeudi prochain. C'est un sommet aussi pour tenter de sauver le soldat Merkel, son ministre de l'Intérieur menaçant de fermer les frontières allemandes si aucune solution européenne n'est trouvée avant le 30 juin\", explique le journaliste. Pas de décision formelle Seize chefs d'État se retrouveront cet après-midi. \"Quatre pays de l'Europe de l'Est (la Pologne, la Hongrie, la Slovaquie et la République tchèque) ont clairement boycotté cette réunion. Un seul point fait consensus : la nécessité de mieux protéger les frontières extérieures de l'Union. Aucune décision formelle ne sera prise aujourd'hui, il faudra attendre le Conseil européen de jeudi prochain\", conclut Valéry Lerouge.","date":"2018-06-24T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-europe-fracturee_2817463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-juin-2018_2806337.html","containsWordGlobalWarming":false}
{"title":"Guillaume Néry : l'hommage à Jaques Mayol","description":"Trente ans après le succès du film Le Grand bleu, l'apnéiste Guillaume Néry a voulu rendre hommage à Jacques Mayol.Guillaume Néry est un homme-poisson en mer Méditerranée. À 100 mètres de profondeur, le corps humain est écrasé par la pression, le rythme cardiaque est au plus bas. L'apnéiste français vient de dépasser cette barrière mythique. Il remonte à la surface après 3,10 minutes d'apnée totale. L'effort a nécessité des semaines de préparation. La légende Mayol Guillaume Néry a quatre records du monde à son actif et un corps parfaitement entraîné. Cette plongée est un hommage à l'apnéiste de légende Jacques Mayol. C'est lui qui a inspiré le film Le Grand bleu, sorti il y a 30 ans. Premier homme a franchir la barre symbolique des 100 mètres, Mayol avait développé des capacités physiologiques hors du commun. Plus il descendait, plus son coeur ralentissait, jusqu'à un battement toutes les trois secondes.","date":"2018-06-24T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/guillaume-nery-l-hommage-a-jaques-mayol_2817529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-juin-2018_2806337.html","containsWordGlobalWarming":false}
{"title":"Chemin de traverse : le château de Chateaubriand","description":"En Bretagne, à Combourg (Ille-et-Vilaine), le château de l'écrivain Chateaubiand traîne une légende tenace : il serait hanté par un fantôme à la jambe de bois.Sa façade austère et ses hautes murailles de granit évoquent les guerres du Moyen-Age. Pourtant, ouvrir les portes du château de Combourg (Ille-et-Vilane), c'est marcher dans les pas du plus romantique des écrivains français, François-René de Chateaubriand. De ses souvenirs d'enfance ici restent les premières pages des Mémoires d'outre-tombe. Le comte de Combourg et sa jambe de bois L'écrivain arrive en 1770. Son père, taciturne et autoritaire l'installe en haut d'un donjon, dans une pièce lugubre. Avant de dormir, il est chargé par sa mère de chasser les fantômes qui selon la légende hantent le château. \"Les gens étaient persuadés qu'un certain comte de Combourg, à jambe de bois, mort depuis trois siècles, apparaissait à certaines époques dans l'escalier de la tourelle\", assure Florence Leray, guide du château de Combourg. L'histoire est devenue la légende du château.","date":"2018-06-24T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/chemin-de-traverse-le-chateau-de-chateaubriand_2817527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-juin-2018_2806337.html","containsWordGlobalWarming":false}
{"title":"Turquie : jour de vote","description":"56 millions d'électeurs turcs sont appelés à voter dimanche 24 juin.Deux Turquie sont côte à côte dans les bureaux de vote : celle du président Erdogan contre celle de ses opposants. L'ambiance est tendue, les deux camps cohabitent autour des urnes, mais ne s'adressent pas la parole. Les partisans du président turc sont persuadés de leur succès malgré une campagne difficile. De l'espoir et des craintes Pour l'opposition, cette élection n'est pas comme les autres. Pour la première fois en quinze ans, la perspective d'une victoire face au président Erdogan n'est pas complètement impossible. \"Avant, il n'y avait pas d'autres alternatives. Les gens ne voulaient pas voter pour Erdogan, mais se demandaient pour qui voter. Maintenant, il y a d'autres solutions\", explique cette jeune femme. On trouve beaucoup d'espoir chez les adversaires de Recep Erdogan, mais aussi des incertitudes et des craintes, car la menace de fraude massive plane sur le scrutin.","date":"2018-06-24T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-jour-de-vote_2817509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-juin-2018_2806337.html","containsWordGlobalWarming":false}
{"title":"Élections turques : un premier tour indécis","description":"Dimanche 24 juin, 56 millions d'électeurs turcs sont appelés aux urnes.Stéphanie Pérez est en direct d'Istanbul, en Turquie, et revient sur les premiers sondages en ce jour d'élections, dimanche 24 juin. \"Il faut prendre les derniers sondages avec beaucoup de précautions, mais effectivement, Recep Erdogan ne semble pas assuré du tout de l'emporter dès le premier tour\", explique la journaliste. Le second tour, un affront pour Erdogan Pour l'instant, le président turc est crédité de 47 % des voix. \"Ce n'est pas suffisant pour l'emporter dès ce soir, il en faudrait 51 %. Il pourrait donc être forcé à un second tour face à la révélation de cette campagne, le candidat de centre gauche Muharrem Ince. Celui-ci a soulevé beaucoup d'enthousiasme et est crédité de 27 % des voix. Si second tour il y a, ce serait pour Erdogan un affront, car jamais depuis quinze ans son pouvoir personnel n'a été remis en question de la sorte. Les premières estimations devraient arriver vers 20 heures\", conclut Stéphanie Pérez.","date":"2018-06-24T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/turquie/elections-turques-un-premier-tour-indecis_2817513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-juin-2018_2806337.html","containsWordGlobalWarming":false}
{"title":"Touristes : la France a la cote","description":"Les touristes internationaux reviennent en France. Mais pourquoi ont-ils choisi notre pays ?Notre-Dame-de-Paris, le vieux port de Marseille où la cathédrale de Strasbourg, les joyaux architecturaux français sont plébiscités par les touristes étrangers. \"Marseille est le port le plus connu au monde, c'est pour cela que nous sommes venus, le site est très attirant et magnifique\", explique ce touriste chinois. \"La cathédrale de Strasbourg est très différente que ce que l'on a en Égypte, nous aussi on a des bâtiments remarquables, mais là c'est incroyable\", assure quant à lui cet Égyptien. Mode de vie et gastronomie Autres raisons de venir : la gastronomie et les spécialités régionales. Et puis le mode de vie supposé des Français fait toujours rêver. \"Ici les gens prennent leur temps, c'est plus détendu\", indique cette Hollandaise. \"Dans mon pays, les gens vivent pour travailler, ici vous travaillez pour vivre\", pense cet autre touriste néerlandais. Les clichés ont parfois la vie dure, mais cette fois, c'est pour la bonne cause.","date":"2018-06-24T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/touristes-la-france-a-la-cote_2817787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Immersion : les pompiers de l'extrême","description":"Le Grimp est un corps d'élite au sein des pompiers et est en charge d'interventions en milieu périlleux.\"Quand on fait appel à nous, ça veut dire que les pompiers sont déjà dépassés par la situation. Après nous il n'y a plus personne\". Ces pompiers font partie d'un corps d'élite, le Grimp, le Groupe de reconnaissance et d'intervention en milieu périlleux. Leur spécialité est le secours en milieu périlleux. Ce jour là, dans le massif des Cévennes, ils participent à un stage de perfectionnement. Le capitaine simule un accident de randonnée, un homme est tombé dans une crevasse et est blessé. À la place des victimes Secourir une victime bloquée dans un gouffre, ils en ont l'habitude. Ce qu'ils vont apprendre aujourd'hui, c'est le maniement de cette potence pour sortir la victime. Ils doivent parfaitement connaître la manoeuvre, car en intervention, ils n'ont pas le droit à l'erreur. Grâce à la potence, la victime est évacuée loin de la paroi pour éviter les chocs. Pour ces spécialistes, pas question d'utiliser des mannequins, ils se mettent dans la peau des victimes à tour de rôle.","date":"2018-06-24T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/immersion-les-pompiers-de-l-extreme_2817785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Dématérialisation : un phénomène qui prend de l'ampleur","description":"La dématérialisation des documents fait de plus en plus partie du quotidien.Margaux Manière est en direct sur le plateau de France 2 et revient sur la croissance de la dématérialisation. \"De plus en plus d'enseignes laissent le choix à leurs clients : on peut choisir de prendre le ticket papier ou de donner une adresse mail pour recevoir un reçu par mail\", explique la journaliste. Tickets de bus, fiches de paie... Et le phénomène ne se limite pas aux courses et gagne du terrain dans d'autres secteurs. \"Ce sera peut-être bientôt la fin du ticket de bus, de métro ou du pass Navigo. Une expérimentation va être lancée à l'automne en Ile-de-France, c'est le smartphone qui remplacera le titre de transport traditionnel. Autre exemple, les documents dématérialisés : l'administration avec les impôts, les entreprises avec les fiches de paie, leur croissance s'accélère en France (+ 5 %)\", assure Margaux Manière.","date":"2018-06-24T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/dematerialisation-un-phenomene-qui-prend-de-l-ampleur_2817525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-juin-2018_2806337.html","containsWordGlobalWarming":false}
{"title":"Tourisme : qui sont ces étrangers qui visitent la France ?","description":"En 2017, près de 89 millions de touristes étrangers se sont rendus en France, après une année noire en 2016 à cause, notamment, du terrorisme.Entre 2016 et 2017, le nombre de touristes étrangers visitant notre pays a connu une forte augmentation (+6%). Il faut dire que la série d'attentats ayant touché la France entre 2015 et 2016 avait grandement refroidi les ardeurs des voyageurs du monde entier. La France reste la première destination touristique dans le monde, devant les Etats-Unis et l'Espagne. 12 millions de touristes britanniques en 2017 Ces touristes viennent principalement d'Europe. 12 millions de Britanniques ont visité notre pays l'an dernier. Pour le reste du monde, 1,2 million d'Américains et 2 millions de Chinois sont également venus profiter des charmes de la France. 47% de ces touristes viennent pour de courts séjours allant d'une à trois nuits. Une situation qui résulte de la position très centrale de la France en Europe.","date":"2018-06-24T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-qui-sont-ces-etrangers-qui-visitent-la-france_2817779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Noyades : le danger de l'été","description":"Chaque année, on recense en France environ 500 décès par noyade, c'est la deuxième cause de mortalité chez les enfants de un à quatre ans.26 degrés dans l'air, 20 degrés dans l'eau, dès 11 h ce matin, la plage de la Pointe-Rouge, à Marseille (Bouches-du-Rhône), fait le plein, sous l'oeil attentif de six maîtres-nageurs sauveteurs. Chaque été entraîne en France un pic de noyades accidentelles. Ici, les vacanciers sont invités à la prudence. Brassards, ceinture..., c'est bien, mais pas suffisant. Deux noyades en une semaine Le danger ne concerne pas seulement les enfants puisqu'un Français sur sept ne sait pas nager. À l'été 2015, date de la dernière étude officielle, 50 % des noyades ont eu lieu en mer, 24 % en piscine et 22 % en cours d'eau et plans d'eau. Tourbillons dans les rivières ou fraîcheur de l'eau dans les lacs sont autant de dangers à prendre aussi en compte. Jeudi dernier en Savoie, un jeune homme de 19 ans s'est noyé dans le lac d'Aiguebelette et hier, un autre jeune de 21 ans dans le lac d'Annecy.","date":"2018-06-24T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/noyades-le-danger-de-l-ete_2817517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-juin-2018_2806337.html","containsWordGlobalWarming":false}
{"title":"L'apnéiste Guillaume Néry plonge à 105 m de profondeur vêtu d'un maillot de bain","description":"Le Français Guillaume Néry est l'un des meilleurs apnéistes au monde. Il a fait le choix de se retirer de toute compétition depuis un accident en 2015. Il a réalisé une plongée à 105 mètres sans combinaison, en hommage aux pionniers de sa discipline.Pendant 3 minutes et 10 secondes, Guillaume Néry plonge à 105 mètres de profondeur, en tenue de baigneur. \"Je voulais le faire d'une manière particulière, d'une manière naturelle, la plus pure possible. C'est pour ça que j'ai décidé de plonger en maillot de bain tout simple, pour être en rapport le plus brut avec l'eau\", explique l'intéressé. Retrouver les sensations des pionniers Cette plongée est aussi un clin d’œil à l'un de ses glorieux aînés, Jacques Mayol, le premier apnéiste à franchir la barre des 100 mètres de profondeur. Trente ans après la sortie du \"Grand Bleu\", Guillaume Néry a voulu retrouver les sensations des pionniers, sans combinaison dans une eau à 13°C. Guillaume Néry est capable d'inspirer 9 litres d'air dans ses poumons, contre 6 litres pour la plupart d'entre nous. Lui peut rester 8 minutes le souffle coupé. À 35 ans, l'apnéiste français a déjà plongé à 126 mètres au-dessous du niveau de la mer. Il a même failli y perdre la vie, mais pas sa passion et son goût pour les défis.","date":"2018-06-24T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/apnee-l-hommage-de-guillaume-nery-a-jacques-mayol_2817789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : demandez les programmes","description":"La feuille de route des enseignements qui seront mis en place à la prochaine rentrée scolaire dans le primaire a été dévoilée.À partir de la rentrée 2018-2019, les écoliers devront connaître le premier couplet de la Marseillaise dès la fin du CE2. C'est ce que souhaite le Conseil supérieur des programmes, qui assure qu'il faut renforcer l'enseignement moral et civique car il construit la citoyenneté. Pour la lecture, la méthode syllabique sera la base et cinq à dix oeuvres devront être lues en classe à partir du CP. Le prédicat, c'est fini Côté écriture, il n'y a pas de réforme de l'orthographe. Oignon ne perdra pas son \"I\" tandis que Nénuphar ne prendra pas un \"F\". Surtout, finies les obscures notions grammaticales comme celles du prédicat. Pour les maths, le Conseil supérieur des programmes préconise l'étude des quatre opérations dès le CP, pas pour les maîtriser, mais pour en comprendre le sens. Cette simplification des programmes devrait s'appliquer dès la rentrée prochaine.","date":"2018-06-24T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/rentree-scolaire-demandez-les-programmes_2817767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-juin-2018_2806621.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Parvana, une enfance en Afghanistan\"","description":"Parvana, un conte sur l'émancipation des femmes en Afghanistan, sort en salles mercredi 27 juin.Dans le film, Parvana a douze ans, vit sous le régime des talibans et c'est son père qui fait vivre toute la famille. Mais tout va basculer. Le dessin animé s'attaque à un sujet terrible : le martyr de l'Afghanistan. Révolution, occupation étrangère, guerre civile et le summum, pendant cinq ans, la loi des talibans, des étudiants musulmans fanatiques. Se transformer en garçon Leurs principales victimes sont les femmes. Derrière leur burqa, leur vision du monde se rétrécit brutalement. Elles n'ont plus aucun droit. Pour Parvana, la seule solution est de se transformer en garçon. Sa voix française est interprétée par une actrice franco-iranienne qui a connu la dure loi des mollahs en Iran, Golshifteh Farahani. \"Moi aussi je me suis rasée la tête à l'âge de 14 ans puis à l'âge de 16 ans. J'étais aussi un garçon à Téhéran, pas pour survivre, mais pour pouvoir faire du vélo, être invisible\", raconte-t-elle.","date":"2018-06-24T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afghanistan/cinema-parvana-une-enfance-en-afghanistan_2817535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-juin-2018_2806337.html","containsWordGlobalWarming":false}
