{"title":"10 morts, 3 millions de foyers sans électricité... Milton a balayé la Floride","description":"▶️ Toit d'un stade arraché, maisons détruites, arbres couchés... L’ouragan Milton a causé d'importants dégâts et fait au moins dix morts en Floride.  Plusieurs villes ont aussi été inondées, les habitants, bloqués à leur domicile, ont été évacués sur des barques. Ce jeudi 10 octobre dans la soirée, les opérations de sauvetage continuent et trois millions de foyers sont encore privés d'électricité. (International) -  TF1 INFO","date":"2024-10-10T20:19:03.859Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-dix-morts-trois-millions-de-foyers-sans-electricite-milton-balaie-la-floride-4198-2327980.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Alerte rouge : l'eau monte encore en Seine-et-Marne","description":"▶️ La Seine-et-Marne est toujours en vigilance rouge aux risques des crues.  Toute la matinée de ce jeudi, l'eau n'a cessé de monter.  Plusieurs communes sont inondées, des rues littéralement transformées en rivière.  La ville de Coulommiers est coupée en deux, du nord au sud par les inondations.  À Mouroux, quelques kilomètres plus loin, l'inquiétude se mêle à la lassitude, c'est déjà la quatrième inondation depuis le début de l'année. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:00:52.582Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-alerte-rouge-l-eau-monte-encore-en-seine-et-marne-833-2327903.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Après le déluge, les dégâts sur l'île de Noirmoutier","description":"▶️ La situation se calme progressivement sur l'île de Noirmoutier (Vendée).  L'eau y est montée très vite et des routes et des maisons ont été inondées.  Des sinistrés sont encore isolés, même si un certain nombre de rues sont à nouveau accessibles. (Sujets de société) -  TF1 INFO","date":"2024-10-10T13:03:51.940Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-apres-le-deluge-degats-sur-l-ile-de-noirmoutier-3670-2327878.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Avec le passage de la tempête Kirk, des cumuls de pluie historiques ?","description":"▶️ Ces dernières heures, plusieurs records de pluie ont été battus.  À Paris, par exemple, la journée d'hier a été la plus pluvieuse depuis plus de 100 ans. Plus de 100 millimètres d'eau en une seule journée, deux fois plus que la moyenne.  Les habitants de Saint-Rémy-lès-Chevreuse (Yvelines) n'ont pas vu ça depuis dix ans.  En cause, la dépression tropicale Kirk qui a touché terre mercredi après 10 jours au-dessus de l'Atlantique. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:11:47.569Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-des-cumuls-de-pluie-historiques-275-2327888.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Budget 2025 : 41 milliards d'euros d'économies à trouver pour Michel Barnier","description":"▶️ Michel Barnier a annoncé qu'il recherchait 41,3 milliards d'euros d'économies. L'État fera le plus grand effort, à hauteur de 21,5 milliards d'euros.  Le gouvernement demande aussi à la Sécurité sociale de rétablir ses comptes à hauteur de 14,8 milliards d'euros.  Enfin, cinq milliards d'euros d'efforts seront demandés aux communes, départements et régions.  Le budget a été bouclé d'urgence. Au parlementaire maintenant de s'en emparer, le Premier ministre se dit prêt au dialogue... (Économie) -  TF1 INFO","date":"2024-10-10T20:03:08.672Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-budget-de-l-etat-41-milliards-d-euros-d-economies-a-trouver-4266-2327959.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Budget 2025 : les entreprises mises à contribution","description":"▶️ Pour boucler son budget, le gouvernement va imposer un tour de vis aux entreprises en 2025.  Cette mesure ne concerne pas seulement les grands groupes, mais aussi les PME, celles qui embauchent des apprentis ou qui emploient des salariés au SMIC.  Les grandes sociétés, celles dont le chiffre d'affaires dépasse les milliards d'euros, seront aussi mises à contribution, plus d'impôts au cours des deux prochaines années.  Environ 440 entreprises payeront davantage d'impôts jusqu'à 35% l'an prochain. (Économie) -  TF1 INFO","date":"2024-10-10T20:05:08.459Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-impots-les-entreprises-mises-a-contribution-3035-2327955.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Budget 2025 : tout le monde va devoir payer ?","description":"▶️ Michel Barnier a expliqué vouloir faire payer les riches, mais tous sont finalement concernés.  Selon François Lenglet, sur les 41 milliards € d'économies envisagées, certaines seront payées par les ménages et les entreprises.  Il s'agit par exemple de la baisse des remboursements pour la santé ou d'aides supprimées.  En tout, les ménages vont débourser 16 milliards € supplémentaires en 2025, impôts et coupes budgétaires confondus.  Pour les entreprises, la note sera de 22 milliards €. (Économie) -  TF1 INFO","date":"2024-10-10T20:07:07.779Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-budget-tout-le-monde-va-payer-9885-2327982.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Communes inondées : des crues historiques en Seine-et-Marne","description":"▶️ La Seine-et-Marne est placée en alerte rouge depuis mercredi 9 octobre.  Un cours d'eau, le Grand Morin, est particulièrement surveillé. Il a atteint un niveau record de 3,15 mètres.  À Crécy-la-Chapelle, les rues se sont retrouvées sous plus d'un mètre d'eau. C'est la troisième fois que la ville est inondée en quelques mois.  À Pommeuse, le pic de crue a été atteint à 14 heures. Tous le savent, la décrue risque de durer plusieurs jours, voire des semaines. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T20:12:05.770Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-communes-inondees-des-crues-historiques-en-seine-et-marne-2381-2327963.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Coupes budgétaires : se soigner coûtera-t-il plus cher ?","description":"▶️ Le gouvernement va faire des économies dans le secteur de la Santé.  Arrêts maladie, consultations chez le médecin, quels sont les changements à attendre ? Environ 95 % des Français ont une mutuelle. Certaines mutuelles ont déjà prévenu, une augmentation est bien probable.  La Sécurité sociale remboursera moins et compte sur les entreprises pour compenser, au moins en partie. L'État réalisera ainsi 600 millions d'euros d'économies. (Santé et bien être) -  TF1 INFO","date":"2024-10-10T20:01:09.352Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-coupes-budgetaires-se-soigner-coutera-t-il-plus-cher-4387-2327953.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dans cet hôtel, vous avez la tête en France… et les pieds en Suisse !","description":"▶️ Dormir en même temps dans deux pays à la fois, c'est possible, dans un hôtel bien atypique.  C'est un hôtel comme beaucoup d'autres, mais sa situation est hors du commun.  Il a la particularité de se trouver exactement à la frontière entre l'Hexagone et la Suisse.  Cela créait pas mal de situations insolites à l'intérieur. Récupérer ses clés à la réception, c'est comme choisir son pays de destination. (Sujets de société) -  TF1 INFO","date":"2024-10-10T13:28:41.965Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-la-tete-en-france-les-pieds-en-suisse-3044-2327892.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des bateaux chavirent au large de l'Hérault, un mort et un disparu","description":"▶️ Les intempéries ont aussi fait des victimes.  Dans l'Hérault, trois bateaux ont chaviré.  Un homme est mort, un autre est en urgence absolue et un troisième est porté disparu.  Lors de violents épisodes de houle, reportez toutes vos sorties en mer et vérifiez l'amarrage de votre bateau. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:07:50.140Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-des-bateaux-chavirent-un-mort-et-un-disparu-en-mediterranee-6312-2327886.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gigantesque saisie de drogue au large des Canaries","description":"▶️ Près de quatre tonnes de cocaïne ont été saisies au large des Canaries. Des saisies réalisées dans le cadre d'opérations conjointes menées par les douaniers français et espagnols depuis un mois. Regardez les images exclusives d'une de leurs interventions. (Police, justice et faits divers) -  TF1 INFO","date":"2024-10-10T13:19:45.031Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-gigantesque-saisie-de-drogue-au-large-des-canaries-9297-2327901.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Hausse des impôts et des taxes : combien allez-vous payer ?","description":"▶️ Le budget 2025 a été rendu public.  Pour faire des économies, les Français vont être mis à contribution, notamment les retraités. Leur pension devait augmenter début janvier, mais cette revalorisation est reportée de six mois.  Autre source de recettes pour les finances de l’État, la hausse de la taxe sur l'électricité, mais elle sera invisible, compensée par la baisse des prix pour les ménages aux tarifs réglementés.  Les impôts des Français les plus fortunés vont aussi augmenter. (Économie) -  TF1 INFO","date":"2024-10-10T19:58:09.996Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-hausse-des-impots-et-des-taxes-combien-allez-vous-payer-3272-2327957.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Impôts, revenus… Ce que le budget 2025 va changer pour nous","description":"▶️ Quels seront les impacts immédiats et très concrets du projet de budget qui sera présenté par le gouvernement ce jeudi soir lors du Conseil des ministres ?  Pour rappel, le Premier ministre Michel Barnier souhaite 40 milliards d'euros de dépenses en moins et 20 milliards d'euros de rentrées supplémentaires.  Qu'est-ce que cela implique pour nous au quotidien, en particulier pour nos impôts, nos factures et les retraites ? (Économie) -  TF1 INFO","date":"2024-10-10T13:17:46.289Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-impots-revenus-ce-que-ce-budget-va-changer-pour-nous-2537-2327896.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La Floride ravagée par l'ouragan Milton","description":"▶️ Les États-Unis sont balayés par l'ouragan Milton.  Annoncé comme dévastateur, il a touché terre en Floride au milieu de la nuit de mercredi à jeudi.  Des vents de 160 km/h ont été enregistrés. (International) -  TF1 INFO","date":"2024-10-10T13:14:46.925Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-la-floride-ravagee-par-l-ouragan-milton-7356-2327890.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le thé dansant a toujours autant de succès","description":"▶️ Le succès des thés dansants ne se dément pas partout dans nos régions.  Dès qu'il y en a un organisé, des centaines de personnes se retrouvent pour une fête en plein après-midi.  Du tango au slow, en passant par la valse, les musiques se succèdent, mais la piste ne désemplit pas.  On se met sur son 31 pour s'amuser et pour séduire. Tous se sont apprêtés, prêts à faire des rencontres, allant jusqu'à se lancer dans de belles histoires d'amour. (Culture, médias et divertissement) -  TF1 INFO","date":"2024-10-10T13:22:44.331Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-the-dansant-c-est-toujours-un-succes-6561-2327884.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nouvelles routes de la drogue : saisie record au large des Canaries","description":"▶️ Près de quatre tonnes de cocaïne ont été saisis par les douaniers français et espagnols.  Ils atteignent les 250 millions d'euros à la revente.  C'est le résultat de deux saisies d'ampleur en dix jours.  Ces cargaisons, en provenance d'Amérique du Sud, étaient destinées au marché européen. Pour l'atteindre, les trafiquants utilisent différentes routes et font parfois escale en Afrique de l'Ouest, avant de mettre le cap au nord en passant par les îles Canaries. (Police, justice et faits divers) -  TF1 INFO","date":"2024-10-10T20:21:03.191Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-nouvelles-routes-de-la-drogue-saisie-record-au-large-des-canaries-7938-2327973.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Records de précipitations : des villes vulnérables","description":"▶️ Quelques chiffres montrent le caractère exceptionnel des intempéries de ces derniers temps.  À Paris, la journée du mercredi 9 octobre a été la plus pluvieuse depuis 1920.  Plusieurs communes, victimes d'inondation par le passé, ont pris des mesures ou entrepris des travaux, notamment sur les cours d'eau. Sans ces aménagements, les inondations auraient pu toucher des zones bien plus larges.  Mais comment mieux protéger les zones très urbanisées comme à Villeneuve-le-Roi (Val-de-Marne) ? (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T20:17:04.546Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-cumuls-de-pluies-record-des-villes-vulnerables-2975-2327969.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Savoureuse et pas chère : la salade de lentilles","description":"▶️ Nous mettons aujourd’hui les lentilles à l’honneur.  Certains vous diront qu’il faut en manger le 1er janvier pour ne pas manquer d’argent dans l’année. Nous, on n’attend pas. Aussi savoureuse que consistante, la salade de lentilles réunit tous les ingrédients pour un repas parfaitement équilibré. (Dans mon assiette) -  TF1 INFO","date":"2024-10-10T13:37:40.294Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-savoureuse-et-pas-chere-la-salade-de-lentilles-469-2327906.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Stationnement abusif : comment récupére sa place de parking ? Le 13H à vos côtés","description":"▶️ Murielle, habitante de Pailherols (Cantal), loue, pour sa fille étudiante, un appartement avec un parking privé. Cependant, celui-ci est occupé neuf fois sur dix. Elle a contacté l'agence, mais le propriétaire ne veut rien faire. Quels sont les recours dans cette situation ? Il y a plusieurs solutions, mais la démarche n'est pas la même en fonction du conducteur du véhicule qui est en faute. Dans le cas de Murielle, la première démarche à faire reste la courtoisie. (Sujets de société) -  TF1 INFO","date":"2024-10-10T13:24:42.908Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-stationnement-abusif-comment-recupere-sa-place-de-parking-le-13h-a-vos-cotes-2956-2327899.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tempête Kirk : des milliers de foyers privés de courant","description":"▶️ La dépression Kirk a provoqué de nombreuses chutes d'arbres.  Jusqu'à 65.000 foyers se sont retrouvés privés d'électricité. Ils sont 48.000 à l'heure qu'il est.  Les Pyrénées-Atlantiques sont le département le plus touché par ces coupures de courant. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:05:51.213Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vents-violents-des-milliers-de-foyers-prives-de-courant-4040-2327894.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tempête Kirk : retour en images des dernières 24 heures","description":"▶️ Selon les départements, de nombreux dégâts sont signalés suite au passage de la tempête Kirk.  En Normandie, par exemple, un Ehpad a dû être évacué.  À Paris, l'Assemblée nationale a été inondée.  Dans l'Est du pays, des chutes d'arbres ont provoqué de nombreuses perturbations sur le réseau ferroviaire. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:09:48.478Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-passage-de-kirk-24-heures-en-images-285-2327882.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un dernier hommage \"Splendid\" à Michel Blanc","description":"▶️ Les obsèques de Michel Blanc, décédé il y a une semaine à l'âge de 72 ans, ont été célébrées ce jeudi 10 octobre à Paris.  À l'arrivée du cortège, sous une pluie battante et les applaudissements, un millier d'anonymes avaient déjà pris place sur le parvis.   Sa dernière compagne et bien sûr ses camarades du Splendid, ils étaient tous là, accueillis par le visage souriant de celui qui les a tant fait rire. (Culture, médias et divertissement) -  TF1 INFO","date":"2024-10-10T20:23:02.497Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-michel-blanc-un-dernier-hommage-splendid-887-2327975.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un fourgon blindé attaqué en plein centre-ville à Grenoble","description":"▶️ La scène s'est déroulée au matin de ce jeudi 10 octobre à Grenoble. Un fourgon blindé a été attaqué à l'arme de guerre.  Une fusillade a éclaté entre les convoyeurs et les braqueurs.  Après les tirs, les convoyeurs de fonds réussissent à s'échapper.   Les convoyeurs de fonds ont trouvé refuge dans une gendarmerie à proximité.  Ce soir, les braqueurs sont toujours activement recherchés. (Police, justice et faits divers) -  TF1 INFO","date":"2024-10-10T20:08:07.076Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-fourgon-blinde-attaque-en-plein-centre-ville-a-grenoble-329-2327967.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un fourgon blindé attaqué en plein jour à Grenoble","description":"▶️ Des échanges de tirs ont eu lieu au cœur de Grenoble ce jeudi matin.  Des transporteurs de fonds ont été attaqués par un groupe armé de kalachnikovs. Les attaquants se sont enfuis en voiture, l’un d’entre eux blessé. Ces hommes sont activement recherchés. (Police, justice et faits divers) -  TF1 INFO","date":"2024-10-10T12:59:53.237Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-fourgon-blinde-attaque-en-plein-jour-4407-2327876.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vents, pluies intenses : les dégâts de la tempête Kirk","description":"▶️ La tempête Kirk a causé d'importants dégâts.  Dans les Pyrénées-Atlantiques, des dizaines d'arbres sont à terre au lendemain des rafales de vent.  Dans l'Hérault, un homme de 63 ans est mort, son bateau s'est renversé en pleine tempête. Une personne est toujours portée disparue. Dans l'Eure-et-Loir, des champs sont inondés à Nogent-le-Rotrou et l'eau s'est infiltrée partout. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T20:14:05.111Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vents-pluies-intenses-les-degats-de-la-tempete-kirk-4605-2327971.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vigilance rouge : les rivières d'Eure-et-Loir sous haute surveillance","description":"▶️ En raison du passage de la tempête Kirk, trois départements sont, ce jeudi soir, en vigilance orange crues, deux autres en vigilance rouge. En Eure-et-Loir, le pic de la crue n'est pas encore atteint.  Plus de 200 maisons sont envahies par l'eau. Une cinquantaine de personnes ont été évacuées.  Surnommé la petite Venise de Beauce, le débit du Loir s'est brutalement accéléré. De nouvelles précipitations s'abattent actuellement sur le Perche. En amont, l'eau pourrait donc encore monter. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T20:10:06.418Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vigilance-rouge-les-rivieres-d-eure-et-loir-sous-haute-surveillance-5755-2327961.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"À elles la victoire !","description":"▶️ Rendons hommage à tous ces bénévoles qui font vivre les petits clubs dans nos villages. Il en faut de l'énergie ou encore du dévouement pour toujours penser à tout. On adore cet état d'esprit qui anime nos campagnes. À Molles (Allier), une écharpe n'a rien d'un accessoire. Ici, on vibre pour un maillot, pour des couleurs et pour la vie d'un club entier. Mais pour bien comprendre la vie du club de la Montagne bourbonnaise, il faut aller au domicile de Patricia Magnet, pionnière de l'histoire de l'équipe. (Régions) -  TF1 INFO","date":"2024-10-10T13:31:40.912Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-a-elles-la-victoire-684-2327908.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
