{"title":"Alerte rouge : l'eau monte encore en Seine-et-Marne","description":"▶️ La Seine-et-Marne est toujours en vigilance rouge aux risques des crues. Toute la matinée de ce jeudi, l'eau n'a cessé de monter. Plusieurs communes sont inondées, des rues littéralement transformées en rivière. La ville de Coulommiers est coupée en deux, du nord au sud par les inondations. À Mouroux, quelques kilomètres plus loin, l'inquiétude se mêle à la lassitude, c'est déjà la quatrième inondation depuis le début de l'année. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:00:48.466Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-alerte-rouge-l-eau-monte-encore-en-seine-et-marne-833-2327903.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Après le déluge : dégâts sur l'île de Noirmoutier","description":"▶️ La situation se calme progressivement sur l'île de Noirmoutier (Vendée).  L'eau y est montée très vite et des routes et des maisons ont été inondées.  Des sinistrés sont encore isolés, même si un certain nombre de rues sont à nouveau accessibles. (Sujets de société) -  TF1 INFO","date":"2024-10-10T13:03:47.406Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-apres-le-deluge-degats-sur-l-ile-de-noirmoutier-3670-2327878.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des bateaux chavirent : un mort et un disparu en Méditerranée","description":"▶️ Les intempéries ont aussi fait des victimes. A Pornic (Loire-Atlantique), un conducteur a été emporté par les eaux. Il a pu être secouru, mais son pronostic vital est engagé. Dans l'Hérault, trois bateaux ont chaviré.  Un homme est mort, un autre est en urgence absolue et un troisième est porté disparu. Lors d'épisodes violent de houle, reportez toutes vos sorties en mer et vérifiez l'amarrage de votre bateau. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:07:46.456Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-des-bateaux-chavirent-un-mort-et-un-disparu-en-mediterranee-6312-2327886.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des cumuls de pluie historiques ?","description":"▶️ Ces dernières heures, plusieurs records de pluie ont été battus. À Paris, par exemple, la journée d'hier a été la plus pluvieuse depuis plus de 100 ans. Plus de 100 millimètres d'eau en une seule journée, deux fois plus que la moyenne. Les habitants de Sai Saint-Rémy-lès-Chevreuse (Yvelines) n'ont pas vu ça depuis dix ans. En cause, la dépression tropicale Kirk qui a touché terre mercredi après dix jours au-dessus de l'Atlantique. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:11:45.067Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-des-cumuls-de-pluie-historiques-275-2327888.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gigantesque saisie de drogue au large des Canaries","description":"▶️ Près de quatre tonnes de cocaïne ont été saisies au large des Canaries. Des saisies réalisées dans le cadre d'opérations conjointes menées par les douaniers français et espagnols depuis un mois. Regardez les images exclusives d'une de leurs interventions. (Police, justice et faits divers) -  TF1 INFO","date":"2024-10-10T13:19:43.015Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-gigantesque-saisie-de-drogue-au-large-des-canaries-9297-2327901.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Impôts, revenus... ce que ce budget va changer pour nous","description":"▶️ Quels seront les impacts immédiats et très concrets du projet de budget qui sera présenté par le gouvernement ce jeudi soir lors du Conseil des ministres ? Pour rappel, le Premier ministre Michel Barnier souhaite 40 milliards d'euros de dépenses en moins  et 20 milliards d'euros de rentrées supplémentaires. Qu'est-ce que cela implique pour nous au quotidien, en particulier pour nos impôts, nos factures et les retraites ? (Économie) -  TF1 INFO","date":"2024-10-10T13:17:43.599Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-impots-revenus-ce-que-ce-budget-va-changer-pour-nous-2537-2327896.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La Floride ravagée par l'ouragan Milton","description":"▶️ Les États-Unis sont balayés par l'ouragan Milton. Annoncé comme dévastateur, il a touché terre en Floride. Des vents enregistrés à 160 kilomètres à l'heure. L'ouragan est si violent qu'il fait tomber une grue de chantier. Le toit d'un stade a été  emporté. Très vite, les rues sont inondées. Les routes disparaissent sous les eaux comme les sous-sols. Les habitants assistent, impuissants, à la montée des eaux. Plus de trois millions de personnes sont, à cette heure, privées d'électricité. (International) -  TF1 INFO","date":"2024-10-10T13:14:44.383Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-la-floride-ravagee-par-l-ouragan-milton-7356-2327890.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La tête en France... les pieds en Suisse !","description":"▶️ Dormir en même temps dans deux pays à la fois, c'est possible, oui, dans un hôtel bien atypique. C'est un hôtel comme beaucoup d'autres, mais sa situation est hors du commun. Il a la particularité de se trouver exactement à la frontière entre  l'Hexagone et la Suisse. Cela créait pas mal de situations insolites à l'intérieur. Récupérer ses clés à la réception, c'est comme choisir son pays de destination. (Sujets de société) -  TF1 INFO","date":"2024-10-10T13:28:41.365Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-la-tete-en-france-les-pieds-en-suisse-3044-2327892.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Passage de \"Kirk\" : 24 heures en images","description":"▶️ Selon les départements, de nombreux dégâts sont signalés suite au passage de la tempête Kirk.  En Normandie, par exemple, un Ehpad a dû être évacué.  À Paris, l'Assemblée nationale a été inondée.  Dans l'Est du pays, des chutes d'arbres ont provoqué de nombreuses perturbations sur le réseau ferroviaire. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:09:45.778Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-passage-de-kirk-24-heures-en-images-285-2327882.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Savoureuse et pas chère : la salade de lentilles","description":"▶️ Nous mettons aujourd’hui les lentilles à l’honneur. Certains vous diront qu’il faut en manger le 1er janvier pour ne pas manquer d’argent dans l’année. Nous, on n’attend pas. Aussi savoureuse que consistante, la salade de lentilles réunit tous les ingré dients pour un repas parfaitement équilibré. Pour quatre personnes, il faut 280 g de lentilles vertes, une carotte et une échalote, 100 g de chèvre frais et de lardon, ainsi que quatre œufs. Direction la cuisine pour notre préparation et nos conseils. (Dans mon assiette) -  TF1 INFO","date":"2024-10-10T13:37:39.776Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-savoureuse-et-pas-chere-la-salade-de-lentilles-469-2327906.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Stationnement abusif : comment récupére sa place de parking ? Le 13H à vos côtés","description":"▶️ Murielle, habitante de Pailherols (Cantal), loue, pour sa fille étudiante, un appartement avec un parking privé. Cependant, celui-ci est occupé neuf fois sur dix. Elle a contacté l'agence, mais le propriétaire ne veut rien faire. Quels sont les recours dans cette situation ? Il y a plusieurs solutions, mais la démarche n'est pas la même en fonction du conducteur du véhicule qui est en faute. Dans le cas de Murielle, la première démarche à faire reste la courtoisie. (Sujets de société) -  TF1 INFO","date":"2024-10-10T13:24:41.926Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-stationnement-abusif-comment-recupere-sa-place-de-parking-le-13h-a-vos-cotes-2956-2327899.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Thé dansant : c'est toujours un succès","description":"▶️ Le succès des thés dansants ne se dément pas partout dans nos régions. Dès qu'il y en a un organisé, des centaines de personnes se retrouvent pour une fête en plein après-midi. Du tango au slow, en passant par la valse, les musiques se succèdent, mais la piste ne désemplit pas. On se met sur son trente-et-un pour s'amuser et pour séduire. Tous se sont apprêtés, prêts à faire des rencontres, allant jusqu'à se lancer dans de belles histoires d'amour. (Culture, médias et divertissement) -  TF1 INFO","date":"2024-10-10T13:22:42.482Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-the-dansant-c-est-toujours-un-succes-6561-2327884.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un fourgon blindé attaqué en plein jour","description":"▶️ Des échanges de tirs ont eu lieu au cœur de Grenoble ce jeudi matin.  Des transporteurs de fonds ont été attaqués par un groupe armé de kalachnikovs. Les attaquants se sont enfuis en voiture, l’un d’entre eux blessé. Ces hommes sont activement recherchés. (Police, justice et faits divers) -  TF1 INFO","date":"2024-10-10T12:59:49.060Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-fourgon-blinde-attaque-en-plein-jour-4407-2327876.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vents violents : des milliers de foyers privés de courant","description":"▶️ La dépression Kirk a aussi provoqué de nombreuses chutes d'arbres. Jusqu'à 65 000 foyers se sont retrouvés privés d'électricité. Ils sont 48 000 à l'heure qu'il est. Les Pyrénées-Atlantiques sont le département les plus touché par ces coupures de courant.  Sans électricité depuis mercredi soir, une habitante de Cambo-les-Bains s'est équipée d'un groupe électrogène. Elle doit faire des choix entre s'éclairer ou brancher le réfrigérateur. En urgence, des techniciens réparent le réseau électrique. (Météo et intempéries) -  TF1 INFO","date":"2024-10-10T13:05:47.213Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vents-violents-des-milliers-de-foyers-prives-de-courant-4040-2327894.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À elles la victoire !","description":"▶️ Rendons hommage à tous ces bénévoles qui font vivre les petits clubs dans nos villages. Il en faut de l'énergie ou encore du dévouement pour toujours penser à tout. On adore cet état d'esprit qui anime nos campagnes. À Molles (Allier), une écharpe n'a rien d'un accessoire. Ici, on vibre pour un maillot, pour des couleurs et pour la vie d'un club entier. Mais pour bien comprendre la vie du club de la Montagne bourbonnaise, il faut aller au domicile de Patricia Magnet, pionnière de l'histoire de l'équipe. (Régions) -  TF1 INFO","date":"2024-10-10T13:31:40.455Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-a-elles-la-victoire-684-2327908.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
