{"title":"Victor Lanoux : la mort de \"Louis la Brocante\"","description":"L'acteur Victor Lanoux est mort ce jeudi 4 mai à l'âge de 80 ans. Il était notamment connu pour son interprétation de \"Louis la Brocante\".L'acteur Victor Lanoux est mort ce jeudi 4 mai, à l'âge de 80 ans. \"Louis la Brocante\" fut son dernier rôle, pendant douze ans, 44 épisodes et des millions de fidèles. Le comédien définissait avec tendresse son rôle fétiche. \"C'est un personnage profondément juste, profondément humain. En même temps il est malin, il est coquin, c'est une forme de chevalier moderne\", avait-il déclaré. La popularité d'un homme simple En 1961, à 25 ans, Victor Lanoux débute au cabaret aux côtés de Pierre Richard. Avec Jean Rochefort, Claude Brasseur et Guy Bedos, il fait partie de cette bande de copains légendaire du film \"Un éléphant ça trompe énormément\". En 2007, il est victime d'un malaise lors d'un tournage. Fatigué mais combatif, il reprend le chemin des plateaux. Ces dernières années, réfugié dans la Creuse de son enfance, Victor Lanoux goûtait sa popularité, celle d'un homme simple.","date":"2017-05-04T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/victor-lanoux-la-mort-de-louis-la-brocante_2175801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"Débat : la réaction des pro-Mélenchon","description":"Les partisans de Jean-Luc Mélenchon ont regardé le débat télévisé. Plusieurs d’entre eux ont été choqués par l’agressivité de Marine Le Pen et déçus qu’Emmanuel Macron ne leur ait pas tendu la main. Reportage à Marseille.Un écran géant mais un enthousiasme au minimum. Dans ce local de Marseille, les sympathisants de Jean-Luc Mélenchon ont suivi le débat par curiosité, mais sans ferveur. \"Je n’attends rien de particulier du débat\", dit une jeune femme. \"Je n’ai aucun espoir, j’ai passé tout le printemps dernier dans les rues contre la loi el-Khomri\", déclare une autre. Pas de candidat de cœur, mais, dans l’audience, Marine Le Pen fait l’unanimité contre elle. Ses attaques à répétition hérissent. \"Elle passe son temps à lui reprocher le bilan de François Hollande, c’est trop facile\", selon l’un.\"Elle se pose comme une humaniste alors que c’est une grosse facho\", s’agace un autre. Pas d’enthousiasme Emmanuel Macron, lui, ne les convainc pas non plus. Ces électeurs de Jean-Luc Mélenchon auraient aimé un appel, un signal du candidat dans leur direction. \"Il pourrait au moins clairement dire qu’il a conscience qu’il sera élu contre, et pas pour\", selon un sympathisant du candidat de la France insoumise. \"On a quelqu’un qui est accroché à la mondialisation, et de l’autre côté, quelqu’un qui ne parle que de nationalisme. A mon avis, la France ne se retrouve pas dans cette discussion\", analyse un jeune homme. Certains ont donc choisi de voter blanc. D’autres voteront tout de même Emmanuel Macron, sans enthousiasme. Chez les partisans de la France insoumise, partagés entre deux stratégies pour le second tour, le débat n’aura pas fait bouger les lignes.","date":"2017-05-04T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/debat-la-reaction-des-pro-melenchon_2175307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen en déplacement en Bretagne","description":"Marine Le Pen est ce jeudi matin à Dol-de-Bretagne. Quel est l’objet de ce déplacement ? Éléments de réponse avec notre envoyé spécial Thomas Paga.Marine Le Pen vient visiter une entreprise de transport de meubles. C’est l’un des plus importants employeurs de Dol-de-Bretagne avec plus de 1000 salariés, nous explique notre envoyé spécial sur place Thomas Paga. Bien sûr, cette entreprise n’a pas été choisie au hasard. Son patron se dit opposant aux portiques écotaxe, proche du mouvement des Bonnets rouges, ces manifestants qui avaient protesté contre ces portiques en 2013. Convaincre la Bretagne L’équipe locale du Front national explique que Marine Le Pen vient saluer cette PME créatrice d’emplois, mais précise que son patron n’est pas un sympathisant du Front national. C’est d’ailleurs tout l’enjeu de cette visite express : convaincre dans un département où Marine Le Pen n’est arrivée que quatrième du premier tour. La candidate FN se rendra ce soir en Picardie où elle tiendra son dernier meeting, un département où elle est arrivée en tête.","date":"2017-05-04T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/marine-le-pen-en-deplacement-en-bretagne_2175251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Ce qui fait débat : les mesures pour le pouvoir d'achat","description":"Il a beaucoup été question de pouvoir d'achat durant cette campagne, et pour cause, c'est l'une des principales préoccupations des Français. Les candidats multiplient les propositions pour l'améliorer. Suppression de la taxe d'habitation pour Emmanuel Macron, prime exceptionnelle pour les ménages modestes chez Marine Le Pen... Ces mesures sont-elles réalistes ?Emmanuel Macron et Marine Le Pen multiplient les promesses pour augmenter le pouvoir d'achat des Français. La mesure phare d'Emmanuel Macron, qui consiste à supprimer la taxe d'habitation pour 80% des Français, est-elle efficace ? La taxe d'habitation est fixée par les collectivités locales, et elle peut varier du simple au triple : près de 500 euros par an en moyenne pour une famille à Paris, 900 euros en province à Angers, 1 300 euros à Nîmes, et 1 440 euros par an à Argenteuil. 10 milliards de manques à gagner pour les collectivités territoriales Réformer cet impôt est donc une bonne idée pour aider la classe moyenne selon l'économiste Éric Heyer, car il s'agit d'un \"impôt vieillissant selon son mode de calcul et assez injuste d'un point de vue régional\". Dans ce projet de réforme, aucune taxe d'habitation à payer pour un célibataire qui gagne moins de 1 700 euros par mois, ni pour un couple avec deux enfants et un revenu de 5 000 euros. Au total, c'est 10 milliards de manque à gagner pour les collectivités locales. L'État compensera à l'euro près, mais pour Bernard Monot, stratégiste économique du Front national, c'est une arnaque, une mesure démagogique, qui va mettre en difficulté les collectivités territoriales.","date":"2017-05-04T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/ce-qui-fait-debat-les-mesures-pour-le-pouvoir-d-achat_2175757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"Tati : l'inquiétude des salariés","description":"Ce jeudi 4 mai, la marque de mode Tati, en cessation de paiement, devrait être placée en redressement judiciaire. Ce matin, les employés se sont rassemblés devant le magasin historique de l'enseigne. Sur les 1750 salariés, un tiers pourraient perdre leur emploi.Ce jeudi 4 mai au matin ils n'étaient pas dans le magasin, mais dehors, en grève, pour défendre leurs emplois. L'enseigne Tati devrait être placée en redressement judiciaire ce jeudi 3 mai, dans l'après-midi . Un coup dur pour les salariés. Philippe Poutou est venu les soutenir, car Tati est loin d'être la seule enseigne de textile en difficulté. Pour le candidat du NPA, \"s''il n'y a pas de colère qui s'exprime, on n'arrivera jamais à stopper les politiques ultralibérales et tous ces plans de licenciement.\" Remonter en gamme : une mauvaise stratégie L'aventure Tati commence en 1948 : Jules Ouacki ouvre le premier magasin, 50 mètres carrés à Paris. L'homme d'affaires achète des lots de vêtements soldés, qu'il met en vente en vrac dans son magasin. Le magasin de Barbès devient l'un des lieux les plus fréquentés de la capitale, avec 35 millions de visiteurs en 1987. Tati ouvre des magasins dans toute la France et part même à la conquête des États-Unis. Mais au début des années 2000, face à une concurrence accrue dans le textile, l'enseigne ne fait plus recette. En cause selon l'actuelle direction : une mauvaise stratégie, celle de remonter en gamme. Sept offres de reprise, partielles pour la plupart, ont déjà été déposées. Sur les 1750 salariés du groupe, plus de 500 risquent de perdre leur emploi.","date":"2017-05-04T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/tati-l-inquietude-des-salaries_2175439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : son dernier meeting dans la Somme","description":"Marine Le Pen est en meeting à Ennemain dans la Somme ce jeudi 4 mai. Maryse Burgot analyse l'état d'esprit sur place, au lendemain du débat du second tour.Au meeting de Marine Le Pen à Ennemain dans la Somme ce jeudi 4 mai, les militants frontistes sont-ils confiants ou déçus ? \"Confiants, pas totalement bien sûr. Même si beaucoup pensent ici ce soir qu'elle a trouvé le ton juste hier soir. 'Parce qu'elle parle comme moi', me disait à l'instant une militante croisée dans ce meeting au milieu des champs\", explique Maryse Burgot en direct du rassemblement frontiste. \"J'incarne l'irruption du peuple contre l'entresoi des élites\" Le choix de ce dernier meeting, dans les champs, est tout un symbole. \"Marine Le Pen entend parler une dernière fois à la France des oubliés. 'J'incarne l'irruption du peuple contre l'entresoi des élites', vient-elle de déclarer. 'Et tant pis, dit-elle, si le débat d'hier soir a froissé leurs oreilles délicates\", cite la journaliste.","date":"2017-05-04T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/marine-le-pen-son-dernier-meeting-dans-la-somme_2175785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : en meeting à Albi","description":"Emmanuel Macron est en meeting à Albi (Tarn) ce jeudi 4 mai. Astrid Mezmorian nous relate l'état d'esprit sur place.Emmanuel Macron est en meeting à Albi (Tarn) ce jeudi 4 mai. Ses militants sont-ils confortés depuis le débat de leur candidat face à Marine Le Pen qui a eu lieu la veille ? \"Emmanuel Macron a choisi la terre d'élection de Jaurès pour son dernier meeting. Il veut ce soir s'adresser à la jeunesse, comme Jaurès le fit jadis\", explique Astrid Mezmorian. \"Sereins, mais sans triomphalisme\" Les supporters d'Emmanuel Macron sont galvanisés ce soir. \"Évidemment, les convaincus initiaux sont encore plus farouchement convaincus. En revanche, ils doutent que le débat d'hier fasse bouger les lignes en matière d'indécision. Parce qu'Emmanuel Macron, selon certains, manquait d'espace pour incarner autre chose qu'un homme de barrage au Front national. Malgré tout, les supporters d'Emmanuel Macron demeurent sereins, mais sans triomphalisme\", observe la journaliste.","date":"2017-05-04T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-en-meeting-a-albi_2175761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"La \"clause Molière\" jugée illégale par le gouvernement","description":"Cette mesure visant à imposer la langue française sur les chantiers pour lutter contre le phénomène des travailleurs détachés est interdite par le gouvernement.Quatre ministres du gouvernement français ont tranché : il est interdit d'accepter la \"clause Molière\" dans les contrats publics. Certaines régions en avaient pourtant fait une arme pour imposer la préférence nationale, comme les Hauts-de-France, l'Auvergne-Rhône-Alpes, l'Ile-de-France ou la Normandie. \"Au nom de quoi on peut accepter que des entreprises françaises soient dégagées parce que d'autres mettent en oeuvre des conditions de travail et des conditions sociales qui sont inacceptables\", déplore Hervé Morin, président LR du Conseil régional de Normandie. Des Français aussi bénéficient du statut de travailleur détaché Pour Elisabeth Morin-Chartier députée européenne LR, il ne faut pas oublier \"qu'il y a aussi beaucoup de Français qui sont travailleurs détachés en Pologne, en Belgique ou ailleurs.\" La Normandie a fait savoir qu'elle continuerait à faire valoir cette clause malgré tout.","date":"2017-05-04T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/la-clause-moliere-jugee-illegale-par-le-gouvernement_2175795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : le débat a-t-il pesé sur le choix des électeurs ?","description":"Après un débat houleux entre Emmanuel Macron et Marine Le Pen qui a laissé à de nombreux observateurs une impression de malaise, nous sommes allés à la rencontre d'électeurs.À Longjumeau (Essonne), certains électeurs ont enfin pris une décision, à trois jours du second tour de l'élection présidentielle opposant Emmanuel Macron à Marine Le Pen le dimanche 7 mai. Un électricien qui ne voulait au départ pas se rendre aux urnes a finalement penché du côté de l'ancien ministre de l'Économie, mais par défaut. \"Marine Le Pen se foutait de nous\", déclare-t-il, faisant référence à la prestation de la candidate du Front National lors du débat du mercredi 3 mai. \"Que des invectives\" Certains indécis ne sont cependant pas plus avancés après ce face à face. \"Cela n'a été que des invectives, j'aurais aimé que l'on nous dise : 'Voilà, on va réformer ça, ça et ça'\", s'exclame un homme interrogé dans l'un des cafés de la ville, qui avait voté pour François Fillon lors du premier tour et qui ne sait toujours pas ce qu'il va faire dimanche 7 mai.","date":"2017-05-04T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-le-debat-a-t-il-pese-sur-le-choix-des-electeurs_2175755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"Macron-Le Pen : après le duel, le terrain","description":"Les deux candidats sont immédiatement repartis en campagne, sur le terrain, dès ce matin, après leur duel télévisé. Dans quel état d’esprit sont-ils ? Comment jugent-ils leur prestation ?La nuit fut courte pour Marine Le Pen comme pour Emmanuel Macron. Ce matin, ils sont à nouveau devant les micros. La candidate du Front national commente sa prestation d’hier soir. \"Oui je suis satisfaite\", dit-elle tout sourire. Aucun doute sur la méthode : \"On a un peu cassé les codes\", ajoute-t-elle. Un débat souvent violent, mais Emmanuel Macron n’a aucun regret. \"Je crois qu’il faut débattre avec le Front national, parce qu’on n’arrive pas à tordre le coup à tous les mensonges, mais on en tue quelques-uns\". Un débat sévère \"Il est indispensable d’aller sur le terrain de bataille, même si on se salit un peu\", déclare le candidat d’En Marche. Pour Marine Le Pen, c’était un échange au niveau adéquat : \"Le débat a été sévère, il était nécessaire qu’il soit sévère parce que l’enjeu est fondamental.\" La candidate FN est en ce moment en campagne en Bretagne. Elle sera dans la Somme ce soir. Emmanuel Macron, lui, est attendu cet après-midi dans le sud-ouest. Le marathon continue.","date":"2017-05-04T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/macron-le-pen-apres-le-duel-le-terrain_2175237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Débat Emmanuel Macron/Marine Le Pen : les candidats ont-ils convaincu ?","description":"Le débat d'entre-deux tours d'hier, mercredi 3 mai, a été suivi par 16,5 millions de téléspectateurs, soit un peu moins qu'en 2007 et 2012. Qu'en ont pensé les Français ? France 2 est allé recueillir vos témoignages dans les environs de Montpellier (Hérault).Le débat télévisé d'hier soir fait la une des journaux, et monopolise toutes les conversations depuis ce jeudi 4 mai au matin. Sur ce marché couvert de Montpellier, ce qu'on regrette surtout, c'est que la forme ait pris le pas sur le fond. \"J'ai trouvé que Marine Le Pen était extrêmement violente, que ce n'était pas à la hauteur d'une présidentielle, et personnellement je vais voter pour Macron\", confie ce client. Lui n'était pas convaincu par Emmanuel Macron, mais l'attitude du candidat d'En Marche face à Marine Le Pen hier soir l'a convaincu : \"Il était très calme, très très calme par rapport à Marine Le Pen, et moi il m'a épaté.\" \"Il bavait\" À une centaine de kilomètres de là, sur ce marché de Marignane, dans les Bouches-du-Rhône, c'est Marine Le Pen qui a convaincu hier soir : \"J'ai trouvé Marine Le Pen assez bonne. L'autre il s'énervait un peu trop vite, il bavait, ce n'était pas le top\", juge une femme. Mais tous les indécis n'ont pas eu la révélation devant leur télévision hier soir. Certains pensent se décider dimanche, à la toute dernière minute.","date":"2017-05-04T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/debat-emmanuel-macron-marine-le-pen-les-candidats-ont-ils-convaincu_2175421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : au paradis des perles (4/5)","description":"Aujourd'hui, le \"Feuilleton : au paradis des perles\" vous emmène en Chine, pour découvrir ce que les perles deviennent quand elles sont imparfaites.Si vous pensiez qu'en Asie, on se contentait de porter des perles en boucles d'oreille, en collier ou en bracelet, détrompez-vous : toutes les Chinoises savent que la poudre de perle était utilisée pour entretenir sa beauté dès le Ve siècle avant notre ère. Dans cette usine, on utilise des perles d'eau douce au kilo. Le créateur de ce groupe cosmétique et pharmaceutique fondé en 2003 n'est pas bijoutier, il est scientifique. 80 % des perles trop imparfaites pour finir en bijoux 80 % des perles sont trop imparfaites pour finir en collier : elles vont être ici transformées en poudre pour de la crème ou des médicaments. La poudre de perles régénère les cellules de la peau et efface les taches. Dans cette usine, on fait avant tout des masques de beauté et des crèmes. Dans ce pot, il y a l'équivalent de deux perles. Cette crème hydratante est faite pour lutter contre le vieillissement et rendre la peau plus claire. Vantée dans des publicités, la perle gagne du terrain dans ce marché de soins de peau qui pèse déjà 121 milliards d'euros dans le monde.","date":"2017-05-04T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/feuilleton-au-paradis-des-perles-4-5_2175459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Le gouvernement déclare la \"clause Molière\" illégale","description":"Le gouvernement vient d'interdire la clause Molière dans une instruction interministérielle. Cette clause impose la langue française sur les chantiers pour lutter contre les travailleurs détachés.Imposer le Français sur les chantiers publics est une mesure désormais interdite par le gouvernement. Quatre ministres, Jean-Michel Baylet, Michel Sapin, Myriam El Khomri et Mathias Fekl, ont tranché dans une instruction ministérielle. Ils ont rappelé à tous les préfets qu'imposer de façon systématique la maîtrise de la langue française pour l'exécution d'un marché public ou d'un contrat de concession constitue une violation du principe de non-discrimination. En clair, cette clause est jugée illégale, contraire au droit européen selon les ministres. Le dernier mot revient aux tribunaux La clause Molière a été adoptée pour la première fois à Angoulême (Charente) en mai 2016 par le maire. \"Soit les ouvriers parlent français et comprennent les règles de sécurité, soit leur employeur doit payer un interprète\", selon Vincent You. Cette clause est aussi un moyen de privilégier les entreprises locales face à la concurrence étrangère. Ce seront désormais les tribunaux qui devront juger si cette clause Molière est illégale ou non.","date":"2017-05-04T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/le-gouvernement-declare-la-clause-moliere-illegale_2175455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : dernières heures pour convaincre","description":"Un peu plus de 2h30 de débat, des invectives, des insinuations, le débat entre Emmanuel Macron et Marine Le Pen restera comme le plus brutal de l'histoire de la Ve République. Ils tiennent aujourd'hui, jeudi 4 mai, leurs derniers grands meetings.Après le duel rude, la fin de campagne rugueuse, pour l'un comme pour l'autre. Emmanuel Macron dans le Tarn, face à un comité d'accueil de la CGT très remonté contre la loi Travail, et Marine Le Pen attendue en Bretagne par des opposants, et même quelques jets d'oeufs sur son passage. Elle était venue visiter une entreprise de transport, une PME dans une région où elle n'est arrivée qu'à la quatrième place au premier tour. Ici, tout le monde a vu le débat d'hier soir, ou presque : \"On n'a pas très bien compris hier soir votre double monnaie, qui va nous pénaliser dans nos échanges commerciaux\", lui fait remarquer le PDG de la PME. \"Un projet qui ne porte rien\" Même curiosité pour Emmanuel Macron. Certains ont apprécié sa prestation au débat, d'autres l'ont attaqué sur la loi Travail. Ce soir, par meetings interposés, la joute se poursuit : pour Marine Le Pen, sa parole n'a été l'écho que de la violence sociale, quand son opposant a rappelé que c'est un \"projet qui ne porte rien\". Le débat aura-t-il fait bouger les lignes ? Les électeurs ont maintenant deux jours pour prendre leur décision.","date":"2017-05-04T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-dernieres-heures-pour-convaincre_2175747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"Débat Emmanuel Macron/Marine Le Pen : des invectives et des arguments","description":"Hier soir, mercredi 3 mai, les attaques ont primé sur le fond dans le débat qui a opposé Emmanuel Macron à Marine Le Pen. Jamais un débat d'entre-deux-tours n'avait été si virulent, si tendu. Analyse des moments forts, des phrases et des échanges qui ont fait mouche.2h30 de pugilat entre les deux finalistes et cela débute dès les premières secondes, avec une attaque de Marine Le Pen : \"Monsieur Macron est le candidat de la mondialisation sauvage, de l'ubérisation, de la précarité (...) et tout cela piloté par Monsieur Hollande.\" \"Vous avez en tout cas démontré que vous n'êtes pas la candidate de l'esprit de finesse, de la volonté d'un débat démocratique équilibré et ouvert (...)\", lui a alors répondu le candidat d'En Marche!. \"Je prends les Françaises et les Français pour des adultes\" Puis l'affrontement se durcit dès qu'ils abordent les dossiers économiques : \"Moi je suis la candidate du pouvoir d'achat, vous vous êtes le candidat du pouvoir d'acheter la France, de la dépecer\", a lancé Marine Le Pen à son adversaire, qui s'est contenté de répondre : \"Je prends les Françaises et les Français pour des adultes, je ne leur mens pas.\" La passe d'armes a été particulièrement virulente sur la question clé de la sortie de l'euro, ainsi que sur le terrorisme, la candidate du Front national n'hésitant pas à taxer son rival de complaisance. Un échange tendu de bout en bout, où les candidats se sont rendus coup pour coup.","date":"2017-05-04T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/debat-emmanuel-macron-marine-le-pen-des-invectives-et-des-arguments_2175393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Victor Lanoux : la mort d'un grand acteur populaire","description":"L'acteur Victor Lanoux, connu pour son interprétation de \"Louis la Brocante\", est mort ce jeudi 4 mai à Royan (Charente-Maritime) à l'âge de 80 ans.L'acteur Victor Lanoux est mort ce jeudi 4 mai, à l'âge de 80 ans. \"Louis la Brocante\" fut son dernier rôle, pendant douze ans, 38 épisodes et des millions de fidèles. Le comédien définissait avec tendresse son rôle fétiche. \"C'est un personnage profondément juste, profondément humain. En même temps il est malin, il est coquin, c'est une forme de chevalier moderne\", avait-il déclaré. Un ancien ouvrier des usines Simca En 1947, Victor Lanoux arrive à Paris à l'âge de onze ans. C'est au cabaret, au côté de Pierre Richard, que débute cet ancien ouvrier des usines Simca. \"Pour moi, devenir acteur, faire l'acteur, brusquement gagner un petit peu plus de sous sans avoir les mains dans le cambouis, sans être obligé de faire les trois huit [...], pour moi, de toute façon, c'était miraculeux\", avait-il confié.","date":"2017-05-04T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/victor-lanoux-la-mort-d-un-grand-acteur-populaire_2175481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Débat du second tour : analyse d'une soirée mouvementée","description":"Sur le plateau du 20 Heures de France 2, Nathalie Saint-Cricq revient sur le débat du second tour de l'élection présidentielle qu'elle a coanimé ce mercredi 3 mai.Était-il possible de s'attendre à une telle violence de la part de Marine Le Pen et d'Emmanuel Macron lors du débat qui les a opposés ce mercredi 3 mai ? \"Non d'ailleurs, pendant les trois minutes avant le début du débat, ils se regardaient d'un oeil certes narquois, mais sans animosité particulière, notamment de la part de Marine Le Pen\", relate Nathalie Saint-Cricq. Des candidats qui explosent les règles du débat Après, c'est devenu une sorte de corps à corps sans répit, explosant toutes les règles du débat qui pourtant avait été défini par les candidats eux-mêmes. \"Hier matin, Marine Le Pen et ses proches annonçaient ne vouloir parler que du fond. À 21 heures elle passait à l'attaque en oubliant presque de développer son propre programme\", observe la journaliste. À la fin du débat, selon elle, le clan d'Emmanuel Macron était plutôt soulagé et celui de Marine Le Pen plutôt mortifié.","date":"2017-05-04T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/debat-du-second-tour-analyse-d-une-soiree-mouvementee_2175797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"Débat Emmanuel Macron/Marine Le Pen : l'analyse de Nathalie Saint-Cricq","description":"Après le débat de l’entre-deux-tours de ce mercredi 3 mai entre Emmanuel Macron et Marine Le Pen, Nathalie Saint-Cricq, reponsable du service politique de France 2 et journaliste chargée d'animer le débat d'hier soir aux côtés de Christophe Jakubyszyn - fait le point sur le plateau de France 2.La violence des échanges était-elle palpable durant le débat entre Marine Le Pen et Emmanuel Macron ce mercredi 3 mai ? \"Oui, elle était palpable\", témoigne la reponsable du service politique de France 2. Et ce avant même que le débat ne commence : \"Ils se sont installés trois minutes avant le début, ils étaient calés dans leur fauteuil à se regarder mi-sourire, mi-menaçant. Nous nous sommes alors dit qu'il y allait avoir ce qu'Emmanuel Macron appelle un 'corps-à-corps', c'est-à-dire que ça allait commencer tout de suite. Et on n'a pas été déçus puisque, dès la première phrase, Marine Le Pen l'a attaqué.\" Un match difficile à arbitrer \"Ça a été extrêmement difficile à arbitrer\", confie la journaliste, \"Parce que lorsqu'on demandait des éléments de programme, on avait une attaque de Marine Le Pen, une réponse d'Emmanuel Macron, on redemandait des éléments de programme, et ça remontait en spirale. On a l'impression que pendant 2h30, ça n'a pas arrêté, avec un degré de violence qui a été extrêmement palpable.\" Qui sort gagnant de ce débat selon Nathalie Saint-Cricq ? \"Franchement, Emmanuel Macron, en raison de l'agressivité un peu débordante de Marine Le Pen, mais aussi pour une autre raison : Marine Le Pen a été tellement en attaque quasi personnelle sans interruption depuis le début qu'on a finalement moins retenu son programme que cette violence.\"","date":"2017-05-04T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/debat-emmanuel-macron-marine-le-pen-l-analyse-de-nathalie-saint-cricq_2175413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Emmanuel Macron tient un meeting à Albi","description":"Au lendemain du duel de l'entre-deux-tours, Emmanuel Macron est attendu dans l'après-midi à Albi (Tarn). Astrid Mezmorian fait le point en direct sur place.\"Emmanuel Macron a choisi le Tarn, la terre d'élection de Jean Jaurès, mais en fait il vient convaincre les électeurs frontistes\", révèle Astrid Mezmorian, en direct d'Albi (Tarn). Pourquoi ? \"Parce que Marine Le Pen est arrivée en tête dans le département à l'issue de ce premier tour\", explique la journaliste. \"Alors vers 16 heures, le candidat se rendra dans cette verrerie ouvrière vieille de 120 ans, un modèle de dialogue social selon l'entourage du candidat.\" Meeting en plein air \"Un peu plus tard, il tiendra à un meeting, c'est le dernier de ce sprint final\", poursuit la journaliste. \"Ce sera en plein air, et selon toute vraisemblance sous le soleil. Ce petit côté agora n'est pas sans rappeler ce que pratiquait un certain Jean-Luc Mélenchon, qui lui aussi a fait un très bon score dans le département\", conclut l'envoyée spéciale de France 2.","date":"2017-05-04T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-emmanuel-macron-tient-un-meeting-a-albi_2175381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Compte offshore : Emmanuel Macron porte plainte","description":"Lors du débat entre les deux candidats au second tour de la présidentielle, Marine Le Pen a évoqué l'existence d'un compte financier caché dans un paradis fiscal au nom d'Emmanuel Macron. Celui-ci a décidé de porter plainte contre X.Emmanuel Macron a donc porté la bataille sur le terrain judiciaire après les insinuations, relayées lors du débat par Marine Le Pen, de l'existence d'un compte offshore lui appartenant. Il a déposé une plainte contre X pour diffusion de fausses nouvelles. \"Mes équipes ont passé la nuit avec des avocats pour démonter cela (...) C'est ce qui menace notre vie démocratique\", a-t-il déclaré jeudi 4 mai lors de son déplacement à Albi (Tarn). Un faux document a circulé Une rumeur évoquée mercredi 3 mai par la candidate du Front National à la suite de la publication sur un forum en ligne affilié à l'extrême droite d'un soi-disant document prouvant que le candidat possède bien un compte dans un paradis fiscal. Un document vite pris en défaut en raison d'une signature grossière, ne correspondant pas à celle utilisée habituellement par Emmanuel Macron.","date":"2017-05-04T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/compte-offshore-emmanuel-macron-porte-plainte_2175779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"Handicap : \"La force de se relever\" et d'avoir une vie professionnelle","description":"Vincent Ferry est un chef d'entreprise qui a refusé que le handicap change sa vie. Sur le plateau du 13 Heures de France 2, il vient présenter son livre \"La force de se relever\".Dans son livre \"La force de se relever\", Vincent Ferry raconte son histoire. Il y a neuf ans, alors qu'il était à la tête d'une PME avec plusieurs magasins, il a eu un accident de moto qui l'a paralysé. Comment a-t-il réagi à sa tétraplégie ? \"Il y avait deux solutions, soit j'arrêtais tout, en bref je mettais fin à mes jours, mais je ne pouvais même pas le faire, même pas appuyer sur la gâchette, même pas me mettre au bout d'une corde. La deuxième solution était de se dire : 'Il y a peut-être une opportunité, je peux peut-être continuer'\", raconte Vincent Ferry qui souligne aussi l'importance du soutien de sa femme. Apprendre à déléguer Qu'est-ce que le handicap a changé dans sa deuxième vie de patron ? \"Avant, je voulais m'occuper de tout, je ne déléguais rien, comme la plupart de tous les patrons. Là je n'avais plus le choix, je n'avais plus que la tête, je ne pouvais quasiment plus rien faire. J'ai été obligé de déléguer, condamné à déléguer. En fait c'est ça qui a été extraordinaire. C'est que je me suis rendu compte que, derrière ça, une fois que j'ai commencé à déléguer, à leur laisser faire les dossiers, ils les faisaient deux-trois fois mieux que moi\", confie Vincent Ferry.","date":"2017-05-04T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/handicap-la-force-de-se-relever-et-d-avoir-une-vie-professionnelle_2175487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : ses soutiens sûrs d'avoir gagné","description":"Marine Le Pen est retournée à son QG parisien après le débat qui l'a opposé ce mercredi 3 mai à Emmanuel Macron. Qu'ont pensé ses soutiens de sa prestation ?Minuit passé, Marine Le Pen revient à son QG de campagne à Paris après avoir débattu avec Emmanuel Macron ce mercredi 3 mai, et il flotte comme un parfum de victoire. À la sortie du plateau, malgré 2h30 d'affrontement, Marine Le Pen était encore très combative. \"Je pense que monsieur Macron a montré son vrai visage. Aujourd'hui, les Français savent qu'il est en même temps le candidat de François Hollande et le candidat des grandes puissances financières\", a déclaré la candidate du FN. Une candidate combative 900 kilomètres plus loin, à Fréjus dans le Var, les militants frontistes n'ont pas manqué une miette du débat. Tous ont apprécié l'extrême combativité de leur candidate. À Fréjus comme à Paris, les militants de Marine Le Pen le savent, il faudra encore beaucoup d'énergie pour tenter de convaincre jusqu'à dimanche.","date":"2017-05-04T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/marine-le-pen-ses-soutiens-surs-d-avoir-gagne_2175443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Moralisation de la vie politique : les propositions de Marine Le Pen et d'Emmanuel Macron","description":"Durant le débat entre Marine Le Pen et Emmanuel Macron ce mercredi 3 mai, il aura notamment été question de la moralisation de la vie politique. Sur le plateau du 13 heures de France 2, Dominique Verdeilhan détaille ce que prévoient les deux candidats sur le sujet.Que prévoient Marine Le Pen et Emmanuel Macron sur la question de la moralisation de la vie politique ? \"Les candidats en ont très peu parlé hier soir, mais ils sont au moins d'accord sur un point : réduire le nombre de parlementaires, à peu près dans les mêmes proportions, un tiers. À part cette proposition, Marine Le Pen est très absente sur cette question, elle souhaite avant tout, je cite : 'que les autorités chargées de la transparence soient indépendantes'\", explique Dominique Verdeilhan. \"Mettre fin au népotisme\" Dans son programme, Emmanuel Macron a fait de la moralisation de la vie politique un de ses chantiers. \"D'abord, en interdisant que des parlementaires emploient des proches ou de la famille comme collaborateurs, pour je cite : 'mettre fin au népotisme'. Ensuite, en imposant fiscalement tous les revenus perçus par les parlementaires. Enfin, en leur interdisant d'être en même temps conseil ou avocat\", détaille le journaliste.","date":"2017-05-04T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/moralisation-de-la-vie-politique-les-propositions-de-marine-le-pen-et-d-emmanuel-macron_2175461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : des partisans confortés à l'issue du débat","description":"Les partisans d'Emmanuel Macron se sentent plus forts depuis le débat qui a opposé leur candidat à Marine Le Pen ce mercredi 3 mai. Selon eux, il a su faire preuve de calme et de sang froid.À la sortie du débat qui l'a opposé à Marine Le Pen ce mercredi 3 mai, Emmanuel Macron est resté combatif. \"J'ai essayé, pour ma part, d'exposer un projet, une vision. J'ai entendu de l'autre côté beaucoup de mensonges et de calomnies, mais très peu de visions\", a confié le candidat d'En Marche ! Un candidat qui prend de la hauteur Avant le débat, Brigitte Macron n'avait pas caché son appréhension. \"C'est plus difficile qu'agréable, mais je pense qu'à côté c'est plus difficile d'accompagner que d'être dans l'action\", a-t-elle confié. Des militants d'Emmanuel Macron se sont rassemblés dans un bar parisien pour suivre la confrontation à la télévision. Pas de doute pour eux, leur candidat a eu la stature d'un chef de l'État, il a su prendre la hauteur nécessaire. Pour eux, il est le vainqueur à l'issue du débat.","date":"2017-05-04T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/presidentielle/emmanuel-macron-des-partisans-confortes-a-l-issue-du-debat_2175457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Débat Emmanuel Macron/Marine Le Pen : les passes d'armes passées au crible","description":"De l'avis général, le débat d'hier soir restera comme le plus brutal des face-à-face d'entre-deux-tours de l'histoire de la Ve République. Beaucoup d'invectives et de contre-vérités ont été assénées.Dès les premiers instants de ce débat, le ton brutal est donné : \"Monsieur Macron est le candidat de la mondialisation sauvage, de l'ubérisation, de la précarité (...) et tout cela piloté par Monsieur Hollande\", a attaqué Marine Le Pen. \"Vous avez en tout cas démontré que vous n'êtes pas la candidate de l'esprit de finesse, de la volonté d'un débat démocratique équilibré et ouvert (...)\", lui a alors répondu le candidat d'En Marche ! Passe d'armes sur le rachat de SFR L'affrontement se durcit encore un peu sur plusieurs dossiers industriels, à commencer par la vente de SFR. Marine Le Pen a accusé Emmanuel Macron d’avoir validé l’autorisation de rachat de SFR par Numéricable. En réalité, la vente de SFR à Numéricable a été actée en avril 2014. À l'époque, Emmanuel Macron n'est pas ministre, c'est Arnaud Montebourg qui est à Bercy. Mais le rachat d'une entreprise est une procédure longue : Emmanuel Macron devenu ministre donnera un feu vert formel à la procédure sans s'opposer à ce rachat entre sociétés privées.","date":"2017-05-04T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/debat-emmanuel-macron-marine-le-pen-les-passes-d-armes-passees-au-crible_2175777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
{"title":"Débat Emmanuel Macron/Marine Le Pen : contre-vérités, erreurs et approximations","description":"Le débat d'hier soir, mercredi 3 mai, aura été marqué par plusieurs passes d'armes sur des points très précis. Jeff Wittenberg fait le point sur les contre-vérités avancées par les deux candidats sur le plateau de France 2.Un grand nombre d'approximations ou de contre-vérités ont été avancées hier soir. Tout d'abord, Marine Le Pen annonce à propos de la vente de SFR que le candidat d’En marche ! avait notamment vendu l’entreprise \"à son ami Monsieur Drahi\". Or, c'est \"Faux\", selon Jeff Wittenberg. \"Il suffit de regarder les dates des faits auxquels Marine Le Pen fait référence. La transaction de la vente de SFR a été actée le 5 avril 2014, et Emmanuel Macron, lui, n'a été nommé à Bercy que le 26 août 2014, soit près de quatre mois plus tard. Il n'était donc pas ministre quand cette vente a eu lieu\", rectifie le journaliste. L'écu n'a jamais servi de monnaie Autre sujet de désaccord, celui de la monnaie : la candidate du Front national a affirmé qu'il y avait un système antérieur à l'euro que nous connaissons depuis 2002. Selon Jeff Wittenberg, \"la candidate a en partie raison : les entreprises ont pu effectivement payer en euros, mais non pas à partir de 1993 comme elle l'a dit hier soir sur le plateau, mais seulement en 1999. En revanche, l'écu n'a jamais servi de monnaie. C'était un simple panier des monnaies européennes qui étaient à l'époque utilisé par les banques.\"","date":"2017-05-04T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/debat-emmanuel-macron-marine-le-pen-contre-verites-erreurs-et-approximations_2175435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-mai-2017_2164484.html","containsWordGlobalWarming":false}
{"title":"Le prince Philip prend sa retraite","description":"Le mari de la reine Élizabeth II a annoncé qu'il renoncerait l'automne prochain à toute fonction officielle.À 68 ans, le prince Charles va voir son importance augmenter après l'annonce faite du retrait de la vie publique de son père, le prince Philip. À 95 ans, celui-ci fait valoir ses droits à la retraite après une vie de représentation officielle aux côtés de son épouse, la reine Élizabeth II. Charles en première ligne La future reine avait 13 ans lorsqu'elle a rencontré ce lointain cousin dont elle est ensuite tombée amoureuse. Pendant 65 ans, il a accompagné la reine lors de milliers de visites officielles aux quatre coins du monde. Charles, l'héritier du trône, apparaitra donc de plus en plus sous les feux de la royauté, même s'il est à son tour talonné par son fils, le prince William. Ce dernier a d'ailleurs déjà effectué, avec sa femme Kate, plusieurs visites officielles, et cela la demande de la reine elle-même.","date":"2017-05-04T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/le-prince-philip-prend-sa-retraite_2175799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-mai-2017_2164958.html","containsWordGlobalWarming":false}
