{"title":"Après le déconfinement, les Chinois ont consommé différemment et moins","description":"L'essentiel HABITUDES - Comment les Français vont-ils renouer avec les dépenses et leurs habitudes de consommation. La relance de la demande est stratégique pour le reprise de l'économie. Quels enseignements tirer de l'exemple de la Chine ? François Lenglet, spécialiste économie de TF1, fait le point.  En huit semaines de confinement, les Français, contraints par la fermeture des commerces, ont épargné 55 milliards d'euros. Cet argent sera-t-il réinjecté dans l'économie via des dépenses ? Rien n'est moins sûr selon François Lenglet, spécialiste économie de TF1, car pour consommer, il faut avoir confiance en l'avenir, ce que l'on mesure avec le fameux moral des ménages. Par ailleurs, il semble que le virus accélère des tendances de fond. Comme le transfert des achats réels vers le commerce en ligne. Ce dernier a explosé ces dernières semaines en Chine. De plus en plus l'écran remplace le lèche-vitrine.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/apres-le-deconfinement-les-chinois-ont-consomme-differemment-et-moins-2153549.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Malgré \"Des bras pour ton assiette\", l’agriculture manque de main-d'oeuvre pour les récoltes","description":"L'essentiel LE POINT - L'initiative \"Des bras pour ton assiette\" a été lancée pour venir en aide aux agriculteurs touchés par le manque de main-d'oeuvre pendant la période de confinement. Mais elle n'a pas été une réussite.  Le gouvernement et la FNSEA ont lancé, au début du confinement, l'opération \"Des bras pour ton assiette\" pour pallier la pénurie de main-d'oeuvre dans le secteur agricole. L'objectif était de faire appel à des demandeurs d'emploi, des indépendants et des salariés en chômage partiel pour assurer les travaux des champs et les récoltes. Près de 300 000 candidatures ont été reçues, mais seulement 15 000 contrats ont été signés. En cause, le travail est très physique. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-l-agriculture-manque-de-main-d-oeuvre-pour-les-recoltes-2153651.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la reprise très encadrée de l'école pour 1,5 million d'enfants, ce qu'on a le droit de faire à l'heure du déconfinement, l'entrée en fonction des nouveaux élus, comment les kinésithérapeutes, les dentistes et les instituts de beauté s'adaptent pour se protéger et protéger leurs clients, ainsi que les premières réouvertures d'hôtels et de plages. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-691-2153636.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : une reprise très encadrée dans les écoles","description":"L'essentiel Après dix semaines passées en confinement, un million et demi d'écoliers ont repris les cours ce mardi. Découvrez comment s'est déroulée cette journée.  Après deux longs mois sans les copains et les institutrices, un élève de primaire sur cinq a repris le chemin de l'école ce mardi matin. D'Amiens à Carros, en passant par Bordeaux, les conditions de leur accueil et les règles ont changé. Dans les cours de récréation, les classes et à la cantine, nous vous montrons comment s'est passée cette reprise. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-deconfinement-une-reprise-tres-encadree-dans-les-ecoles-2153638.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Employeurs à domicile : quelles sont les règles à respecter ?","description":"L'essentiel LE POINT - Femme de ménage, aide aux personnes âgées, garde d'enfants... Quelles sont les règles de reprise d’activité pour les salariés à domicile ?  Plus d'un million et demi de ménages emploient une personne à domicile. L'employeur a l'obligation de fournir du matériel de protection, notamment pour les nounous, mais pas forcément aux aides-ménagères. Le masque est ainsi exigé lors des échanges à moins d'un mètre des enfants, tout comme le lavage des mains fréquent et la désinfection des jouets utilisés. Malgré ces règles de prudence, il reste encore un peu d'inquiétude. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/employeurs-a-domicile-quelles-sont-les-regles-a-respecter-2153649.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Comment s'est déroulée la deuxième journée de déconfinement ?","description":"L'essentiel Alors que l'Hexagone a entamé sa deuxième journée de déconfinement, la population semble vouloir faire preuve de responsabilité face à la pandémie de Covid-19.  Depuis le 11 mai, les Français peuvent sortir de chez eux, marcher dans la rue, retrouver des amis, tout en respectant les règles de distanciation physique imposées pour éviter une reprise de la contamination. À Paris, si quelques scènes de relâchement ont été observées hier sur les quais du canal Saint-Martin, la situation s'est améliorée ce mardi. Découvrez les images de la deuxième journée de déconfinement dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-s-est-deroulee-la-deuxieme-journee-de-deconfinement-2153641.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Les transports scolaires se mettent eux aussi à la distanciation","description":"L'essentiel Masque obligatoire, condamner un siège sur deux, présence d'un accompagnateur à bord... Les sociétés de transports se sont adaptées à toutes les demandes. Les chauffeurs sont prêts, mais les retrouvailles se font sans effusion pour les enfants.  Parmi les enfants qui sont retournés à l'école ce mardi matin, beaucoup ont pris le bus de ramassage scolaire. Des navettes qu'il a fallu réorganiser jusque dans les moindres détails. Certaines collectivités ont exigé le port du masque à bord, d'autres pas. Moins de sièges, plus de bus, certains conducteurs dédiés au tourisme ont même été rappelés. Mais les parents ne sont pas encore disposés à faire remonter leurs enfants dans le car. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-transports-scolaires-se-mettent-eux-aussi-a-la-distanciation-2153639.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"L’Ascension, un week-end sous haute surveillance","description":"L'essentiel Le pont de l'Ascension pousse nos concitoyens à prendre la route. Les contrôles de police seront renforcés pendant ce long week-end de quatre jours.  C'est un week-end de quatre jours qui inquiète les autorités. L'Ascension commencera jeudi 21 mai. Avec le déconfinement, la tentation est grande de quitter la ville. L'an dernier, douze millions de Français étaient partis loin de chez eux. Dans son rapport, Jean Castex préconise d'interdire les déplacements hors de son département pendant le week-end de l'Ascension. À ce stade, aucune décision n'a été prise. Le ministère de l'Intérieur promet de nombreux contrôles de police. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-l-ascension-un-week-end-sous-haute-surveillance-2153646.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : que sait-on sur le Covid-19 et les enfants ?","description":"L'essentiel LE POINT - Les enfants représentent seulement 1 à 4% des cas de coronavirus à travers le monde. Mais que sait-on sur leur contamination ? Et surtout, le virus agit-il différemment dans leur corps ?  Les enfants développent très rarement des formes graves de la maladie et sont majoritairement asymptomatiques. À ce jour, 60 enfants de moins de dix ans sont hospitalisés dans le pays. Ils ont la même charge virale que les adultes, mais ils sont peu vecteurs du coronavirus et le transmettent moins. Une étude australienne menée dans cinq écoles primaires a montré que la contamination entre enfants est très limitée. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-que-sait-on-sur-le-virus-et-les-enfants-2153643.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Trouve-t-on enfin facilement des masques ?","description":"L'essentiel Masque chirurgical ou en tissu, nos journalistes sont partis en quête de ce bien si précieux dans les pharmacies et les commerces de Boulogne-Billancourt (Hauts-de-Seine).  Le gouvernement l'avait assuré il y a quelques semaines : un milliard et demi de masques devaient être livrés avant le 31 mai partout dans le pays. Au lendemain du premier jour de déconfinement, les masques tant attendus sont-ils disponibles chez votre pharmacien ou dans votre supérette ? Une de nos équipes est allée vérifier. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-trouve-t-on-enfin-facilement-des-masques-2153653.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Automobile : peut-on rapatrier la production en France ?","description":"L'essentiel ENQUETE - En quinze ans, la production de véhicules a diminué de presque 40% dans l'Hexagone. Cette année, les ventes devraient chuter d'environ 20% à cause du coronavirus. Produire des voitures Made in France est-il possible dans ce contexte ?  La Clio de Renault ou la 208 de Peugeot sont très majoritairement produites en Slovénie, en Turquie ou encore au Maroc. Pour ces petites citadines d'entrée de gamme, relocaliser la production en France sans augmenter les prix semble compliqué. Pour autant, nous avons encore de nombreux sites de fabrication dans l'Hexagone. Ils se concentrent sur des véhicules plus chers. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-automobile-peut-on-rapatrier-la-production-2153650.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Dentistes, kinés, esthéticiennes : l'impossible distanciation","description":"L'essentiel Soins dentaires, manipulations médicales, massages... Autant de pratiques manuelles qui demandent une réglementation très stricte. Pour respecter le protocole sanitaire, les praticiens sont encore loin de revenir à une activité normale.  Ils sont dentistes, kinésithérapeutes, esthéticiennes. Et dans leurs métiers, il est impossible de respecter les distanciations physiques. Le contact est, en effet, indispensable pour ces professionnels. Alors, comment font ceux qui ont repris leurs activités hier ? Quelles mesures prennent-ils pour se protéger et protéger leurs clients ? Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-dentistes-kine-estheticiennes-l-impossible-distanciation-2153652.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"\"Ma nouvelle vie\" : la surprise du boulanger déconfiné","description":"L'essentiel DECONFINEMENT - Il aura fallu une semaine d'entraînement à ce boulanger Niçois pour préparer une surprise à ses clients. Le passionné de pâtisserie joue gros : il a perdu plus de la moitié de son chiffre d'affaires pendant le confinement. Comme dans d'autres secteurs, il mise sur la nouveauté pour faire redémarrer son activité.  L'impact économique de la crise du coronavirus ne l'a pas épargné. Frédéric Roy, boulanger niçois, a perdu plus de la moitié de son chiffre d'affaires pendant le confinement imposé pour lutter contre l'épidémie. Deux mois pendant lesquels ce passionné n'a pas baissé les bras et a préparé sa reprise. Frédéric Roy, comme des milliers de petits entrepreneurs en France, doit concilier depuis lundi activité, travail et épidémie toujours présente. La réouverture de sa boulangerie, et des autres commerces s'est faite sous contrainte après deux mois de confinement. Les dirigeants d'entreprises s'attendent d'ailleurs encore à des mois difficiles. Selon une enquête du cabinet Xerfi réalisée fin avril, ils sont \"plutôt inquiets sur l'allure de la reprise\". La plupart (42%) retiennent le scénario le plus pessimiste d'une reprise très lente, en particulier dans le commerce, les transports, l'hébergement et la restauration, alors que les cafés et restaurants vont encore rester fermés pendant plusieurs semaines. Au final, seuls 40% des dirigeants d'entreprises pensent qu'ils auront retrouvé la totalité de leurs capacités de production d'ici à la fin de l'année.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ma-nouvelle-vie-la-surprise-du-boulanger-deconfine-2153656.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Télétravail, déplacement à 100 km... : Le 20H vous répond","description":"L'essentiel Chaque soir, nous répondons à vos questions sur le déconfinement dans le \"#Le20HTF1VousRépond\".  En télétravail, sommes-nous couverts par l'assurance en cas d'accident à domicile ? Les moustiques peuvent-ils nous contaminer avec le Covid-19 ? Peut-on se déplacer à plus de 100 km pour rendre visite à un nouveau-né ? Pendant ce déconfinement, le 20H de TF1 répond à toutes vos questions pratiques. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-en-teletravail-suis-je-couvert-si-j-ai-un-accident-le-20h-vous-repond-2153655.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"La détresse des petites entreprises italiennes","description":"L'essentiel Un cinquième des restaurateurs ont déjà mis la clé sous la porte à Rome. Le secteur du livre italien a perdu 25 millions du chiffre d’affaires depuis le début de la crise. Plus d’un million d’indépendants ont déjà reçu une prime d’Etat.  Le redémarrage de l’économie est très difficile en Italie, comme dans plusieurs pays touchés par la crise sanitaire. A Rome, un cinquième des restaurateurs ont déjà mis la clé sous la porte. La demande d’un prêt garanti par l’Etat reste le seul mécanisme pour aider ces indépendants. Mais l’attente d’une réponse est trop longue. Ils sont donc nombreux à dénoncer la bureaucratie italienne. Le secteur du livre italien, lui, a perdu 25 millions du chiffre d’affaires depuis le début de la crise. La seule librairie française de la ville a dû lancer une cagnotte en ligne pour pallier l’urgence. En Italie, 90% des entreprises ont moins de quinze salariés. Une association leur vient en aide et elle a reçu plus de demandes à cause du confinement. Les petites sociétés et les entreprises familiales peignent à reprendre. Elles espèrent une reprise d’ici juin, après les mois d’avril et de mai qui ont été dramatiques. L’Etat italien a promis une prime de 600 euros pour les indépendants. Plus d’un million d’entre eux l’ont déjà reçue. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-la-detresse-des-petites-entreprises-italiennes-2153654.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Ecole : à quoi va ressembler cette fin d'année scolaire ?","description":"L'essentiel Les cours ont repris dans certains départements, mais il ne reste plus beaucoup de temps avant la fin de l'année scolaire. Alors, quels enseignements sont prévus pour les élèves ?  Selon le ministre de l'Éducation nationale, l'objectif de la reprise des cours n'est pas de boucler le programme à tout prix. Les enfants approfondiront leur connaissance pour préparer au mieux le passage vers la classe supérieure. Le rôle du professeur va aussi radicalement changer. Mais à quel rythme les élèves vont-ils être accueillis en classe ? Quelles autres activités sont prévues ? Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-que-faire-du-peu-de-temps-consacre-a-l-education-2153640.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Communes : les conseils municipaux élus au 1er tour vont pouvoir être installés","description":"L'essentiel À cause de l'épidémie de coronavirus, ils ont dû attendre deux mois. Les 30 000 maires élus en mars et les nouveaux conseils municipaux vont pouvoir prendre leurs fonctions à partir de lundi.  Les nouveaux conseils municipaux, ceux qui ont été élus au soir du 15 mars vont enfin pouvoir siéger à partir du 18 mai. Cela concerne 30 000 communes sur 35 000. Une décision très attendue, d'autant plus que les maires sont en première ligne depuis le début de la crise sanitaire. Illustration à Luzarches dans le Val-d'Oise. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-communes-les-conseils-municipaux-elus-au-1er-tour-vont-pouvoir-etre-installes-2153647.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Comment la reprise des commerces s'est-elle passée à Chartres ?","description":"L'essentiel Tous les commerçants du centre-ville de Chartres ont repris leurs activités ce mardi matin. Les files d'attente étaient nombreuses devant les commerces.  Pendant le confinement, notre équipe s'était rendue à Chartres en Eure-et-Loir pour rencontrer des commerçants dont l'activité était à l'arrêt comme partout ailleurs dans le pays. Elle y était retournée ce mardi pour leur réouverture. Les patrons étaient enthousiastes et tellement heureux de voir arriver leurs premiers clients. Devant leurs enseignes, les files d'attente sont conséquentes. Aujourd'hui, le centre-ville a repris des couleurs. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-comment-la-reprise-des-commerces-s-est-elle-passee-a-chartres-2153660.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Les plages bretonnes se préparent à accueillir des promeneurs","description":"L'essentiel Certains maires souhaitent prendre leur temps, mais dès demain, ce sont près de 50 communes dans le Finistère qui pourraient ouvrir leurs plages au public.  En attendant la signature de l'arrêté sur la réouverture des plages dans le Finistère, le préfet a rencontré les maires de son département à Brest ce mardi matin. Après des jours de discussions, il a posé les principes de cette réouverture. Les plages seront fermées la nuit, elles seront interdites aux chiens, et interdiction d'y consommer de l'alcool. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-plages-bretonnes-se-preparent-a-accueillir-des-promeneurs-2153657.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Trésors secrets près de chez moi : les châteaux… de l’Allier","description":"L'essentiel DÉCOUVERTE - Depuis le début du déconfinement, nous vous proposons de découvrir une France secrète, méconnue. Ce soir, direction l'Allier, l'un des berceaux des rois de notre pays.  Qu'ils soient au cœur des villages ou discrètement nichés dans le Bocage bourbonnais, il existe plus de 500 châteaux à moins de 100 km de Clermont-Ferrand, Bourges et Nevers. Ils façonnent les paysages de l'Allier. Le département est celui qui compte le plus de demeures anciennes après la Dordogne. Un million de visiteurs s'y rendent chaque année. Alors que la France se déconfine progressivement depuis ce lundi, les professionnels préparent la reprise des visites dans ces monuments historiques, promettant pour certains des activités insolites, comme des visites à cheval, ou la découverte des plus vieux jardins de France. Le secteur du tourisme, durement frappé par la crise du coronavirus, annonce une reprise très lente, comme pour la réouverture des musées. Seuls les petits musées et monument peuvent accueillir des visiteurs en France depuis lundi 11 mai. Une réouverture voulue progressive, beaucoup de musées visant le début du mois de juin qui est aussi le rendez-vous fixé par l'exécutif pour tirer le bilan du déconfinement.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tresors-secrets-pres-de-chez-moi-les-chateaux-de-l-allier-2153659.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : 10 personnes maximum pour les rassemblements privés ? Le flou persiste","description":"L'essentiel DECONFINEMENT – Qu’avons-nous le droit de faire en ce début de déconfinement ? Le décret du 11 mai, validé par le Conseil Constitutionnel, édicte les nouvelles règles après deux mois de confinement mis en place pour lutter contre l’épidémie de coronavirus. Sur certains points, comme les rassemblements privés, ça reste flou. Précisions.  Retour à l’école, reprise progressive des transports, sorties autorisées sous certaines conditions… Depuis ce lundi, les Français sont déconfinés, mais doivent toujours respecter certaines règles pour lutter contre la propagation du coronavirus. Le décret du 11 mai, validé par le Conseil Constitutionnel, précise ce cadre juridique qui s’adapte face à l’épidémie de Covid-19. Sur les regroupements, le texte interdit les mariages et toutes les cérémonies. A l'exception des enterrements, qui sont autorisés, mais seules 20 personnes pourront y assister. Les rassemblements dits \"non-professionnels\" jusqu’à dix personnes sur la voie publique ou dans un lieu public sont également autorisés sur tout le territoire français. Quant aux déplacements autorisés, tout est détaillé sur le site du ministère de l’Intérieur et sur la nouvelle déclaration de déplacement. Pour se déplacer à moins de 100 kilomètres de son domicile, il n’est pas nécessaire d’avoir une autorisation. Toute personne ne respectant pas ces nouvelles règles s'expose à une contravention du même montant que celle qui prévalait pendant le confinement, soit 135 euros.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-deconfinement-que-dit-la-loi-sur-les-rassemblements-et-les-deplacements-2153642.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les hôteliers misent sur le tourisme local","description":"L'essentiel Se réinventer face à la crise du coronavirus est une nécessité pour les hôteliers qui redémarrent une activité économique. Comment se préparent-ils pour recevoir de nouveaux clients ?  Parmi ceux qui ont le plus souffert du confinement, on retrouve les hôteliers. Masques, gel hydroalcoolique, réorganisation des espaces communs... Certains préparent leur réouverture dans les prochains jours, en cherchant à séduire une clientèle locale. Nos journalistes ont pu le constater entre La Seyne-sur-Mer et Marseille. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-deconfinement-les-hoteliers-misent-sur-le-tourisme-local-2153658.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
{"title":"Justice : des gestes barrières même à la barre","description":"L'essentiel Depuis lundi, la justice reprend une activité normale, très progressivement. Le travail ne manque pas, car les dossiers s'accumulent. Comment se passe la reprise dans les palais de justice ? Illustration à Grenoble.  Les tribunaux vont à nouveau pouvoir siéger. Ils ont tourné au ralenti pendant huit semaines. Entre-temps, les dossiers se sont accumulés. Difficulté supplémentaire, les salles d'audience ont dû s'adapter pour respecter les gestes barrières. À Grenoble, seuls le prévenu, la victime et leurs avocats respectifs peuvent rentrer dans la salle d'audience. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-justice-des-gestes-barrieres-meme-a-la-barre-2153648.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/47.html","containsWordGlobalWarming":false}
