{"title":"Fêtes de fin d’année : des saisonniers très recherchés","description":"L'essentiel Ostréiculteurs, fleuristes, producteurs de sapin... À l'approche des fêtes de Noël, beaucoup de secteurs demandent du renfort. Mais les candidats sont très rares. Alors, comment les attirer et les fidéliser ? Reportage près de Bordeaux et au Cap-Ferret.  Dans cette chocolaterie bordelaise, c'est bientôt le rush de la fin d'année et l'équipe n'est toujours pas au complet. Pour assurer les ventes en boutique et l'emballage, il manque encore trois personnes. \"Cette année, on ne sait pas pourquoi il y a peu de demandes, les gens sont moins motivés\", s'étonne Michel Garrigue, \"Maison Darricau\" (Gironde). Et un cadre idyllique comme le bassin d'Arcachon ne fait pas tout non plus. Sébastien Degrave en sait quelque chose. Ostréiculteur à Lège-Cap-Ferret, il lui manque plusieurs personnes pour le conditionnement des huîtres et la partie dégustation. Même avec un salaire rehaussé à 1 500 euros net, et une proposition de logement pour les motiver, il a du mal à trouver. Désormais, les candidats ne veulent que des missions courtes et sans engagement. Alors, comme 50 de ses collègues, l'ostréiculteur a décidé d'intégrer un groupement d'employeurs pour dénicher les perles rares. D'autres ont joué sur plusieurs leviers. Hausse de salaire, repas de midi pris en charge aux deux tiers, semaine de quatre jours, meilleure intégration des saisonniers pour les fidéliser... Près de Bordeaux, on prépare Noël dans cet entrepôt de vendeurs de jouets. \"Avant, vous proposez une annonce, vous payez le candidat au SMIC, c'était suffisant. Aujourd'hui, ça ne l'est plus\", constate Claude Vidal, responsable de l'entrepôt \"Jouéclub\" à Cestas. Quel que soit le secteur d'activité, des milliers de postes de saisonniers restent à pourvoir partout en France pour la fin de l'année.","date":"2021-11-02T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-fetes-de-fin-d-annee-des-saisonniers-tres-recherches-2200899.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/6.html","containsWordGlobalWarming":false}
{"title":"Consommation : les marques françaises plébiscitées","description":"L'essentiel Une étude rassemblant l'avis de 40 000 consommateurs a été publiée aujourd'hui. Et selon cette enquête, les sondés plébiscitent les enseignes françaises. Mais de quelles marques parle-t-on ?  Picard est l'enseigne préférée des Français, plébiscitée par plus d'un million de clients dont certains y vont chaque semaine pour faire leurs courses. La marque s'est imposée dans le quotidien des Français. Leclerc, Grand Frais, Decathlon, Leroy Merlin, ou encore Boulanger, dans le top 10, on retrouve uniquement des marques françaises. Image de confiance et simplicité d'achat, autant d'arguments qui rassurent les consommateurs. Les marques françaises ont même éliminé le géant Américain Amazon du podium. Aucun site de e-commerce ne figure dans ce palmarès. Et pour cause, les enseignes tricolores ont d'autres atouts. Selon David De Matteis consultant OC&C Strategy, \"elles ont un gros capital sympathie. Elles sont dans le cœur des Français depuis longtemps\". Il s'agit de faire le pari de la proximité pour concurrencer les géants du net. D'ailleurs, de petits magasins se sont implantés en centre-ville, avec un système de click and collect développé pendant le confinement. De plus, les marques tricolores sont plébiscitées en France, mais aussi à l'étranger, Picard en Asie et au Moyen-Orient, ainsi que Decathlon rayonne dans plus de 40 pays.","date":"2021-11-02T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-consommation-les-marques-francaises-plebiscitees-2200907.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/6.html","containsWordGlobalWarming":false}
{"title":"Le commissariat de Villeneuve-d’Ascq ciblé par des tirs de mortiers d’artifice","description":"L'essentiel REPORTAGE - Dans la nuit de mardi à mercredi, une quinzaine d'individus ont lancé des mortiers d'artifice contre le commissariat de Villeneuve-sur-d'Ascq avant de prendre la fuite. Une enquête a été ouverte. Aucune interpellation n'a eu lieu pour l'instant.  Le quartier Pont de bois de Villeneuve-d'Ascq est sous haute surveillance. Des renforts policiers ont été appelés après une nuit de violences. Sur la vidéo amateur ci-dessus, on y voit de nombreux tirs de mortier lancés contre la façade du commissariat de la ville. Les auteurs seraient une quinzaine des jeunes du quartier. Une violence qui survient après une interpellation qui a mal tourné. Mardi après-midi, un jeune sur un scooter tente d'échapper à un contrôle. Il sera tout de même interpellé, mais légèrement blessé en chutant de son engin. “Une mission de police comme il en existe tous les jours par les collègues CRS, qui ont ramené l'individu qui circulait en scooter au commissariat”, raconte Philippe Gantois, secrétaire départemental adjoint du syndicat Alliance Nord. “Le prétexte, c'étaient les représailles cette nuit”, ajoute-t-il. Durant l'interpellation, un CRS a été aussi légèrement blessé. Dans le quartier Pont de bois autour du commissariat et à deux pas de l'Hôtel de ville, les habitants sont ce soir inquiets. Certains sont même apeurés : “Je n’ose plus sortir mon chien à partir du moment où il fait noir, parce qu'on se dit qu'on ne sait jamais ce qui peut se passer, si on se prend un coup. Donc, on ne sort plus”. Mais plusieurs habitants nous racontent aussi que les tirs de mortiers sont réguliers. Le quartier est une plaque tournante du trafic de drogue dans la métropole lilloise. Ce soir, les renforts de policiers sont maintenus pour éviter une escalade de la violence.","date":"2021-11-02T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-le-commissariat-de-villeneuve-d-ascq-cible-par-des-tirs-de-mortiers-d-artifice-2200903.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/6.html","containsWordGlobalWarming":false}
{"title":"Mon propriétaire peut-il me demander de payer la taxe sur les ordures ménagères ? Le 20H vous répond","description":"L'essentiel PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\", anglées ce mardi sur les impôts et la taxe d'habitation.  Depuis le début de la crise sanitaire, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Au menu du jour : Mon propriétaire peut-il me réclamer de payer la taxe sur les ordures ménagères ? Puis-je demander au nouvel occupant de payer la taxe d'habitation au prorata ? Les alternants doivent-ils déclarer leurs revenus ? Alexia Mayer répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Mon propriétaire peut-il me demander de payer la taxe sur les ordures ménagères ? Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de cette période. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2021-11-02T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-20h-vous-repond-impots-taxe-habitation-mon-proprietaire-peut-il-me-demander-de-payer-la-taxe-sur-les-ordures-menageres-2200799.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/6.html","containsWordGlobalWarming":false}
{"title":"À la découverte du cirque d’Archiane dans la Drôme","description":"L'essentiel Situé dans la Drôme, Archiane est considéré comme l'un des plus beaux cirques de France. Vous y apercevrez des bouquetins, des chamois et des gypaètes. Un paradis pour les randonneurs et les amoureux de la nature.  C'est une source d'inspiration pour Didier. Ce randonneur découvre pour la première fois le cirque d'Archiane. “J’ai l’impression de voir un château-fort. Avec toutes ces tours, c'est magnifique, c'est vraiment reposant surtout !”. Aux confins du Vercors et de la Provence, des gardes scrutent le moindre bruit et le petit mouvement qui interpellent. “Je cherche toujours à voir quelque chose, s'il n’y a pas un chamois, un vautour qui passe au-dessus, une petite mésange, un autre oiseau”. Ce matin-là, la persévérance de Guillaume est récompensée. Il aperçoit des vautours fauves. Pour sauver cette espèce en grand danger d'extinction, le cirque d'Archiane devient au début des années 2000 le berceau de réintroduction réussie. “On est parti de 55 vautours fauves. Maintenant sur le cirque d'Archiane, on est à 89 couples nicheurs. L'habitat est très favorable : des falaises calcaires, de bonnes ascendances thermiques et une nourriture suffisante”. À la force des mollets, Manu Ibarra et son compagnon de cordée Laurent prennent aussi de la hauteur. De là, ils observent cette gigantesque canopée. “C’est une île de nature. C'est une île aussi au niveau géographique, parce qu'on est surélevé, on est sur un promontoire”. “Ça se mérite, c'est sauvage. Il n’y a pas de route, on n'entend rien, on n'entend pas de voiture. Ça fait plaisir !”. Ils avancent à l'assaut de ce qu'ils appellent la cathédrale du Vercors. Au-dessus de leurs têtes, une paroi de 500 mètres de haut. “On se sent tout à fait petit. Il faut être très humble quand on démarre une voie comme ça et faire un peu attention”. Ces deux amis regardent la falaise avec des yeux d'aventuriers. Partout, des lignes et des arêtes. Au plus près de ces hommes, l'expérience du vide et de l'adrénaline. “C'est un défi, il faut tenir 500 mètres, 6-8 heures d’escalade. Il y a certaines situations où le vide m'impressionne, mais je vais au-delà”. Niché au fond d'une vallée discrète de la Drôme, Archiane est considéré comme l'un des plus beaux cirques de France.","date":"2021-11-02T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-du-cirque-d-archiane-dans-la-drome-2200911.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/6.html","containsWordGlobalWarming":false}
{"title":"Covid : faut-il vacciner les enfants en France ?","description":"L'essentiel Ils sont 5,5 millions dans l'Hexagone et ils ont entre 5 et 11 ans. Aujourd'hui, ils ne peuvent pas être vaccinés, mais quand sera-t-il demain ? Les États-Unis ont peut-être montré la voie. Ils ont commencé à vacciner 28 millions d'enfants.  Ils sont parmi les tout premiers enfants au monde vaccinés contre le Covid-19. Aux États-Unis, ce mercredi 3 novembre, la campagne d'injection pour les 5 à 11 ans a débuté le matin. Des images qui font débat chez les parents français. Dans tous les cas, vacciner les enfants ne sera pas pour tout de suite en France. Il faudra attendre l'avis de l'Agence européenne des médicaments au plus tôt en décembre. Pour obtenir cette autorisation, Pfizer assure que son vaccin à dose réduite serait efficace à 90% contre les formes graves chez les plus jeunes. Mais celles-ci sont très rares. Dans l'Hexagone, 10 enfants de moins de 10 ans sont décédés du Covid-19 depuis le début de l'épidémie. Aux États-Unis, la situation est très différente. Les enfants à risque sont plus nombreux, notamment à cause de l'obésité. Pour le Dr Isabelle Hau Rainsard, pédiatre au centre hospitalier intercommunal de Créteil (Val-de-Marne), il n'y a pas d'urgence à vacciner les enfants en France. Selon elle, c'est surtout en vaccinant les adultes autour de ces enfants qu'on peut éviter la propagation de l'épidémie. La suite dans la vidéo ci-dessus.","date":"2021-11-02T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-faut-il-vacciner-les-enfants-en-france-2200893.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/6.html","containsWordGlobalWarming":false}
{"title":"Licences de pêche : une situation critique pour les pêcheurs sans autorisations","description":"L'essentiel Le 5 novembre, la Commission européenne va se saisir du contentieux entre la France et le Royaume-Uni concernant les droits de pêche dans les eaux britanniques. L'objet de la discorde, des licences de pêche attribuées selon des critères complexes.  À 2 heures du matin, Laurent et son équipage quittent le port de Boulogne-sur-Mer. Direction, la Grande-Bretagne. Une habitude depuis 25 ans. Mais depuis janvier 2021, ils s'arrêtent désormais pile à la frontière maritime et remontent leurs casiers pleins de bulot. Ils sont obligés de se diversifier pour limiter les pertes, faute de licence britannique. Pour la récupérer, Laurent doit fournir à la Grande-Bretagne des preuves qu'il a pêché dans ces eaux entre 2012 et 2016. Des données de géolocalisation issues de trois appareils différents. Son ordinateur de bord, son système radar et son boiter satellitaire. Le problème est qu'il n'a ces appareils que 2015. Impossible donc de remplir toutes les cases. Après 12 heures en mer, nous quittons Laurent dépité, devant des dizaines de kilos de roussette pêchés dans les eaux françaises. À 400 km de là, dans la Manche, un bateau revient des eaux britanniques. Une tonne de coquilles Saint-Jacques récoltées en toute légalité grâce à un papier signé par l'autorité de Jersey. La suite dans la vidéo ci-dessus.","date":"2021-11-02T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-licences-de-peche-une-situation-critique-pour-les-pecheurs-sans-autorisations-2200902.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/6.html","containsWordGlobalWarming":false}
{"title":"Covid : le retour des restrictions en Europe","description":"L'essentiel L'épidémie repart nettement à la hausse en Europe, y compris dans des pays très proches. L'Allemagne et les Pays-Bas viennent d'annoncer de nouvelles restrictions sanitaires. Que se passe-t-il exactement ? Quels enseignements peut-on tirer pour la France ?  Dans la région de Bade-Wurtemberg, il faut maintenant présenter un test de moins de 48 heures contre 72 auparavant pour profiter des terrasses. Vaccinés ou non, tous doivent aujourd'hui montrer patte blanche pour accéder aux restaurants, aux salles de spectacle, aux salles de sport. Dans une région où un tiers des habitants n'a pas reçu d'injection, les centres de tests sont pris d'assaut. Des réticences qui se traduisent par davantage de contaminations : 20 000 nouveaux cas en 24 heures. Le gouvernement parle d'une pandémie massive des non-vaccinés. Pourquoi l'Allemagne, jusqu'ici épargnée par la quatrième vague, a-t-elle vu sa courbe s'envoler ainsi ? De multiples facteurs entrent, semble-t-il, en jeu. \"L'épidémie dépend des mesures que le pays a pu accumuler durant les différents mois. La vaccination, le maintien des gestes barrières... Tous les pays ne sont pas au même niveau de ces différentes mesures\", nous explique Philippe Amouyel, épidémiologiste, professeur de santé publique au CHU de Lille. Exemple aux Pays-Bas, le masque avait, pour ainsi dire, disparu. La distanciation, presque oubliée même dans les lieux publics, les musées. Le nombre de cas a bondi de 40 % en une semaine. Alors, le gouvernement a changé de braquet.","date":"2021-11-02T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-covid-le-retour-des-restrictions-en-europe-2200898.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/6.html","containsWordGlobalWarming":false}
