{"title":"Nordahl Lelandais : enfin les aveux","description":"Après onze jours de procès où il n'a cessé de répéter que la mort de Maëlys avait été accidentelle, Nordahl Lelandais a décidé d'avouer le meurtre de la petite fille.  Il est 20 heures. L'audience doit être suspendue quand l'avocat de Nordahl Lelandais souhaite s'adresser à son client. La journée a été éprouvante. Depuis près de cinq heures, la présidente presse l'accusé de raconter ce qu'il s'est passé le jour de la mort de Maëlys, mais il reste campé sur sa position : la fillette a insisté pour monter dans sa voiture ; il lui a donné des coups, mais n'avait pas l'intention de la tuer. Mais l'instant de vérité a sonné aux assises de l'Isère. Nordahl Lelandais reconnait ensuite tous les faits qui lui sont reprochés. Pour les parties civiles, sa situation était devenue intenable. Cependant, il continue de nier le mobile sexuel. \"On aimerait que je dise que c'est un crime sexuel, mais pas du tout. Je n'étais pas du tout dans cette optique sexuelle, loin de là\", dit-il. Le mobile du meurtre de Maëlys reste une énigme. Néanmoins, le procès n'est pas terminé. Nordahl Lelandais a encore cinq jours pour apporter les dernières réponses aux questions que se pose la famille de Maëlys. TF1 | Reportage T. Malandrin, R. Maillochon","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["T. Malandrin","R. Maillochon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-nordahl-lelandais-enfin-les-aveux-2210680.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Crise ukrainienne : la région pro-russe du Donbass se prépare au conflit","description":"Les efforts diplomatiques entre les dirigeants occidentaux et Moscou ont échoué ce samedi à atténuer les tensions autour de l'Ukraine. Qu'en est-il sur le terrain ? Le 20H de TF1 s'est rendu dans la région du Donbass, aux côtés des séparatistes pro-russes.  L'intense activité diplomatique ce samedi 12 février entre les dirigeants occidentaux et Moscou, n'a pas permis d'apaiser la tension autour de l'Ukraine. Lors d'un entretien téléphonique avec Vladimir Poutine, Joe Biden a souligné qu'une invasion aurait des conséquences \"rapides et sévères\" pour la Russie. Dans le même temps, lors de sa discussion avec Emmanuel Macron, le président russe a critiqué les \"livraisons d'ampleur d'armements modernes\" à son voisin, estimant qu'elles créaient \"les conditions préalables à de possibles actions agressives des forces ukrainiennes\" dans l'Est de l'Ukraine où la Russie soutient depuis huit ans des séparatistes armés. Aux côtés de ces séparatistes pro-russes, basés dans le Donbass, juste en face des positions ukrainiennes, le 20H de TF1 a pu constater que la tension était aussi revenu dans les tranchées. \"Il y a un drone ukrainien au-dessus de nous. Venez vous abriter, il peut larguer un explosif\", lance un militaire dans la vidéo en tête de cet article. De part et d’autre de la ligne de front, chaque groupe scrute les mouvements de l'adversaire. C’est une guerre de position où chacun se prépare à une attaque. \"Nous ne voulons pas la guerre, mais si ça vient on réagira. On va défendre notre terre\", prévient un autre militaire. Au milieu de nulle part, une cabane semble abandonnée. À l'intérieur un escalier descend à 20 mètres sous terre. C'est un bunker anti-atomique de l’époque soviétique. Là, à l'abri des tirs, des grands-mères s'y sont installées. \"C'est le malheur ici\", lâche l'une d'elle. Alors que la pression militaire augmente à l’extérieur, réfugiées dans leur bunker, ces grands-mères veulent encore croire à une issue pacifique.","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-crise-en-ukraine-l-enclave-pro-russe-se-prepare-au-conflit-2210701.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
{"title":"Les tarifs de la SNCF sont-ils stables depuis 2015, comme l'affirme Jean-Pierre Farandou ?","description":"Une affirmation du PDG de la SNCF a étonné plus d’un cette semaine. Jean-Pierre Farandou explique que les tarifs des billets de train n’ont pas augmenté depuis 2015. Ce n'est pas toujours le ressenti des clients.  Sur le plan statistique, les billets de train sont restés stables. D’après les données de l’Insee, qui fabrique l’indice des prix sur le transport ferroviaire de passagers, en mêlant 50 trajets différents, selon la date à laquelle on a acheté son billet avec ou sans carte de réduction, on obtient une courbe indiquant avec une relative stabilité des prix moyens des billets entre 2015 et ce jour .  C’est stable parce que la SNCF a augmenté son offre low cost à 20% des trains à grande vitesse. Alors que c'était encore balbutiant en 2015. L’arrivée des cars Macron la même année a obligé la compagnie à adapter ses tarifs. Et les clients ont déserté les trains. Depuis la crise sanitaire, on enregistre 24 millions de clients en moins. Mais il s’agit d’une moyenne car pendant les vacances, par exemple, les prix s’envolent.  La SNCF varie ses prix en fonction de la demande. La compagnie ferroviaire l’appelle “la flexibilité tarifaire”. Une stratégie commerciale totalement assumée. Si vous y prenez très tôt, vous pourrez bénéficier de prix très bas. Et si vous y prenez au dernier moment, vous allez payer le prix fort. T F1 |","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-tarifs-de-la-sncf-sont-ils-stables-depuis-2015-comme-l-affirme-jean-pierre-farandou-2210704.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Canada : la police libère le pont à la frontière","description":"Au Canada, des manifestants des \"Convois de la liberté\" sont excédés par l'obligation vaccinale imposée par les États-Unis. Ils occupaient d'ailleurs un pont entre les deux pays qui vient tout juste d'être évacués par les autorités.  Le pont Ambassadeur est le plus stratégique de toute l'Amérique du Nord. La frontière terrestre la plus importante entre les États-Unis et le Canada était infranchissable depuis six jours. L'image est encore plus saisissante lorsque l'on comprend ce qui bloquait l'accès au pont. Seulement cinq poids lourds et une soixantaine de voitures. Vendredi soir, la ville a eu l'autorisation d'un tribunal pour les déloger. La police était intervenue ce samedi sans violence. Cette évacuation arrive à temps pour le gouvernement canadien. Ce dernier est sous la pression des États-Unis ces 48 dernières heures car 25% des échanges entre les deux pays passe par ce pont. Ford et Toyota ont dû ralentir la production de certaines usines. La pénurie de certains aliments se fait déjà sentir dans les campagnes. Ce blocage divise le pays. 50% des Canadiens déclarent avoir de la sympathie pour les \"Convois de la liberté\". Le déblocage partiel de ce pont très stratégique ne signe pas pour autant la fin du mouvement. Nous avons traversé tout l'Est du Canada ces deux derniers jours avec quelques messages bien sentis sur la route. À Toronto, la police barricade toutes les institutions politiques. À Ottawa qui reste à ce jour le plus gros rassemblement avec encore 400 camions réunis, les manifestants semblent s'être durablement installés. Ils entameront demain leur 17e jour de blocage. TF1 | Reportage J. Corbillon, M. Derrien","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["J. Corbillon","M. Derrien"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-canada-la-police-libere-le-pont-a-la-frontiere-2210698.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
{"title":"La Dame à la licorne fait son grand retour au musée de Cluny","description":"Surnommée la Joconde de la tapisserie, la Dame à la licorne avait été rangée dans sa réserve pour cause de rénovation du musée de Cluny à Paris. Six gigantesques panneaux, dont les mystère n'ont toujours pas été percés cinq siècles après leur fabrication.  \"C'est un tissage très virtuose qui va monter des détails comme les pattes de lion, les crinières et la torsade de la corne de la licorne\", résume Béatrice de Chancel-Bardelot, conservatrice du musée de Cluny. La Dame à la licorne est la seule icône médiévale capable de disputer à la Joconde sa célébrité. Depuis près de 150 ans, le musée veille sur chaque fil. La conservatrice sait ce qu'elle doit à ces six tapisseries, déjà bien en vogue sous François 1er. \"Dans les trésors médiévaux, on avait des dents de narval, ces grandes défense qui viennent de Groenland, et on ne savait pas quel animal les associer. Les gens du Moyen-Âge l'ont associé, non pas à un animal marin comme c'est la réalité, mais à la licorne, souvent chevaline et quelques fois un peu plus proche d'une chèvre\". La teinture avait dû s'absenter pour cause de travaux au musée. Restaurée il y a quelques années, elle ne devrait plus bouger, scratchée sur velcro et retenue par un nouveau procédé sur velours. En 1835, l'écrivain George Sand s'invite pour quelques nuits au château de Boussac et il lui vient l'idée de soulever les panneaux de bois qui couvrent les murs près de sa chambre. \"Ces tableaux ouvragés sont des chefs-d’œuvre et si je ne me trompe, une page historique fort curieuse\", écrivait-elle dans L'Illustration. L'écrivain remue ciel et terre pour les faire classer aux monuments historiques. Ils sont aujourd'hui le plus précieux trésor du musée de Cluny. Six panneaux autour desquels le mythe n'a cessé de grandir. Personne ne trouve une signification probante. \"On a cherché des allégories : les vices et les vertus, les sept péchés capitaux, les sept sacrements\". Une solution a tout de même fini par émerger, celle des cinq sens. TF1 | Reportage F. Leenknegt, F. Le Goïc, A. Bourgeois, R. Cassan, I. Van Geert Robin","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["F. Leenknegt","F. Le Goïc","A. Bourgeois","R. Cassan","I. Van Geert Robin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-la-dame-a-la-licorne-fait-son-grand-retour-au-musee-de-cluny-2210713.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Nordahl Lelandais avoue avoir \"volontairement\" tué Maëlys","description":"L'accusé a fini par avouer le meurtre de Maëlys. Depuis le début de son procès, il s'obstinait à affirmer que la mort de la petite fille était accidentelle. La cour d'assises de l'Isère rendra son verdict vendredi prochain.  Après avoir nié l'évidence pendant quatre ans d'instruction et dix jours de procès, Nordahl Lelandais a avoué avoir \"volontairement donné la mort à Maëlys\". Il est 20h, la présidente s'apprête à suspendre l'audience lorsqu'Alain Jakubowicz se tourne vers son client : \"On ne va pas tourner autour du pot. Tu es poursuivi pour avoir volontairement donné la mort. On peut oublier le mot accident ?\", lui lance-t-il.. \"Oui, c'est clair. J'ai volontairement donné la mort à Maëlys\", déclare l'accusé. Fatigue, stratégie ou moment de sincérité, l'ancien maître-chien \"reconnaît l'intégralité des faits qui lui sont reprochés\". Fini la version d'une mort donnée accidentellement, oublié le récit d'une Maëlys, 8 ans, qui serait montée de son plein gré dans la voiture de Nordahl Lelandais. Après cet échange, la présidente suspend l'audience et l'accusé n'en dira pas plus\". Quant au mobile, Nordahl Lelandais n'en donne toujours pas. \"On aimerait que je dise que c'est un crime sexuel, mais pas du tout. Je n'étais pas du tout dans cette optique sexuelle, loin de là\", ajoute-t-il. Pour les proches de la victime, malgré ces timides aveux, Nordahl Lelandais reste un accusé bien peu crédible. \"On n'a jamais cherché à quémander des aveux à Nordahl Lelandais. Au seuil de ce procès, le 31 janvier, on vous a dit qu'on attend beaucoup de la justice, mais on attend rien de Nordahl Lelandais\", souligne Me Fabien Rajon, avocat de la mère de Maëlys. Les jurés ont encore cinq jours pour se faire leur opinion. La cour d'assises de l'Isère rendra son verdict vendredi prochain. l'ex-militaire encourt la réclusion criminelle à perpétuité.* TF1 | Reportage T. Malandrin, R. Maillochon, F. Der Stepanian, B. Chevalier, J. Bervillé, C. Chevreton, C. Marchina","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["T. Malandrin","R. Maillochon","F. Der Stepanian","B. Chevalier","J. Bervillé","C. Chevreton","C. Marchina"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-nordahl-lelandais-avoue-avoir-volontairement-tue-maelys-2210700.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
{"title":"Ukraine : Pourquoi Poutine est-il intransigeant ?","description":"Quels sont les enjeux du conflit entre la Russie et l'Ukraine ? Pour les Russes, une ligne rouge ne doit pas être franchie : l'entrée de l'Ukraine dans l'OTAN. Une confrontation présente qui trouve ses racines directement dans la Guerre froide.  Des navires militaires russes étaient en exercice au sud de l'Ukraine. Il y a aussi des entraînements conjoints avec la Biélorussie au nord. Et à l'ouest en Pologne, on constate la présence des renforts américains. L'Ukraine est au centre du jeu diplomatique. Mais c'est bien la gestion de la sécurité européenne qui se joue : le rôle de l'OTAN. Depuis 1949, l'alliance militaire occidentale ne cesse de s'agrandir et pousse en direction de la Russie. Une expansion insupportable pour Vladimir Poutine mais qu'aucun traité international n'interdit. La seule condition, c'est que les derniers pays membres ne doivent pas déployer l'arme nucléaire sur leur sol. Entre ces deux blocs, l'Ukraine est, depuis longtemps, au cœur des tensions. En 2014, la Russie annexe la Crimée. Deux ans plus tard, l'OTAN réplique et déploie des troupes dans les pays baltes et la Pologne. De cette situation est née la crise actuelle où chacun campe sur ses positions. Selon certains spécialistes, la Russie supporte de moins en moins de voir l'Ukraine se rapprocher de l'Europe. Dans les derniers échanges téléphoniques entre Emmanuel Macron et Vladimir Poutine, le président russe a répété qu'il n'avait pas d'intentions offensives vis-à-vis de l'Ukraine et qu'il était prêt à négocier. TF1 | Reportage M. Guiheux","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["M. Guiheux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-pourquoi-poutine-est-il-intransigeant-sur-l-ukraine-2210703.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Augmentations : les salariés ont-ils leur part ?","description":"Les négociations salariales sont en cours dans les entreprises. Certains groupes jouent davantage sur l'intéressement et la participation plutôt que sur les feuilles de salaire.  Depuis plusieurs jours, les négociations salariales se tendent dans de nombreuses entreprises suite à l'annonce de résultats record. C'est le cas du géant du luxe LVMH qui a enregistré 12 milliards d'euros de bénéfices l'an dernier. Malgré l'annonce d'une hausse générale des salaires de 150 euros brut par mois, ces maroquinières estiment mériter le double : \"J'aimerais au minimum avoir 200, 300 euros en plus\". \"J'ai un salaire brut de 1 770 euros, on parle de milliards et on ne comprend pas\", disent-elles. Les salariés sont mécontents, mais ils sont minoritaires. Quelque 200 grévistes sur les 5 000 artisans du groupe dans l'Hexagone. \"150 euros, c'est pratiquement 7% d'augmentation, c'est le double de l'inflation actuelle. Ils bénéficient d'une enveloppe de six mois de salaire au titre de la participation et de l'intéressement\", souligne Valérie Dubois, directrice des fabrications maroquineries en France de Louis-Vuitton. La participation et l'intéressement sont de plus en plus considérés comme des modes de rémunération à prendre en compte dans le salaire mensuel. C'est positif, mais complexe selon Élise Penalva-Icher, enseignante chercheuse en sociologie à l'Université Paris-Dauphine. \"Tout ça créé vraiment beaucoup d'incertitude et on ne sait plus trop ce que c'est qu'un salaire. On ne sait pas anticiper combien on va toucher exactement, parce que ces primes sont incertaines\". Certaines entreprises augmentent les salaires de leurs employés, comme cette PME de 20 personnes. \"Si on a atteint les objectifs et doublé notre chiffre d'affaires, c'est grâce à eux. Il faut savoir les mettre en avant et les valoriser\", explique Katia Kazandjieff, directrice générale d'Euroflux à Ballainvilliers (Essonne). Cette cheffe d'entreprise n'a donc pas hésité à augmenter les salaires pour tous. Une première depuis trois ans. TF1 | Reportage P. Gallaccio, A. Cazabonne, L. Poupon, D. Pires, B. Poizeuil, P. Rousset, A. Gaudin, C. Cazilhac, C. Aragona, D. d'Angeli, F. Fernandez","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["P. Gallaccio","A. Cazabonne","L. Poupon","D. Pires","B. Poizeuil","P. Rousset","A. Gaudin","C. Cazilhac","C. Aragona","D. d'Angeli","F. Fernandez"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-augmentations-les-salaries-ont-ils-leur-part-2210705.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/13.html","containsWordGlobalWarming":false}
{"title":"\"King\" : un lionceau en tête d'affiche","description":"C'est un film parfait pour les vacances qui sort mercredi sur les écrans. \"King\" raconte l'histoire d'un lionceau qui échappe aux trafiquants, aidé par deux enfants prêts à tout pour le ramener chez lui.  Un drôle d’équipage lancé sur les routes de l’Hexagone. Deux enfants se sont mis en tête de ramener en Afrique un jeune lion rescapé d’un trafic. À leur trousse, des douaniers tentent de récupérer l’animal. Les situations rocambolesques s’enchaînent. Un film d’aventure avec des enfants et des lionceaux. Voici le pari fou de \"King\". Sur le tournage, nous avons rencontré Blondy, trois mois et demi. Star du film, ce n’est pas un acteur facile. Il lui faut du silence et quelques stimuli. \"C’est une espèce de manipulation avec ce qu’il aime et ce n’est pas très compliqué. S’il a faim, on va pouvoir s’en servir grâce à la nourriture\", explique Thierry Leportier, imprégnateur animalier. Les jeunes acteurs ont passé quinze jours avec les lionceaux avant le tournage. Une rencontre pour le moins marquante. Un tournage complexe pour une aventure menée à 100 à l’heure dans les pas de King TF1 | Reportage S. de Vaissiere, M. Pannetrat","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["S. de Vaissiere","M. Pannetrat"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-king-un-lionceau-en-tete-d-affiche-2210687.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
{"title":"Les fontaines entrent au musée","description":"Les cariatides des fontaines Wallace vont faire leur entrée au musée Carnavalet consacré à l'histoire de la capitale. Une centaine d'autres toujours présentes dans les rues seront peu à peu rénovées.  Leurs traits vous disent sans doute quelque chose, mais vous hésitez. Mais où donc avez-vous aperçu ces statues de quatre femmes drapées et bras tendus ? Vous les avez sûrement vues sans les voir, car vous êtes passé devant sans forcément les admirer. Paris compte pourtant une centaine de ces fontaines conçues précisément pour se fondre dans le décor. Pascale Dupays, une guide bénévole, se passionne pour cette histoire. Elle débute sur fonds de pénurie d'eau en 1870. \"L'eau, elle est devenue très chère et les plus démunis n'ont pas les moyens. Ce qu'ils vont faire, c'est aller s'abreuver chez les marchands de vin\", raconte la guide. Ému par leur sort, le riche Britannique Richard Wallace décide alors de financer une cinquantaine de fontaines pour offrir à tous l'accès à l'eau potable. Depuis un siècle et demi, toutes les fontaines Wallace sortent d'une fonderie d'art de Haute-Marne. Il faut 80 pièces de fontes à modeler puis à assembler. Les quatre cariatides, ces femmes d'inspiration gréco-romaine, sont les plus délicates à réaliser. TF1 | Reportage M. Croccel, B. Lachat","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["M. Croccel","B. Lachat"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-fontaines-entrent-au-musee-2210688.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
{"title":"Patinage : Gabriella Papadakis et Guillaume Cizeron, le couple qui fait rêver les Français","description":"Pour une malheureuse histoire de tenue, Gabriella Papadakis et Guillaume Cizeron avaient perdu le titre il y a quatre ans. Aux JO de Pékin, le couple se prend à rêver d'une magnifique revanche en patinage artistique. Tous les espoirs sont donc permis.  Aujourd'hui, ils sont déjà entrés dans l'histoire en signant la meilleure performance de tous les temps dans l'épreuve technique. De la grâce, de la justice, une synchronisation parfaite, c'est le fruit de 17 ans de complicité entre Gabriella Papadakis et Guillaume Cizeron. \"Pendant la performance elle-même, c'est une telle rage d'adrénaline. Chaque seconde est un petit peu décuplée. Mais quand tout se passe bien, on prend vraiment du plaisir\", lâche Guillaume Cizeron, équipe de France de patinage artistique. Ils ont osé une chorégraphie inspirée d'une danse urbaine américaine des années 70. Et ils ont séduit, battant leur record du monde avec la note la plus élevée jamais donnée pour un programme court. \"On était très stressés, je pense vraiment pour cette compétition. Ça s'est super bien passé. Donc, c'était beaucoup de soulagement\", confie Gabriella Papadakis au micro du 20H de TF1. Le couple français a gagné tous les titres les plus prestigieux. Tous, sauf un : l'or olympique. \"Ils travaillent pour ça depuis toujours, surtout depuis quatre ans. C'est l'objectif principal pour eux\", rappelle Romain Haguenauer, entraîneur de Gabriella Papadakis et Guillaume Cizeron. Lors des derniers jeux, le rêve s'était envolé pour une histoire de bretelle. Ils avaient dû se contenter de la médaille d'argent. Ce lundi, le programme libre pourrait bien être l'occasion de prendre leur revanche.","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-patinage-gabriella-papadakis-et-guillaume-cizeron-le-couple-qui-fait-rever-les-francais-2210709.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Inondations à répétition : apprendre à vivre avec le fleuve","description":"La Garonne prend sa source en Espagne et se jette dans l'océan Atlantique près de Bordeaux. Depuis toujours, ses crues sont légendaires mais le réchauffement climatique pourrait un jour les rendre incontrôlables. Les habitants ont commencé à s'y prépar  Naviguer sur la Garonne est un plaisir que Vincent Desqueyroux. s'offre quotidiennement. Il est l'un des derniers pécheurs du fleuve à cet endroit. Il connaît par cœur cette rivière comme il l'appelle. Depuis des siècles, des champs et des vignes, des villages et des villes sont régulièrement submergés. \"La crue centennale n'est pas encore arrivée\" selon Vincent Joineau, maire (SE) de Rions et historien de la Garonne. Autour de la Garonne, les zones inondables sont les mêmes aujourd'hui, malgré la construction de digues et le dragage du chenal. Le cours de ce fleuve est paisible la plupart du temps. Sauf lorsque les forces de la nature se conjuguent pour le faire déborder. De fortes pluies, la fonte des neiges pyrénéennes et surtout les grandes marées qui remontent à contre-courant depuis l'estuaire, car l'influence de l'océan se fait sentir jusqu'à 170 km de l'embouchure. La marée, surtout en période de fort coefficient, se manifeste avec une amplitude impressionnante. Tout au long des rives, on s'accommode des caprices du fleuve tant qu'il ne dépasse pas une certaine limite. Mais qu'en sera-t-il si le réchauffement climatique fait monter les niveaux des eaux ? En attendant, des associations et des bénévoles tentent d'apprivoiser le fleuve. La suite dans le reportage ci-dessus. TF1 | Reportage M. Scott, O. Stammbach","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["M. Scott","O. Stammbach"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-inondations-a-repetition-apprendre-a-vivre-avec-le-fleuve-2210706.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/13.html","containsWordGlobalWarming":true}
{"title":"Quatre à table : la tarte flambée à l'honneur","description":"Si vous partez en Alsace, impossible de ne pas goûter à la célèbre flammekueche, cette tarte traditionnelle au fromage blanc et au lardon. Nous avons décidé de lui consacrer notre Quatre à table de ce samedi.  Gourmande et toujours à partager entre bons vivants, la tarte flambée se déguste sans aucune modération. Le Restaurant à L’Aigle est le garant de la recette originale et l’a remise au goût du jour dans les années 60. Rendez-vous chez le meunier, comme autrefois, pour la première étape de nos courses : la farine pour la pâte. De quoi confectionner notre dessert et nos flammekueches, le nom alsacien de la tarte flambée qui n’a absolument rien de flambé. C’est en effet une simple histoire de traduction. Un plat paysan dont la recette n’a pas changé depuis des siècles. Deuxième achat à la ferme du village : des produits laitiers et des œufs. Puis on va chez un maraîcher pour nous procurer des oignons blancs, des oignons rouges et de l’ail, mais aussi des pommes de terre, des pommes d’Alsace et du persil. Enfin, le dernier ingrédient : le lard. Une fois nos achats terminés, direction la cuisine. Au menu de ce samedi : la tarte flambée ou flammekueche pour l'entrée, bibeleskaes et pommes de terre sautées en guise de plat de résistance et des tartelettes alsaciennes aux pommes de saison pour le dessert. TF1 | Reportage P. Vogel, E. Schings","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["P. Vogel","E. Schings"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-quatre-a-table-la-tarte-flambee-a-l-honneur-2210690.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
{"title":"L'arôme puissant de la bergamote, le prince des agrumes","description":"La bergamote est un agrume subtil au nom turc, littéralement la poire du Seigneur. Mais c'est en Calabre en Italie que ce trésor est aujourd'hui principalement cultivé. En ce moment, c'est la pleine saison des récoltes.  À 350 mètres d'altitude, on est en pleine récolte de ce qu'on appelle dans la région calabraise le prince des agrumes. Cela fait quatre générations que la famille de Serena Fortugno cultive la bergamote. 95% de la production mondiale de ce fruit se concentre sur les côtes de Reggio de Calabre en Italie. Sa coopérative traite chaque année 1 800 tonnes de cet agrume. Elle en vend une partie sur les marchés, mais la majorité était expédiée dans des usines où on prépare l'arôme puissant de la bergamote. C'est l'écorce des bergamotes qui contient son principal atout : l'huile essentielle. Il faut environ 150 kg de fruits pour obtenir 1 kg de ce précieux nectar. L'essentiel de la production est exportée en France, aux États-Unis, en Chine, en Inde. L'huile essentielle de bergamote est une star de la parfumerie. Plus de 70% des flacons en contiennent. Selon Laura Bosetti Tonatto, créatrice de parfums, la bergamote est à la parfumerie ce que le sel est à la cuisine. La bergamote est aussi courtisée en cuisine. Selon des spécialistes, ce fruit permet de créer des plats extraordinaires comme le carpaccio d'espadon préparé avec la douceur de l'orange, l'acidité des agrumes, du citron et la bergamote calabraise. En cuisine, on peut tout utiliser dans la bergamote qui contient des flavonoïdes, un précieux allié contre le stress. TF1 | Reportage L. Malnoy, L. Pensa","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["L. Malnoy","L. Pensa"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-l-arome-puissant-de-la-bergamote-le-prince-des-agrumes-2210711.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/13.html","containsWordGlobalWarming":false}
{"title":"\"Convoi de la liberté\" : manifestations en ordre dispersé","description":"Ils ont finalement réussi à atteindre la place de l'Étoile, tout en haut des Champs-Elysées. La plupart des participants du “Convoi de la liberté” ont fini le voyage à pied . Le dispositif policier les avait obligés à se garer aux portes de la capitale  Ils sont venus de toute la France et n’iront pas plus loin avec leur véhicule. Sur le périphérique parisien, chaque camionnette, chaque camping-car est systématiquement arrêté et contrôlé. Leurs propriétaires, eux, sont verbalisés pour entrave à la circulation. Pour les manifestants, la seule solution est de se garer à l'extérieur. Malgré les 3 500 policiers et gendarmes déployés, certains ont réussi à entrer.  Sur la place de l’Étoile, des dizaines de voitures et des centaines de manifestants scandent : “Liberté”. Rassemblement non-déclaré, et du coup, des forces de l’ordre à cran. Course poursuite avec cette voiture, qui, visiblement, ne voulait pas s’arrêter. Au total, plusieurs centaines d’interpellations. La plupart, ce sont des automobilistes qui bloquaient la circulation.  Un peu plus loin, place d’Italie, des individus cagoulés, qui n’ont sans doute rien à voir avec le mouvement, s'en prennent à cette voiture de police. Il y a quand même eu un défilé qui s’est déroulé dans le calme. Quelques milliers de personnes, parmi lesquelles des Gilets jaunes qui se sont greffés au mouvement.  Ce samedi soir, les contrôles aux portes de Paris se poursuivent. Un convoi de 300 véhicules a été stoppé sur l’autoroute A4 à l’est. Là encore, l'objectif est d'éviter l’arrivée de nouveaux manifestants dans la capitale. T F1 | Reportage A. Etcheverry, Q. Danjou, A. Donnadieu","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["A. Etcheverry","Q. Danjou","A. Donnadieu"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-convoi-de-la-liberte-manifestations-en-ordre-disperse-2210693.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
{"title":"\"Convoi de la liberté\" : \"Paris n'était qu'une étape\"","description":"Face aux dispositifs policiers, c’est à pied que la plupart des opposants au pass vaccinal se sont rendus dans le centre de Paris. Ce samedi soir, certains manifestants du “Convoi de la liberté” se sont à nouveau donné rendez-vous sur les Champs-Elysées.  “Paris, ce n’était qu’une étape pour les manifestants qui veulent partir dès dimanche pour la Belgique où est organisé lundi un convoi européen. Les Français ne seront pas seuls puisque ce samedi, il y a aussi eu des manifestations à Zurich (Suisse), au Pays-Bas. Des routiers sont partis il y a deux jours de Hongrie.  Tout le monde veut converger lundi vers Bruxelles. Mais ce ne sera pas plus facile pour eux non plus. puisque les autorités belges ont décidé d'interdire cette manifestation. Et comme Paris, ce samedi, la capitale belge sera bouclée par les forces de l'ordre. T F1 | Duplex D. Piereschi","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-convoi-de-la-liberte-paris-n-etait-qu-une-etape-2210695.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
{"title":"Autoroutes : les secrets des stations à petits prix Fulli","description":"Une nouvelle catégorie de stations low-cost a fait son apparition sur le réseau Paris-Rhin-Rhône. Elles sont financées par l'exploitant autoroutier lui-même et proposent jusqu'à 15 centimes de moins au litre.  Sur cette aire de repos de l'autoroute A6 au Nord de Lyon, le sans-plomb flirte désormais avec les 2 euros. \"On arrive à des prix qu'on a jamais vu. Pour un trajet, ça devient à la limite supportable\". Pourtant à quelques kilomètres de là, une station offrant les mêmes services est bien moins chère. Les tarifs de la nouvelle enseigne Fulli sont proches de ceux de la grande distribution : 1,77 euros le gazole et moins d'1,90 euros le sans-plomb. Une bonne surprise pour Jacques qui part en vacances à la montagne. \"Je viens de gagner 9 centimes par litre à m'arrêter ici\", sourit-il. Pour casser les prix, la société des autoroutes Paris-Rhin-Rhône a développé sa propre marque. Six stations à bas coûts ont déjà vu le jour. Le but est d'inciter les automobilistes à ne pas sortir du réseau pour faire le plein. La marque réussit à proposer des prix attractifs, parce qu'elle partage le coût des charges avec l'exploitant de la boutique et du restaurant, qu'ils s'agissent des frais d'entretien ou de personnel. Fulli réduit surtout sa marge de moitié. \"On prend moins de marge et du coup, ça se joue au niveau du prix de vente, du prix à l'affichage. Globalement, on est aux alentours de 5 à 15 centimes de moins par rapport aux stations en amont et en aval lorsque vous croisez une station Fulli\", explique Véronique Tallon, directrice clientèle du groupe APRR. La question est désormais de savoir si les autres enseignes vont aussi baisser leurs prix, même si elles doivent verser une forte redevance aux sociétés autoroutières pour pouvoir s'implanter sur les aires de repos. TF1 | Reportage C. Buisine, S. Agi, D. Paturel, H. Leveque","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["C. Buisine","S. Agi","D. Paturel","H. Leveque"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-autoroutes-les-secrets-des-stations-a-petits-prix-fulli-2210708.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/13.html","containsWordGlobalWarming":false}
{"title":"La nouvelle alchimie des cocktails","description":"Pour célébrer une victoire ou une bonne soirée, les cocktails reviennent à la mode. Au-delà des incontournables mise au point dans la première moitié du 20e siècle, c’est désormais la chimie, et même la parfumerie qui donne des idées aux barmans.  Où sommes-nous ? Qui sont-ils ? Étrange laboratoire où l’on nous promet de nouvelles expériences. Plan large, nous voilà rassuré. Dans ce bar de Montpellier, Nicolas Casas attire les regards. Un barman aux allures et aux savoirs-faire peu chimiste.  Avec ou sans alcool, votre cocktail peut maintenant s’inhaler ou se manger comme une glace, par exemple. Dans cette bonbonne, l'ingrédient principal : de l’azote liquide à moins 170 degrés permet de produire de la fumée, de modifier des textures. Produit sans danger lorsqu’il est manipulé par un professionnel formé.  Devant un tel succès, certaines écoles de serveur et serveuse ont ajouté de nouveaux cours à leur programme. Pour se démarquer, mieux vaut maîtriser la technique et un peu de jargon. Après quatre semaines ce cours, vous pourriez, vous aussi, agrémenter votre breuvage de cette mousse. La maison vous propose également de maîtriser l'art du pistolet à bulles. Un savoir-faire qui se paye. Comptez environ trois euros de plus que pour un cocktail classique. La mixologie, ce n'est pas seulement du spectacle. C’est d’abord l’art d’assembler les saveurs. T F1 | Reportage","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-la-nouvelle-alchimie-des-cocktails-2210710.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Week-end à Brême, entre brouillard et eau turquoise","description":"À la découverte de Brème, la ville allemande qui fut l'un des ports les plus influents de l'Europe. Également connue pour les contes populaires des frères des Grimm et ses musiciens, on s'y sent comme dans une bulle hors du temps.  Sur une mer d’accordéon, et malgré un ciel un peu terne, la ville de Brème (Berlin) est épatante : une cathédrale du treizième siècle, un hôtel de ville classé à l’ Unesco, partout des maisons bourgeoises et de jolies ruelles pavées. À Schnoor, on retrouve les rues les plus petites de Brème, entre des maisons très étroites. Aujourd’hui elles sont devenues des commerces. L’hôtel de ville, avec un édifice somptueux qui date du Moyen Âge, est un lieu chargé d’histoires et d’anecdotes, pas toujours glorieuses. Sous la mairie, dans le sous-sol, se cache un trésor insoupçonné : les tonneaux de vin les plus vieux de toute l’Allemagne, dont la plus ancienne date de 1653. On y découvre également un concept dont seuls les Allemands ont le secret : le camping d’ intérieur. Avec, onze caravanes, chacune aux couleurs d’un pays, on peut vivre le frisson du camping, même en hiver. À une heure de train de là, on part à la découverte de Bremerhaven. Le lieu n’a aucun intérêt architectural, mais une attraction des plus plaisantes : la maison du climat. Elle offre un voyage express autour du monde grâce à l’aménagement du lieu. TF1 | Reportage A. Cariou, A. Pocry","date":"2022-02-12T00:00:00.000Z","order":0,"presenter":"","authors":["A. Cariou","A. Pocry"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-breme-entre-brouillard-et-eau-turquoise-2210689.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/14.html","containsWordGlobalWarming":false}
