{"title":"Cisjordanie : pour les Palestiniens, la colonisation à marche forcée","description":"Alors que l’armée israélienne a de nouveau bombardé une partie de la bande de Gaza, samedi 6 juillet, le gouvernement de Benyamin Netanyahou attaque également, plus discrètement, sur un autre front. Il a récemment mis la main sur près de 1 300 hectares de terre dans la vallée du Jourdain, en Cisjordanie occupée.Des bergers palestiniens de Cisjordanie sont inquiets : les Israéliens viennent de saisir 1 270 hectares de terre dans leur région, près de leur ferme. C’est la confiscation la plus importante depuis 30 ans. Ils sont convaincus qu’ils seront bientôt chassés de leur terre. \"Ils veulent nous repousser vers la ville. (…) On ne pourra plus venir ici\", prédit l’un d’eux. Depuis les attaques du 7 octobre, les colons extrémistes harcèlent les bergers. Des images, filmées dans une zone à 15 km, samedi 6 juin, montrent des colons en train de lancer des pierres sur une habitation palestinienne, et mettre le feu aux oliviers sous le regard des soldats israéliens, qui n’interviennent pas. Des implantations illégales au regard du droit international Les terres saisies par l’État hébreu, qui occupe la Cisjordanie, sont des collines arides inhabitées. Le maire palestinien de la commune d’Aqraba, Sallah Abu Javer, explique qu’elles sont stratégiques et ont un intérêt géographique. \"Leur but est de repousser tous les Palestiniens qui vivent à côté de cette zone, les pousser vers Aqraba\", précise-t-il. La saisie permet à Israël de relier quatre colonies juives déjà existantes dans la zone. Ces implantations sont illégales au regard du droit international. Les autorités israéliennes, elles, n'ont pas commenté la confiscation récente de 1 270 hectares. Depuis le début de l’année, près de 24 km2 ont été saisis. Au fil des décennies, ces appropriations morcellent la Cisjordanie et empêchent toute continuité du territoire. Si certains Israéliens encouragent les saisies, d’autres, comme Hagit Ofran, répertorient et dénoncent les colonies en Cisjordanie.","date":"2024-07-06T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/cisjordanie-pour-les-palestiniens-la-colonisation-a-marche-forcee_6650049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-juillet-2024_6612906.html","containsWordGlobalWarming":false}
{"title":"Consommation : est-il possible de bien manger sur les aires d’autoroutes ?","description":"Sur les autoroutes, les encas proposés dans les aires de repos sont souvent onéreux, et leur goût discutable. Existe-t-il des alternatives ?Sur la route des vacances, au moment de la pause déjeuner, de plus en plus de choix s’offrent aux automobilistes. L’un des encas les plus plébiscités est le sandwich triangle, dont les ventes augmentent de 30% l’été, ainsi que les hamburgers d’une enseigne américaine de restauration rapide. \"23 euros pour trois menus\", commente une cliente, qui juge l’option raisonnable. Sur les 369 aires de service en France, la nourriture est souvent industrielle, préparée par de mêmes chaînes de restaurants ou boulangeries. Un restaurant indépendant Certains veulent changer l’image de la restauration de bord de route peu qualitative. Sur l’A61, près de Toulouse (Haute-Garonne), se trouve le dernier restaurant autoroutier indépendant de France, La Dinée. \"Tous les matins on cuit les haricots blancs, on fait des confits maison une fois par semaine\", détaille Mathieu Furno, le chef de cuisine. Au menu, des plats typiques de la région, avec une formule entrée-plat entre 20 et 30 euros. Pour les budgets plus serrés, il est possible de préparer soi-même son encas, l’assurance d’un repas qui n’est pas industriel et à son goût.","date":"2024-07-06T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/consommation-est-il-possible-de-bien-manger-sur-les-aires-d-autoroutes_6650070.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-juillet-2024_6612906.html","containsWordGlobalWarming":false}
{"title":"Euro 2024 : la France affrontera l’Espagne en demi-finale","description":"L’Équipe de France de football disputera la demi-finale de l’Euro face à l’Espagne, mardi 9 juillet. Dans les deux camps, les supporters sont convaincus de pouvoir remporter la partie.L’Équipe de France a connu le grand frisson, vendredi 5 juillet, lors d’une séance de tirs au but, avant la délivrance. 8 000 supporters étaient présents à Hambourg (Allemagne) pour fêter la qualification de l’équipe de France en demi-finales de l’Euro 2024. Les Bleus feront face aux Espagnols, vainqueurs sur un but arraché en fin de prolongations. L’Espagne, la meilleure attaque de la compétition, affrontera donc la France, la meilleure défense. Deux nations voisines… mais pas vraiment amies \"On va jouer une grande nation, l’Espagne, qui je pense est la meilleure équipe de l’Euro depuis le début. Mais on va essayer d’aller au bout\", a confié le joueur de l’équipe de France, Ousmane Dembélé, à l’issue de la rencontre. La France et l’Espagne, deux nations voisines, ne sont pas franchement amies lorsqu’il s’agit de football. Les supporters du camp français sont persuadés que la finale ne peut leur échapper… Tout comme le camp espagnol, qui affiche une certaine sérénité. À Madrid (Espagne) et partout dans le pays, la qualification de l’équipe espagnole a fait la Une des journaux.","date":"2024-07-06T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/euro-2024-la-france-affrontera-l-espagne-en-demi-finales_6650055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-juillet-2024_6612906.html","containsWordGlobalWarming":false}
{"title":"Euro 2024 : la France élimine le Portugal aux tirs au but","description":"Au terme d'un match difficile, les Bleus se sont qualifiés pour les demi-finales de l'Euro en l'emportant aux tirs au but. Mardi 9 juillet, ils retrouveront l'Espagne, pour s'offrir une éventuelle finale.La tension d'une séance de tirs au but, et un stade qui retient son souffle, vendredi 5 juillet. La qualification pour les demi-finales de l'Euro est alors au bout du pied de Théo Hernandez. Puis, la délivrance. Au bout de la nuit, L’Équipe de France bascule dans l'ivresse aux côtés des 8 000 supporters qui se sont déplacés jusqu'à Hambourg (Allemagne). \"On est en transe là. Je n’ai plus d’ongles, plus de peau, plus rien. Mais le principal est là\", parade l'un d'eux. La défense au rendez-vous La fête s’est prolongée tard dans la nuit en Allemagne. Heureux, les Bleus ne l'ont pas vraiment été, tout au long de ce quart de finale. Ils ont pu compter sur un Mike Maignan des grands soirs, infranchissable. Mais une nouvelle fois, les attaquants sont restés muets, incapables de marquer face au Portugais. \"Il faut continuer à se pencher sur la question, demain et dans les prochains jours on va analyser tout ça\", a expliqué Kylian Mbappé. Mardi 9 juillet, en demi-finale, la France retrouvera l’équipe d’Espagne.","date":"2024-07-06T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/euro/euro-2024-la-france-elimine-le-portugal-aux-tirs-au-but_6649671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-juillet-2024_6612930.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la ratatouille, une recette estivale à ne pas manquer","description":"Réalisée avec des légumes de saisons, la ratatouille renferme toutes les saveurs de la Provence. France 2 a suivi Andrée, 91 ans, et son fils, dans la réalisation de leur recette de l'été.Les saveurs ensoleillées de Provence, mélangées et mijotées : la ratatouille et ses légumes confits se dégustent à l'infini. Elle se prépare en famille, par Frédéric et sa mère, Andrée, 91 ans. Accompagnée par son fils, elle vient choisir ses légumes sur un petit marché du Vaucluse : \"Je vais prendre des tomates, des aubergines, de l’ail et de l’oignon\". La cuisine, pour Andrée et son fils, c'est une histoire d'amour et de partage. Entre souvenirs et tradition Direction la cuisine de Frédéric. Au menu, une ratatouille revisitée, sans poivrons, que l'on appelle aussi une \"bohémienne\" dans le Vaucluse. Cette spécialité provençale fait son apparition au 18ème siècle. Il désigne, en Occitan, une sorte de ragoût, un \"rata\" que l’on touille. Une fois les tomates pelées, Andrée coupe les aubergines, et Frédéric joue les commis. Aux oignons rissolés, elle ajoute les aubergines puis les tomates. Pour encore plus de saveur, Frédéric va cueillir un bouquet de laurier dans son jardin. Un peu d'ail violet du Vaucluse, puis ils dressent dans un grand plat. Une tradition pour cette famille, et incontestablement sa recette de l’été.","date":"2024-07-06T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-ratatouille-une-recette-estivale-a-ne-pas-manquer_6649749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-juillet-2024_6612930.html","containsWordGlobalWarming":false}
{"title":"Iran : Massoud Pezeshkian, candidat réformateur, élu président","description":"Massoud Pezeshkian, 69 ans, a créé la surprise en remportant l'élection présidentielle iranienne. Il met ainsi fin à la série de victoire du camp conservateur.Première apparition de président élu, et premier symbole : Massoud Pezeshkian au mausolée de Khomeiny, père fondateur de la république islamique. Et des premiers mots, comme pour prêter allégeance : \"Je tiens à remercier le guide suprême, car sans lui je n'aurais pas été élu aussi facilement\". Massoud Pezeshkian, 69 ans, a été médecin, parlementaire et ministre de la Santé dans les années 2000. Peu connu du grand public, il a provoqué la surprise en remportant 53% des voix. Ce réformateur met fin à une série de victoires du temps conservateur. Sur la question du voile, Massoud Pezeshkian s'est engagé à s'opposer aux patrouilles de la police des mœurs, chargées d'appliquer l'obligation. \"On va essayer de résoudre tous les malentendus\" Autre défi du nouveau président, une grave crise économique et les sanctions internationales. Au cours de la campagne, France Télévisions l'a interrogé sur le sujet. \"On va essayer de résoudre tous les malentendus, les désaccords avec tout le monde\", avait-il répondu. Mais la marge de manœuvre du nouveau président est restreinte. En Iran, les grandes lignes politiques sont fixées par le guide suprême, l’ayatollah Ali Khamenei, au pouvoir depuis 35 ans. Au second tour de la présidentielle, à peine la moitié des Iraniens se sont déplacés pour voter.","date":"2024-07-06T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/iran-massoud-pezeshkian-candidat-reformateur-elu-president_6650043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-juillet-2024_6612906.html","containsWordGlobalWarming":false}
{"title":"Iran : le candidat réformateur Massoud Pezeshkian élu président","description":"Massoud Pezeshkian, candidat progressiste à la présidentielle iranienne, a remporté l'élection avec 53% des voix. La promesse d'un vent nouveau pour les Iraniens.La joie, durant la nuit du vendredi 5 juillet, des partisans du candidat réformateur en Iran. Avec 53 % des voix, Massoud Pezeshkian a créé la surprise et mis fin à une série de victoires du camp conservateur. Jusque-là peu connu du grand public, ce médecin, ancien ministre de la Santé, s’est forgé une image d'honnêteté et de modération. Il succède à Ebrahim Raïssi, ultraconservateur décédé dans un accident d'hélicoptère. \"Certaines mesures appliquées en ce moment sont arbitraires. Selon la loi, ils n'ont pas le droit de s'en prendre à eux et de leur manquer de respect\", assurait Massoud Pezeshkian au cours de la campagne, au sujet des femmes et des jeunes qui aspirent à plus de liberté. Un pouvoir limité Autre défi du nouveau président, la crise économique et les sanctions internationales. \"Il nous a dit qu’il allait tout régler. Par exemple, les différends que nous avons avec les Occidentaux\", commente le salarié d'une entreprise européenne. La marge de manœuvre de Massoud Pezeshkian reste toutefois limitée. En Iran, les grandes lignes politiques sont fixées par le guide suprême, l'ayatollah Khomeini, au pouvoir depuis 35 ans.","date":"2024-07-06T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/iran/iran-le-candidat-reformateur-massoud-pezeshkian-elu-president_6649728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-juillet-2024_6612930.html","containsWordGlobalWarming":false}
{"title":"Journée internationale du baiser : à chacun sa manière de faire","description":"Le 6 juillet a lieu la journée internationale du baiser. La bise, le smack ou le bisou sont des indémodables.Il peut être timide, tendre, romantique ou carrément interminable. Le baiser est sans doute ce que l'on a inventé de mieux pour remplacer des mots qui nous manquent. Forcément, on se souvient des premiers baisers. \"[Mon premier baiser], c'était en boîte de nuit en 1986, certainement lors d'un slow, quand ça existait encore\", rembobine un homme, rencontré par France Télévisions, samedi 6 juillet. Pour de nombreuses personnes, le baiser est très important, car il est avant tout synonyme d'attirance et de tendresse. La bise fait son grand retour Autre bienfait du baiser, il permet de faire travailler jusqu'à 30 muscles de la bouche, et dope l'hormone du plaisir. La bise fait, quant à elle, son retour après des années tristes du Covid-19. \"Les habitudes sont revenues et désormais, je fais toujours la bise\", assure une passante. Le record du plus long baiser date de 2013, et avait duré 58 heures.","date":"2024-07-06T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/journee-internationale-du-baiser-a-chacun-sa-maniere-de-faire_6650046.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-juillet-2024_6612906.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le Pin's, un indémodable à la sauce JO","description":"L'épreuve de recherche des Pin's a débuté pour les collectionneurs. Comment cet objet est-il devenu culte ?Ils peuvent paraître démodés. Pourtant, le déluge de symboles et de couleurs des années 1990 est toujours présent. À chaque olympiade, les Pin's réalisent une nouvelle percée, parfois même au plus près des athlètes. Cet été, Caroline Lopez, membre de l'équipe de France de tir à l'arc, les emportera avec elle durant les Jeux de Paris. \"Je pense que cela fait partie des choses pour lesquelles on me remarque\", admet-elle. Une longue histoire commune Les Pin's et les Jeux ont une longue histoire commune. D'abord badge d'identification, le Pin's devient ensuite objet publicitaire et de collection. Si en 2024, quelques créations surprenantes dépoussièrent cet objet devenu culte, l'histoire a commencé en 1886. Pierre de Coubertin donnait une seconde vie aux JO : pour être identifiés, les participants doivent alors arborer des badges en bois, un signe dictinctif qui perdurera jusque dans les années 1970. 350 nouveaux modèles viendront intégrer les collections des Pin's de Paris 2024.","date":"2024-07-06T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/paris-2024-le-pin-s-un-indemodable-a-la-sauce-jo_6650085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-juillet-2024_6612906.html","containsWordGlobalWarming":false}
{"title":"Santé : le talc est-il dangereux ?","description":"Le talc serait \"probablement cancérogène\" d'après l'OMS. Une nouvelle qui surprend, étant donné sa présence dans de multiples produits, tels que les cosmétiques.Un nuage de talc pour la toilette des bébés : autrefois, c'était la coutume pour sécher la peau et éviter les irritations. Un geste anodin, qui serait pourtant à éviter. Les experts du Centre international de recherche sur le cancer viennent de classer le talc parmi comme \"probablement cancérogène\". Dans une pharmacie, les clients s'en étonnent. Une échelle de 1 à 3 utilisée par les scientifiques Pour examiner le risque cancérogène du talc, les scientifiques ont utilisé une échelle de 1 à 3. Le 1 certifie que l'agent est cancérogène, le 3 qu'il est inclassable quant aux risques. Le talc est classé 2A, soit probablement cancérogène. Le talc, présent dans le papier, l'est également dans les produits du quotidien tels que les cosmétiques, ou encore dans la peinture et certaines pièces en plastique. Toutefois, sa dangerosité fait débat depuis plusieurs années.","date":"2024-07-06T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/sante-le-talc-est-il-dangereux_6650073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-juillet-2024_6612906.html","containsWordGlobalWarming":false}
{"title":"Santé : le talc pourrait être cancérogène","description":"Selon l'OMS, le talc serait \"probablement cancérogène\". Une nouvelle qui étonne, il est présent depuis très longtemps dans de nombreux produits du quotidien, dont les cosmétiques.Poudres de la cosmétique, fabrication du papier, peinture ou encore pièces en plastique des voitures... Le talc est présent un peu partout dans notre quotidien. Pourtant, l'OMS vient de le classer comme probablement cancérogène. \"Ça me surprend, parce que ça fait très longtemps, et je pense que dans le passé on en utilisait beaucoup\", commente une passante. Les scientifiques du Centre international de recherche sur le cancer mettent en avant des preuves limitées de cancer de l’ovaire chez l’humain liées au talc. Ils évaluent le risque sur une échelle de 1 à 3. Le talc est classé 2A, soit \"probablement cancérogène\". Un talc retiré du marché en 2020 Ce minéral naturel est extrait dans de nombreuses régions du monde, dont une carrière de l’Ariège, qui fournit 10% de la production mondiale chaque année. L'exposition se produit surtout en milieu professionnel, lors de l'extraction et du broyage du minéral. Pourtant, la dangerosité du talc fait débat depuis plusieurs années. Aux États-Unis, le géant pharmaceutique américain Johnson & Johnson avait dû retirer son talc du marché en 2020, accusé d'être cancérogène. Pour mettre fin à l'ensemble des poursuites, le géant s’est engagé récemment à débourser près de 9 milliards de dollars.","date":"2024-07-06T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/sante-le-talc-pourrait-etre-cancerogene_6649746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-juillet-2024_6612930.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : top départ pour les juillettistes","description":"En ce premier week-end du mois de juillet, les premiers vacanciers sont partis tôt, pour tenter de profiter un maximum avant l'affluence. Mais certains n'en oublient pas pour autant les élections.Ils ont roulé toute la nuit. Tôt dans la matinée, les premiers juillettistes commencent à arriver. \"Ça a bien roulé. On est partis de nuit à 23 heures, et on est arrivés à 8h30\", explique Stéphanie. Un grand voyage depuis la région parisienne pour cette mère et ses trois enfants. Ils vont passer 15 jours dans un camping du Var. De l'autre côté du camping, changement d'ambiance. Ici, on s'active : 70 personnes sont attendues, rien que ce jour. \"Jusqu’à présent, la saison s’est bien passée. On attend les réservations de dernière minute\", indique Sabine Suppanz, du camping Esterel Caravaning. L'acte citoyen avant tout À dix minutes de là, la plage commence à se remplir. Le privilège de la tranquillité pendant quelques heures encore, avant l'arrivée en nombre des vacanciers. Prendre un bol d'air, se couper du monde, mais pas complètement. \"Il est nécessaire de voter. Nous avons la chance d'être en liberté, mais cette liberté, il faut la défendre avec un vote\", souligne un retraité qui a fait procuration. La saison commence bien pour les juillettistes, avec un soleil au beau fixe sur toute la côte.","date":"2024-07-06T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-top-depart-pour-les-juillettistes_6649674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-juillet-2024_6612930.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : un premier jour marqué par le mauvais temps","description":"Tandis que de nombreux Français sont partis en vacances, samedi 6 juillet, nombreux ont été déçus par la météo pas très estivale.Une plage presque déserte et des sauveteurs qui ont ressorti les cirés. Début de vacances compliqué à Malo-les-Bains (Nord). Il ne fait que 16 °C dehors comme dans l'eau, mais pas de quoi décourager cette vacancière : \"Il fait assez froid, mais dès qu’on reste un peu dans l’eau, elle commence à être plus chaude que le temps dehors\". En terrasse, pas grand monde non plus. Les rafales de vent ont fait fuir tous les touristes, sauf un couple venu de Maubeuge (Hauts-de-France). Pour eux peu importe la météo, il faut profiter des vacances : \"On est toujours enfermés, il pleut tout le temps, donc on s’est dit qu’on allait manger en terrasse\". Soleil en Côte d'Azur Même déception à Lacanau, près de Bordeaux (Gironde). Une famille est arrivée dans la matinée du Lot-et-Garonne en espérant trouver le soleil, alors il a fallu s'adapter : \"J'ai acheté un petit ciré, avec le parapluie et les baskets\". Pour sortir les maillots de bain aujourd'hui, il fallait choisir la Côte d'Azur. Fuir la grisaille, c'est ce qui a motivé une mère de famille. Elle a roulé toute la nuit pour arriver au plus vite.","date":"2024-07-06T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/vacances-d-ete-un-premier-jour-marque-par-le-mauvais-temps_6650076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-juillet-2024_6612906.html","containsWordGlobalWarming":false}
{"title":"Vosges : une escapade gourmande et intrépide entre ciel et terre","description":"Pour la route des vacances, France Télévisions, prend samedi 6 juillet, la direction de l’est de la France, dans les Vosges.Entre forêt et moyenne montage, la route des vacances débute, ce samedi 6 juillet, dans les Vosges. Réveil aux aurores, pour prendre de la hauteur aux premières lueurs du jour dans une arène gallo-romaine. Serge Claude, aérostier, propose un vol en montgolfière. Avant de mettre les gaz, toute l’équipe est mise à contribution. Le décollage se fait en douceur. \"Sous tous ces champs, il y a des fondations et des ruines de villas romaines\", explique Serge Claude. Un couple de retraités vosgiens apprécie l’expérience. Cueillette des myrtilles et VTT Après une heure de vol, retour sur terre. Direction cette fois dans les bois, pour une cueillette à l’abri des regards. Ivan Lahore, le chef de La Chevauchée à Belfahy (Vosges) est surnommé \"Monsieur myrtilles\", notamment pour sa délicieuse tarte. Cette année, les fruits se font rares et sont très acides. Après la cueillette, le restaurateur prépare sa tarte en cuisine, même s’il garde la recette de sa pâte secrète. La journée se poursuit vers un stade à ciel ouvert, pour une heure de VTT dans la forêt de Remiremont.","date":"2024-07-06T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/vosges-une-escapade-gourmande-et-intrepide-entre-ciel-et-terre_6650079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-juillet-2024_6612906.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les attaques de requins se multiplient","description":"Le 4 juillet, plusieurs baigneurs ont été attaqués par un requin au Texas. Le sud du pays a déjà connu 15 attaques depuis le début de l’année.Sur une plage du Texas (États-Unis), une poignée de baigneurs ramènent doucement une femme vers le rivage. Elle vient d'être mordue à la jambe par un requin. Elle est vivante, mais sérieusement blessée. À quelques mètres à peine, l'animal rôde encore dans les eaux turquoise. Aussitôt, les secours font évacuer le bord de plage. Un hélicoptère est chargé de suivre le requin à la trace. En ce jour de fête nationale aux États-Unis, la plage est bondée. Quelques instants plus tôt, d’autres baigneurs avaient aussi été touchés. Des animaux curieux C'est la 15ème attaque depuis le début de l'année dans le sud des États-Unis. Au mois de juin, plusieurs baigneurs avaient déjà été blessés en Floride. Selon les spécialistes, les requins s'en prennent aux humains le plus souvent par erreur, en raison de leur mauvaise vision. \"Ce ne sont pas vraiment des attaques, les requins mordent pour savoir ce qu'il y a dans l'eau. Souvent, c'est le vent qui les rapproche de la plage\", explique Jim Pigg, pompier de South Padre au Texas. Les attaques de requins restent rares. En 2023, il y en a eu 69 dans le monde, dont environ la moitié aux États-Unis.","date":"2024-07-06T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-les-attaques-de-requins-se-multiplient_6649737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-juillet-2024_6612930.html","containsWordGlobalWarming":false}
