{"title":"Pas-de-Calais : deux parents placés sous contrôle judiciaire pour maltraitance d'enfants","description":"Dans le nord de la France, de très jeunes enfants ont été découverts dans un état d'hygiène déplorable, parfois attachés à une chaise. Leurs parents risquent jusqu'à 12 ans d'emprisonnement.Derrière une façade de briques, les policiers lensois ont découvert une scène sordide de maltraitance d'enfants. Au domicile de cette famille, deux bambins de 2 et 5 ans étaient attachés à leur chaise. Selon le parquet de Béthune (Pas-de-Calais), leur hygiène était déplorable. Ces faits ont été signalés par l'un des aînés de la fratrie, âgé de 21 ans, qui a dénoncé ces mauvais traitements à la justice. Ces enfants mineurs, dont le plus jeune a quatre mois, vivaient à l'intérieur de la maison. Ils ont été immédiatement placés. Pour l'association La Voix de l’enfant, de nombreuses questions se posent : \"Il y a l’ensemble des acteurs qui ont eu affaire à ces enfants. Qu’ont-ils vu ou pas ? Qu’ont-ils fait ou pas ? Ils vont devoir répondre, ainsi que la famille\". 12 ans de prison et 30 000 € d'amende Lundi 5 septembre, la secrétaire d’État chargée de l'enfance s'est déplacée à Lens (Pas-de-Calais). Charlotte Caubel confirme que la famille avait déjà suscité des inquiétudes : \"Il y a eu des signalements qui se sont révélés d'année en année, mais qui n'ont pas nécessairement été recoupés les uns avec les autres.\" Le couple d'une quarantaine d'années a été placé sous contrôle judiciaire. Il est soupçonné de violences et de carences éducatives et sera jugé en janvier. Les parents encourent 12 ans de prison et 30 000 € d'amende.","date":"2022-09-05T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["L. Feuerstein","C. Weill-Raynal","C. Comery","T. Millot","E. Quinary","France 3 Hauts-de-France","J.-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-deux-parents-places-sous-controle-judiciaire-pour-maltraitance-d-enfants_5343616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : Liz Truss favorite pour succéder à Boris Johnson","description":"Sauf surprise, l'actuelle Secrétaire d'Etat aux Affaires étrangères devrait devenir la nouvelle Première ministre du royaume. Son élection pourrait cependant compliquer les relations avec l'Europe.Lundi 5 septembre, le nom du successeur de Boris Johnson sera connu. Alors que deux candidats sont en lice, c’est Liz Truss qui est donnée favorite. \"Elle est la grande favorite de ce duel depuis le début. Rapidement les sondages l’ont donnée avec 40 points d’avance sur son rival, l’ex banquier et ancien ministre des finances Rishi Sunak. Il peut encore créer la surprise, mais le profil de Liz Truss semble séduire les adhérents conservateurs. Actuelle ministre des Affaires étrangères, grande partisane des baisses d'impôts, elle est souvent comparée à Margareth Thatcher\", explique Maëlys Septembre, en direct de Londres. Un pays dans le dur économiquement \"Côté international, elle adopte une position ferme, notamment sur le Brexit. Alors si elle est élue, cela pourrait compliquer encore un peu plus les relations entre le Royaume-Uni et l'Europe. Et puis avec la France tout particulièrement, notamment sur le dossier des migrants. L’agenda du prochain Premier ministre sera très chargé dans les prochains jours. Une prise de fonction dans un contexte particulièrement tendu avec une inflation galopante a plus de 10 %, la flambée des prix des énergies et des grèves un peu partout dans le pays\", souligne-t-elle.","date":"2022-09-05T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":["M. Septembre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-uni-liz-truss-favorite-pour-succeder-a-boris-johnson_5343904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
{"title":"Attentat de Nice : le procès s'ouvre à Paris lundi","description":"Lundi 5 septembre, le procès de l'attentat survenu le 14 juillet 2016 sur la promenade des Anglais à Nice s'ouvre. Ils sont huit à être jugés, soit pour association de malfaiteurs, soit pour avoir fourni des armes à l'auteur des faits.C'était il y a six ans, un soir de 14 juillet à Nice (Alpes-Maritimes). Alors que des centaines de famille assistent au feu d'artifice, un camion s’engage sur la promenade des Anglais et fonce sur la foule. L’attaque fait 86 morts et plus de 450 blessés. Lundi 5 septembre après-midi, le procès de cette nuit d'horreur s'ouvre devant la cour d'assises spéciale de Paris. Pour permettre aux parties civiles de suivre les débats, une organisation hors norme a été mise en place à Nice. Deux salles de retransmission sont installées au palais Acropolis. Un procès qui démarre dans moins d'une heure à Paris, sans l’auteur des faits, mais où huit personnes seront jugées. \"En l'absence de l’assaillant, tué par la police le 14 juillet 2016, ce sont au total huit personnes qui sont jugées\", explique Éric Pelletier, en direct du palais de justice de Paris. Qui sont les huit personnes jugées ? \"D’abord, un petit groupe d'amis. Ils sont trois amis de Mohamed Lahouaiej-Bouhlel, âgés de 27 à 46 ans. Ils sont carreleur, réceptionniste d’hôtel et délinquant pour l’un d’eux. Ils ne sont pas soupçonnés de complicité mais d'association de malfaiteurs en relation avec une entreprise terroriste. Et puis il y a cinq autres personnes, soupçonnées d'avoir fourni des armes, notamment un pistolet automatique, sans avoir jamais rencontré le terroriste. Un auteur absent, pas de commando islamiste structuré et une revendication jugée opportuniste par les juges d'instruction. Ce procès risque d'engendrer beaucoup de frustration parmi les 900 parties civiles\", conclut Éric Pelletier.","date":"2022-09-05T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["E. Pelletier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/proces-de-l-attentat-de-nice-du-14-juillet-2016/attentat-de-nice-le-proces-s-ouvre-a-paris_5343643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
{"title":"Transports : le plan de sobriété énergétique mis en place par la SNCF","description":"Dans le cadre du plan de sobriété, la chasse au gaspillage est lancée dans de nombreux domaines, comme l'eau et l’énergie. Le gouvernement demande aux entreprises de transport de réduire de 10 % leur consommation. Olivier Poncelet était sur le plateau du 12/13 lundi 5 septembre pour évoquer le cas de la SNCF, l’entreprise la plus gourmande en énergie.L’heure est à la chasse au gaspillage dans les collectivités et les entreprises. C’est le cas à la SNCF, qui consomme le plus d’électricité avec ses 15 000 trains en circulation chaque jour. Sa facture tourne donc autour des 400 millions d’euros par an, ce qui représente presque 2 % de la consommation totale d’électricité de notre pays. C’est plus que la consommation de Paris et de Marseille réunis. \"Comme toute société, elle prévoit de baisser un peu son chauffage et l’éclairage, pas forcément dans les trains, mais dans ses bureaux et ses locaux en général\", rapporte Olivier Poncelet, sur le plateau du 12/13, lundi 5 septembre. Le train plutôt que la voiture ou l’avion Il y a aussi l’éco-conduite. \"Grâce à un logiciel qui leur dit quand accélérer et comment, les conducteurs peuvent adapter au mieux la vitesse de leur train sans rallonger le temps de parcours. Si vous prenez le TGV, vous le ressentez parfois : on a l’impression que les moteurs sont coupés tandis que le train continue sur sa lancée grâce à sa seule inertie. Avec l’éco-conduite, on peut économiser jusqu’à 10 % de la consommation d’électricité d’une ligne TGV\", poursuit le journaliste. La SNCF exclut cependant de faire rouler ses trains plus lentement ni de supprimer des trains, car l’idée est d’encourager ce mode de transport plutôt que la voiture ou l’avion.","date":"2022-09-05T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":["O. Poncelet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-le-plan-de-sobriete-energetique-mis-en-place-par-lasncf_5343886.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
{"title":"Éducation : les ATSEM en grève","description":"Certaines écoles sont restées fermées lundi 5 septembre en raison d'un mouvement de grève des 50 000 ATSEM, des agents territoriaux en France qui aident les enseignants en maternelle. À l'appel de la CGT, ils ont cessé le travail pour réclamer une revalorisation de leurs salaires.Des ATSEM sont venues exprimer leur colère, comme à Belfort (Territoire de Belfort), lundi 5 septembre. En France, on en compte 50 000 qui assistent les enseignants en maternelle. Elles sont en grève pour dénoncer le manque d’effectif et les conditions de travail. \"Moi, je navigue entre quatre classes à longueur de journée. Ce qui est énorme. On n’a pas le temps de se poser, les enfants en pâtissent\", témoigne l’une d’elle. \"On a les exigences aussi des instituteurs qui nous sollicitent beaucoup. On encadre également la restauration scolaire le midi donc cela fait des journées très longues\", rapporte une autre. Des revendications salariales Des rassemblements ont eu lieu partout en France, comme à Nantes (Loire-Atlantique). Les ATSEM gagnent entre 1 300 et 1 800 euros par mois. Elles réclament une augmentation de 183 euros nets mensuels. Certains enseignants se sont joints à la mobilisation. \"La revendication d’une ATSEM par classe est extrêmement nécessaire parce que moi, étant enseignante en maternelle, sans ATSEM je peux vous assurer que le travail n’est pas le même et qu’on le sollicite constamment\", estime une institutrice. Une nouvelle grève est prévue fin septembre.","date":"2022-09-05T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":["K. Lempereur","France 3 Régions","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/education-lesatsemen-greve_5343865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : de nouvelles techniques d'arrosage pour économiser l'eau","description":"Face à la vague de sécheresse qui s'est récemment abattue sur la France, les jardiniers amateurs sont de plus en plus conscients de l'importance de l'utilisation de l'eau. Curieux, ils s'adonnent à des pratiques alternatives pour arroser, comme les oyas.Après un été particulièrement sec et chaud, les jardiniers amateurs traquent les plantes les plus robustes. À Nantes (Loire-Atlantique), au Festival des jardins, les botanistes constatent que les jardiniers en herbe tiennent compte du réchauffement climatique : \"On nous demande aussi quelles plantes peuvent être mises, pas forcément dans le potager, mais pour les plantations on va dire ‘décoratives’. Là c'est des questions qui se posent vraiment le plus.\" La plante grasse, star de l'été Autre enjeu pour les jardins particuliers : l’arrosage. Alors que l'eau se fait de plus en plus rare, de nouvelles techniques s’invitent dans les jardins, comme les oyas : \"Ce sont des poteries qui ont une porosité faite de telle manière que l’eau puisse s'écouler tranquillement. Donc on a juste à les enterrer dans le sol, et l’eau va s’écouler tranquillement. Les racines vont pouvoir pomper tranquillement l’eau.\" Autre alternative au manque d’eau : les plantes grasses, l’un des succès en jardinerie cet été.","date":"2022-09-05T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":["E. Soulard","V. Raynal","S. Boismain"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-de-nouvelles-techniques-d-arrosage-pour-economiser-l-eau_5343868.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":true}
{"title":"Sécheresse : la traque aux fuites d’eau dans des canalisations souvent vétustes","description":"Cette année, en France métropolitaine, la sécheresse et les fortes chaleurs sont venues rappeler l’importance d’économiser la ressource en eau. Chaque jour, des milliers de mètres cubes sont perdus à cause des fuites, chez les particuliers mais surtout sur le réseau public.Ce matin-là, dans les rues de Canet-en-Roussillon (Pyrénées-Orientales), près de Perpignan, un technicien écoute ce qu’il se passe sous terre, dans les canalisations d’eau. Son métier consiste à chasser les fuites sur le réseau public. L’enjeu est de taille alors qu’en cette fin d’été, plus de trois quarts des départements sont encore concernés par des restrictions d’eau. On estime à plus de 20 % les pertes causées par des fuites de canalisation. Plus d’un milliard de mètres cube d’eau perdus chaque année Des canalisations souvent vétustes, mal entretenues et désormais victimes elles aussi de la sécheresse. \"L’absence d’eau dans la terre vient faire gonfler ou dégonfler ce qu’on appelle les argiles, et on peut avoir des mouvements de quelques millimètres dans le sol, qui viennent rompre les canalisations déjà fragilisées\", explique Vincent Soulard, directeur du cycle de l’eau à Tours métropole (Indre-et-Loire). Face à cela, les opérateurs multiplient les solutions techniques pour repérer au plus vite les fuites. On estime que chaque année en France, plus d’un milliard de mètres cube d’eau sont perdus à cause des fuites, de quoi remplir trois piscines olympiques.","date":"2022-09-05T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":["S. Hilarion","E. Font","stations régionales de France 3"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-la-traque-aux-fuites-deau-dans-des-canalisations-souvent-vetustes_5343859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
{"title":"Superprofits : bientôt un référendum pour trancher la question ?","description":"L’Allemagne débloque de nouvelles aides massives contre l’envolée des prix, avec un plan de 65 milliards d’euros. Olaf Scholz envisage même de mettre à contribution les profits exceptionnels des entreprises énergétiques. Une telle taxation fait débat en France. Le Parti socialiste aimerait qu’il y ait un référendum d'initiative partagée sur le sujet.Cet été, toutes les taxations sur les superprofits ont été rejetés de justesse. Ces derniers jours, la question de savoir s’il faut taxer les entreprises qui réalisent des bénéfices record, comme TotalÉnergies ou d’Engie, revient dans le débat public en France. Cela promet d’animer les débats sur le budget 2023. À gauche, le Parti socialiste propose un référendum d’initiative partagée sur le sujet. Pour qu’un référendum ait lieu, il faut que 185 députés et sénateurs soutiennent la démarche, ainsi que 4,7 millions d’électeurs. La Nupes a lancé une pétition De son côté, Bercy estime que les entreprises font suffisamment de sacrifices pour baisser les prix. Pourtant, de nombreux pays européens ont mis en place une taxation des superprofits, comme l’Italie, la Grèce, le Royaume-Uni, l’Espagne et la Roumanie. Même l’Allemagne va imposer une contribution. La Première ministre n’a pas dit refuser une telle mesure. La Nupes a lancé une pétition sur le sujet, qui a déjà rassemblé près de 80 000 signatures.","date":"2022-09-05T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":["H. Capelli","A. Lopez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/superprofits-bientot-un-referendum-pour-trancher-la-question_5343925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
{"title":"Lille : après la braderie, les agents de la métropole mobilisés pour nettoyer la ville","description":"Après la braderie de Lille, qui a attiré plus de deux millions de visiteurs, le week-end du samedi 3 et dimanche 5 septembre, il est l’heure du grand nettoyage. Toute la nuit, les agents de la métropole se sont mobilisés pour remettre en l’état les rues lilloises.Pendant que les derniers bradeux plient 430 agents reconnaissables à leur gilet orange envahissent la ville, dimanche 4 septembre. Le soleil se couche, la braderie est terminée. En une nuit, tout doit être nettoyé. La ville est découpée en neuf secteurs. 21 heures, boulevard de la Liberté, le top départ est lancé, l’organisation millimétrée. \"Il y a une première étape d’hommes et de femmes avec des balais qui rassemblent les déchets à un endroit. (…) Ensuite ils sont chargés dans ces grandes bennes, qui permettront d’évacuer l’ensemble du périmètre\", décrit Stéphane Calier, directeur commercial d’Esterra. 400 tonnes de déchets collectés Alors que certaines rues font peau neuve, la fête se poursuit dans d’autres secteurs. À 22 heures, rue de Gand, il est impossible d’intervenir pour le moment, il faudra attendre le départ des derniers fêtards pour nettoyer. À minuit, les grands boulevards sont nettoyés par les services de la ville, dernière étape d’une soirée pas comme les autres. Plus de 400 tonnes de déchets auront été collectés. Les opérations se sont achevées au petit matin.","date":"2022-09-05T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":["M. Vanlaton","C. Blanquart","A. Moquet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/lille/lille-apres-la-braderie-les-agents-de-la-metropole-mobilises-pour-nettoyer-la-ville_5343910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
{"title":"Canada : les deux auteurs d’attaques au couteau activement recherchés par la police","description":"Au Canada, une vaste chasse à l’homme est lancée pour retrouver deux frères. Ils sont soupçonnés d’être les auteurs d’attaques au couteau qui ont fait au moins dix morts et une quinzaine de blessés. L’attaque a eu lieu dimanche 4 septembre dans la soirée, dans deux localités isolées du pays, qui est en état d’alerte.Depuis 24 heures, Damien Sanderson et Myles Sanderson ont toute la police canadienne à leurs trousses. Sans liens familiaux établis pour l’instant, les deux hommes sont accusés d’une série d’attaques à l’arme blanche, perpétrées dimanche 4 septembre, au matin. À l’aube, la police d’une province du centre du pays reçoit plusieurs appels, provenant des hameaux reculés de Weldon et de James Smith Cree Nation. Les motivations des attaques restent inexliquées Dix personnes y sont retrouvées mortes poignardées, des dizaines d’autres blessées. Quinze d’entre elles sont hospitalisées. Un bain de sang dont les auteurs ont pris la fuite en voiture. Dimanche 4 septembre au soir, les habitants étaient sommés de rester chez eux. Selon les autorités, Damien et Myles Sanderson seraient déjà loin. La zone de recherche est aussi vaste que la moitié de l’Europe. Les motivations des attaques dans ces communautés à forte population indigène restent elles aussi un mystère.","date":"2022-09-05T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":["J. Vitaline","T. Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/canada/canada-les-deux-auteurs-dattaques-au-couteau-activement-recherches-par-la-police_5343883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
{"title":"Champagne : Bertrand vendange depuis 40 ans pour la Maison Dupuis-Maurois","description":"Alors que les vendanges ont débuté, Bertrand Richard est toujours fidèle au poste. À Nogent-l’Abesse, dans la Marne, il fait office de professeur dans les rangs de vigne. Depuis 40 ans, il ne rate ce rendez-vous pour rien au monde.Dans les vignes, Laura et Bertrand font équipe. Face à face, un vendangeur expérimenté et une débutante. \"Elle suit bien le mouvement, et je ne suis pas obligé d’aller de son côté\", commente Bertrand Richard. Et en matière de coupe, Bertrand s’y connaît. Voilà 40 ans qu’il vendange pour la Maison Dupuis-Maurois, au sud-est de Reims (Marne). Malgré quelques entailles aux mains, il est de retour chaque année. \"Je prends des vacances exprès pour faire les vendanges. Avec l’ambiance, on a l’impression d’être en vacances\", déclare-t-il. Tous les vendangeurs restent manger et dormir sur place Le reste de l’année, Bertrand est conducteur de poids lourds. Ici, il aime le travail en plein air, dans cette exploitation familiale qu’il arpente depuis toujours. Une fois la matinée bouclée, il reste manger et dormir sur place, comme les autres vendangeurs. Un service que peu de propriétaires proposent encore. Au moment de passer à table, installé en bout de table, Bertrand fait office de patriarche. Désormais, tous espèrent qu’il signera l’année prochaine pour une 41ème année.","date":"2022-09-05T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":["M. Vigreux","P. Cocquempot","C. Sgarlan"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/champagne-bertrand-vendange-depuis-40-ans-pour-lamaison-dupuis-maurois_5343907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-septembre-2022_5312158.html","containsWordGlobalWarming":false}
