{"title":"Corse : Gérald Darmanin, sur place, propose l’autonomie","description":"A moins d’un mois de la présidentielle, le gouvernement ne veut pas s’enliser dans le dossier corse. Dans la soirée du mercredi 16 mars, Gérald Darmanin est sur place avec une proposition censée calmer les esprits. L’exécutif est prêt à lâcher du lest sur la question taboue de l’autonomie de l’île. Il faudra maintenant convaincre les nationalistes.Gérald Darmanin est arrivé en Corse avec un objectif clair : ramener le calme. Pour cela, le ministre de l’Intérieur n’a pas hésité à briser un tabou, il évoque l’autonomie de l’île. Au programme : rencontre avec les élus, les syndicats et les acteurs majeurs de la vie corse. Au pied du Conseil exécutif corse, où ont lieu ces rencontres, des manifestants font entendre l’identité de l’île. La plupart se rassemblent quasi quotidiennement depuis la tentative d’assassinat en prison, d’Yvan Colonna. Deux préalables à cette autonomie \"Il y a des avancées, il faut qu’elles soient au niveau de la contestation, de la colère et de la mobilisation de la jeunesse et de tout un peuple\", dit un Corse. D’autres craignent un effet d’annonce \"visant à calmer les tensions\". Une Corse autonome, cela veut dire des décisions de la vie quotidienne prises au plan local. Un projet diversement apprécié sur l’île. \"C’est un petit peu précipiter les choses\", selon une habitante. Cette autonomie a deux préalables : l’arrêt immédiat des violences en Corse et la réélection d’Emmanuel Macron.","date":"2022-03-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["L. Nahan","A. Lay","A. Richier","V. Bouffartigue","R. Chapelard","J. Chouquet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-gerald-darmanin-sur-place-propose-lautonomie_5019121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Autonomie de la Corse : comment ça marche ?","description":"Mercredi 16 mars, le ministre de l’Intérieur a évoqué la possibilité que la Corse devienne autonome. Mais qu’est-ce que cela implique ?Dans une interview accordée à Corse matin, mercredi 16 mars, Gérald Darmanin, a ouvert la voie à une autonomie de la Corse. En France, peu de territoires disposent d’un statut autonome : la Nouvelle-Calédonie et la Polynésie française. D’ailleurs, le ministre de l’Intérieur a évoqué la possibilité de donner un statut à la polynésienne à l’île de beauté. La Polynésie française est compétente en matière économique et sociale, d’enseignement scolaire, de santé, d’équipement et d’environnement. En revanche, toutes les missions régaliennes (sécurité et ordre public, justice, politique étrangère et défense) restent entre les mains de l’État. Les revendications des nationalistes De leur côté, les nationalistes corses souhaitent disposer de pouvoir en matière de lutte contre la spéculation foncière, de fiscalité et de développement économique. Jusqu’ici, Emmanuel Macron avait toujours refusé d’accéder aux demandes des nationalistes corses.","date":"2022-03-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["C. Graziani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/autonomie-de-la-corse-comment-ca-marche_5019171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les frappes russes continuent de toucher des civils","description":"L’armée russe a une nouvelle fois ciblé des civils, mercredi 16 mars. Plusieurs personnes sont mortes victimes d’une frappe sur un convoi qui quittait Marioupol. Ces couloirs humanitaires sont censés permettre aux habitants de fuir la ville, mais ils ne seraient pas respectés par les forces russes.Un homme patientait devant une épicerie pour obtenir un peu de pain, lorsqu’un tir de l’artillerie russe a touché la file d’attente. Dix personnes sont mortes dans l’attaque, mercredi 16 mars, selon le Parquet ukrainien. La frappe a eu lieu à Tchernihiv. Quelques heures plus tôt dans la capitale, à Kiev, un bombardement avait touché un immeuble résidentiel. Les habitants, sous le choc, sont évacués. Ils emportent avec eux ce qu’ils ont de plus précieux. Un premier bilan fait état d’au moins quatre morts. Les civils périssent dans tout le pays Les civils sont blessés ou périssent dans tout le pays sous les bombardements des Russes. À Marioupol, un théâtre, refuge de centaine de civils, a également été bombardé. Le dernier hôpital de la ville est débordé, les corps sont entassés. \"Tous les autres hôpitaux ont été bombardés, personne ne pouvait les prendre, il n’y a plus de services d’urgence, il n’y a plus personne, je ne sais même pas comment on va les mettre, comment on va les enterrer\", déplore Valeriy Drengar, médecin.","date":"2022-03-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["J. Vitaline","E. Antoine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-frappes-russes-continuent-de-toucher-des-civils_5019106.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Odessa, les habitants craignent un débarquement russe","description":"À Odessa (Ukraine), mercredi 16 mars, les habitants redoutent le débarquement des troupes russes, depuis la mer Noire. Explications.Mercredi 16 mars, les habitants de la ville d’Odessa (Ukraine) craignent encore et toujours une attaque russe. L’envoyée spéciale de France Télévisions Angélique Forget fait le point sur place. \"La menace est bien réelle. Au large d’Odessa, ce sont 14 navires russes qui ont été repérés\", explique la journaliste. Selon elle, \"3 000 hommes seraient prêts à débarquer à tout moment sur les plages d’Odessa\". Deux avions russes abattus Le porte-parole des commandants des forces armées est très inquiet. Pour lui, la menace est imminente. Il s’y prépare. Toute la question désormais est de savoir si ce débarquement sera appuyé par des hommes au sol. \"Pour le moment, les troupes de Vladimir Poutine sont bloquées à 150 kilomètres d’ici. […] Les Russes auraient également du mal à attaquer par les airs. Ce matin encore, deux avions militaires russes auraient été abattus par l’armée ukrainienne au-dessus de la mer Noire\", rapporte Angélique Forget.","date":"2022-03-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["A. Forget"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-odessa-les-habitants-craignent-un-debarquement-russe_5019181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le président Zelensky appelle l’Amérique à l’aide","description":"Le président Zelensky a été ovationné devant le congrès américain, mercredi 16 mars. Il a d’ailleurs demandé de l’aide supplémentaire aux États-Unis. En duplex depuis Washington, la journaliste Camille Guttin indique si Joe Biden va décider de renforcer son aide militaire en Ukraine.Joe Biden va-t-il renforcer son aide envers l'Ukraine ? \"Oui, il l’a dit, il va renforcer son aide militaire à l’Ukraine\", affirme la journaliste Camille Guttin en duplex depuis Washington, mercredi 16 mars. La journée a d’ailleurs débuté par l’appel du président Zelensky. \"Un appel à l’aide où il a fait appel à des images très fortes pour les Américains, Pearl Harbor, le 11 septembre... Ça a d’ailleurs beaucoup ému d’élus américains\", rapporte la journaliste. 800 millions de dollars supplémentaires En réponse, le président Joe Biden va octroyer un plan d’aide de 800 millions de dollars supplémentaires d’aide militaire à l’Ukraine. \"Il y aura d’abord un système de défense anti-aérien, puis des drones\", précise Camille Guttin. Joe Biden n’a pas accédé à la demande du \"No fly zone\" que demandait le président Zelensky mais \"il participe tout de même à la défense de ce ciel ukrainien\". Les conseillers à la sécurité russes et américains se sont également rencontrés aujourd’hui. Washington ne craint que la Russie se tourne vers l’arme chimique.","date":"2022-03-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["C. Guttin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-president-zelensky-appelle-lamerique-a-laide_5019136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : face à l’afflux de réfugiés ukrainiens, maire et préfet demandent l’aide des autres départements","description":"Plus de 15 000 réfugiés ukrainiens sont déjà arrivés en France. Le gouvernement se dit prêt à en accueillir 100 000. Les Alpes-Maritimes sont le premier département d’accueil des réfugiés. L’administration et les collectivités locales en appellent à la solidarité entre les régions.Devant la préfecture des Alpes-Maritimes, la file d’attente ne cesse de s’allonger. Plusieurs centaines de réfugiés ukrainiens patientent pour accéder au guichet spécialement mis en place pour eux. Dans la file d’attente, des femmes, des enfants, peu d’hommes. Une Ukrainienne, qui vit en France depuis plusieurs années, a réussi à faire venir ses grands-parents. Une importante communauté ukrainienne vit à Nice À proximité de Nice, le péage de La Turbie est devenu l’un des principaux points d’entrée des réfugiés ukrainiens en France. Chaque jour, 500 à 800 personnes transitent par ici. Certains continuent vers l’Espagne ou le Portugal. Mais beaucoup restent à Nice, où vit une importante communauté ukrainienne. Mais aujourd’hui, maire et préfet demandent l’aide des autres départements.","date":"2022-03-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A.-C. Roth","P. Varnier","B. Loth","B. Vidal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/alpes-maritimes-face-a-lafflux-de-refugies-ukrainiens-maire-et-prefet-demandent-laide-des-autres-departements_5019191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le gouvernement accompagne les secteurs les plus impactés","description":"Cette guerre en Ukraine a déjà des conséquences très fortes sur notre économie. L’Insee prévoit une inflation de 4 % au mois de mars. Le gouvernement a détaillé, mercredi 16 mars, son plan d’accompagnement des secteurs les plus impactés.Face à la flambée des prix de l’énergie, le gouvernement allège les dépenses pour le gaz, l’électricité et le carburant, et prend des mesures pour les secteurs les plus touchés : pêche, agriculture, transports et BTP. Premier volet : réduire la facture des entreprises. L’État prendra en charge la moitié du surplus des dépenses énergétiques. Toutes les entreprises sont concernées, pour un coût total de 3 milliards d’euros. 400 milliards d’euros sur quatre mois pour les éleveurs Jean Castex revient aussi sur la remise carburant de 15 centimes par litre à partir du 1er avril. La réduction s’étend au gaz naturel pour les véhicules et au GPL. Le Premier ministre demande aux pétroliers de faire un geste complémentaire. L’activité partielle sera facilitée, les accords existants prolongés de douze mois et de nouveaux contrats sont possibles. Les secteurs fragilisés sont aussi soutenus, à commencer par la pêche. Une enveloppe de 400 millions d’euros sur quatre mois va être allouée aux éleveurs.","date":"2022-03-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["C. Méral","J. Louradour","F. Decominck","S. Karwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-gouvernement-accompagne-les-secteurs-les-plus-impactes_5019146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Entreprises : les mesures prises par le gouvernement suffiront-elles ?","description":"Les mesures prises par le gouvernement suffiront-elles à calmer la grogne de certaines professions mobilisées depuis le mardi 15 mars ? Les blocages de plusieurs dépôts pétroliers se poursuivent, mercredi, en Bretagne et à La Rochelle. Agriculteurs, pêcheurs ou transporteurs affirment travailler à perte.Audrey Chantepie cultive des tomates sous serre en région parisienne. Elle doit chauffer au gaz un espace de 1 500 m². La maraîchère a baissé la température de deux degrés pour faire face au prix du gaz qui explose. Impossible à chiffrer pour l’instant, mais cette facture lui coûte déjà en temps normal 2 000 euros par mois. Et tout augmente en parallèle. \"Pour faire rouler le tracteur, on est à 50 % d’augmentation sur les frais de GNR\", dit la jeune femme. Plus que 15 jours de stock Le prix des matières premières explose, pour Stéphane Weisse, producteur de machines agricoles. L’acier est à +50 %, l’inox coûte trois fois plus cher. \"Entre l’année dernière et ce jour, on a 25 000 euros de surcoût rien qu’en prix d’achat acier\", indique le président du groupe Franquet. Il profitera des prêts garantis par l’État, plus avantageux, mais il est déçu qu’aucune aide ne soit proposée sur les matières premières. Ces dernières risquent de manquer rapidement, il ne lui reste plus que 15 jours de stock devant lui.","date":"2022-03-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["S. Lanson","M. Justet","M. Martel","S. Pichavant","N. Tahar","F"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/entreprises-les-mesures-prises-par-le-gouvernement-suffiront-elles_5019206.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : le pétrolier Total fait un geste pour les ménages","description":"Le gouvernement a déjà annoncé une baisse du carburant de 15 centimes par litre pour les particuliers. Depuis quelques jours, il mettait la pression sur les pétroliers, pour qu’ils fassent eux aussi un effort. Mercredi 16 mars, Total annonce qu’il fait un geste pour les ménages.Le patron du groupe Total lui-même a fait cette annonce, d’une baisse de 10 centimes par litre, \"dans toutes ses stations en France, à compter du 1er avril pour une période de quatre mois\", rapporte Anne Bourse, en direct de l’avenue de Ségur (Paris). Une baisse qui s’ajoute à celle du gouvernement de 15 centimes. \"Depuis dimanche, Jean Castex appelait les pétroliers à mettre la main à la poche. La pression montait, il était même question de les taxer\", dit la journaliste. Les grandes surfaces ne pourront probablement pas suivre cette baisse Bercy a finalement ouvert des discussions. \"Avec cette annonce (mercredi 16 mars dans la soirée), le gouvernement espère que d’autres suivront, mais pour l’instant aucun groupe pétrolier ne communique. Du côté de la grande distribution, on rétorque que les grandes surfaces ne font quasiment pas de marge sur le carburant, qu’elles n’auront probablement pas la possibilité de suivre cette baisse de 10 centimes, mais qu’en revanche elles continueront leurs opérations vente à prix coûtant ou à distribuer des bons d’achat pour leurs clients\", détaille Anne Bourse.","date":"2022-03-16T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["A. Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/prix-des-carburants-le-petrolier-total-fait-un-geste-pour-les-menages_5019156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Vol de carburant : comment ne pas se faire siphonner son réservoir ?","description":"Avec un litre de carburant qui dépasse les deux euros, les gendarmes alertent sur la recrudescence du siphonnage de réservoirs de voitures ou de camions. Les routiers sont des cibles privilégiées. Désormais, les transporteurs doivent sécuriser les camions, dans les entrepôts ou sur les aires de transit.Des centaines de litres de gazole sont volés, malgré les caméras de vidéosurveillance. En quelques minutes, les malfrats siphonnent plusieurs milliers d’euros de carburant grâce à des pompes électriques. C’est ce qui est arrivé à Céline Miniscallo, il y a quelques semaines. Cette fois-ci, le réservoir des deux camions n’était pas pleins, le préjudice s’élève quand même à 1 500 euros. Les entreprises font tout ce qu’elles peuvent pour se protéger contre ces vols, et font parfois appel aux conseils des forces de l’ordre. Six mois d’emprisonnement et 7 500 euros d’amende Si la cuve est plutôt bien protégée, dans une entreprise du Vaucluse, tout le monde le sait : le danger de se faire voler le gazole est ailleurs. \"On demande à nos conducteurs d’avoir le maximum de vigilance sur leur stationnement en extérieur le soir\", dit Cécile Poupeau, salariée de l’entreprise Combrono. Pour faire face à ces vols de carburant sur la route, une autre entreprise a choisi d’équiper ses véhicules d’un système anti-siphonnage pour faire fuir les voleurs. Les voleurs, lorsqu’ils sont identifiés, risquent six mois d’emprisonnement et 7 500 euros d’amende.","date":"2022-03-16T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["M. Lecointre","N. Salem","N. Berthelot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/vol-de-carburant-comment-ne-pas-se-faire-siphonner-son-reservoir_5019241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
{"title":"Ces châteaux transformés en appartements de luxe","description":"Trop chers et trop difficiles à entretenir, il n’y a jamais eu autant de châteaux à vendre. De nombreuses familles, souvent propriétaires depuis des générations, sont obligées de se séparer de leur bien. Les promoteurs les transforment en appartements de luxe. Une nouvelle pratique qui inquiète les défenseurs du patrimoine.Un manoir du XVIIIe siècle, à l’est de l’Ile-de-France, sera bientôt mis en vente. L’agent immobilier est venu rendre visite au propriétaire. A l’intérieur, treize pièces, 600 m², valeur estimée du château : 1 800 000 euros. Fini la vie de château pour le propriétaire bientôt retraité. Dans sa famille, personne ne veut reprendre ce bien, qui requiert beaucoup d’investissement. Privatisation du patrimoine local L’agent immobilier lui, doit s’assurer que le patrimoine sera bien conservé, il trie donc les acheteurs sur le volet. Et le nombre de châteaux mis en vente sur le marché grimpe depuis un an, mais tous ne trouvent pas rapidement preneur. Un château de la Renaissance, en vente depuis 2014, vient seulement d’être racheté par un promoteur, qui va le transformer en douze appartements. C’est ce qu’on appelle la vente à la découpe. Mais pour les opposants à ce type de projet, c’est une privatisation du patrimoine local.","date":"2022-03-16T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["N. Bidard","C.-M. Denis","M. Berrurier","F. Bohn","C. Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/immobilier-des-chateaux-transformes-en-appartements-de-luxe_5019166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-mars-2022_4978644.html","containsWordGlobalWarming":false}
