{"title":"EDF : entre 5 200 et 7 000 suppressions de postes annoncées","description":"EDF pourrait supprimer jusqu'à 7 000 postes d'ici 2019. Or, le plan d'économies présenté l'année dernière prévoyait la suppression de 2 300 à 4 200 postes d'ici 2018.Cette boutique EDF à Montbéliard (Doubs), c'est l'une des 77 menacées de fermeture par la direction. Pour les syndicats, les clients vont subir la situation. Ici, la semaine dernière, salariés et syndicats de Franche-Comté se sont mobilisés. Grève, manifestation devant la boutique. D'ici à 2019, dans toute la France, 5 200 à 7 000 postes pourraient être supprimés dans le groupe. Les syndicats se montraient inquiets Surtout visés, les postes d'achat, de commerciaux ou encore de logistique. Le comité central d'entreprise se réunissait ce matin, jeudi 2 février. À l'entrée, les syndicats se montraient inquiets. Mais la situation financière d'EDF est difficile. Une dette de 37 milliards d'euros, des investissements prévus d'au moins 65 milliards d'euros pour rénover le parc nucléaire et construire deux EPR britanniques.","date":"2017-02-02T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/edf-entre-5-200-et-7-000-suppressions-de-postes-annoncees_2047341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Affaire Fillon : de nouvelles révélations","description":"Continuer malgré la tempête : François Fillon poursuit aujourd'hui, jeudi 2 février, sa campagne malgré de nouvelles révélations.François Fillon va-t-il tenir face aux révélations en cascade ? Aujourd'hui, c'est le magazine Envoyé spécial qui exhume un vieil article du Telegraph, un entretien filmé qui pourrait mettre à mal la version de Penelope Fillon. Nous sommes le 18 mai 2007, l'épouse de François Fillon raconte aux journalistes son quotidien pendant une quarantaine de minutes et elle prononce cette phrase : \"Je n'ai jamais été l'assistante de mon mari\". Éclaircir les différentes versions Des mots déterminants prononcés en 2007. Or, Penelope Fillon a notamment été payée de 1988 à 1990 et de 1998 à 2007 comme assistante parlementaire par son mari d'abord, puis son suppléant. Alors a-t-elle réellement travaillé ? Les enquêteurs ont bien mis la main sur certains contrats de travail. Qui croire ? Les enquêteurs doivent toujours éclaircir les différentes versions.","date":"2017-02-02T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaire-fillon-de-nouvelles-revelations_2047031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Chandeleur : quand les biscuits marseillais remplacent les crêpes","description":"La Chandeleur a réuni des milliers de pèlerins et de fidèles à Marseille. À la suite de la messe, les autorités religieuses ont béni les navettes, des biscuits locaux.C'est l'histoire d'un petit gâteau en forme de bateau. Il s'appelle navette et la navette à Marseille, c'est une tradition, surtout religieuse. Il est 4 heures du matin ce jeudi 2 février, la ville s'éveille et sur le quai, c'est la foule des grands jours. \"C'est une tradition marseillaise de vivre la ville qui se réveille dans la lumière et l'accueil de l'évangile\", explique une habitante. La navette porte chance Derrière la Vierge noire, il y a une procession d'un millier de Marseillais en ce jour de Chandeleur. Dans l'église, après la bénédiction des cierges verts de la ville et de la mer, la foule assiste à la bénédiction des navettes. Traditionnellement, il faut mettre une navette bénie sous une pile de linge pour avoir de la chance toute l'année. Voilà pourquoi même si tous les Marseillais n'assistent pas à la messe, rares sont ceux qui repartent sans navette.","date":"2017-02-02T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/chandeleur-quand-les-biscuits-marseillais-remplacent-les-crepes_2047377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Affaire Fillon : les enquêteurs s'intéressent aux enfants de François Fillon","description":"En direct de Nanterre (Hauts-de-Seine), Nathalie Perez fait le point sur les dernières avancées de l'enquête concernant l'affaire Fillon.A Nanterre (Hauts-de-Seine), les enquêteurs poursuivent leurs investigations dans l'affaire Fillon. Ils s'intéressent désormais aux enfants de François Fillon. \"Charles Fillon, le fils aîné de François et Penelope Fillon, devrait être entendu ici à Nanterre par les enquêteurs du pôle financier. Il va devoir s'expliquer sur le travail qu'il aurait effectué pour son père à l'époque où il était son attaché parlementaire entre janvier et juin 2007\", explique Nathalie Perez, en direct de Nanterre (Hauts-de-Seine). 4 800 euros nets par mois Il était encore étudiant, pas encore avocat à l'époque. Il touchait pour ce travail d'étudiant un salaire de 4 800 euros net par mois. \"Soit 27% de plus que sa soeur Marie, qui a la même époque était aussi étudiante et attachée parlementaire de François Fillon\", complète la journaliste. La jeune femme sera également entendue par les enquêteurs.","date":"2017-02-02T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaire-fillon-les-enqueteurs-s-interessent-aux-enfants-de-francois-fillon_2047053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Saône-et-Loire : comment certains villages font venir des médecins","description":"En plein désert médical, de petites bourgades réussissent à attirer de jeunes généralistes en les installant dans des maisons de santé.Saint-Léger-sur-Dheune est un village de 1 600 habitants de Saône-et-Loire qui recherchait désespérément un jeune médecin généraliste pour permettre au médecin actuel de partir à la retraite tranquillement. C'est chose faite depuis 15 jours avec le docteur Camille Breuillot. Conscient que les jeunes médecins veulent préserver leur qualité de vie, le maire a donc favorisé l'installation de deux généralistes dans un même cabinet. L'attrait des maisons de santé Résultat, ils bénéficient de locaux flambants neufs et d'une patientèle toute nouvelle, celle de l'ancien médecin. En plus, la doctoresse a bénéficié d'une bourse d'État pendant ses études. À toutes ces aides incitatives, s'ajoute aussi l'attrait des maisons de santé, comme celle de Charolles, une bourgade de 3 000 habitants. Ici sont installés quatre généralistes, un dentiste, trois infirmières, une psychologue et deux secrétaires.","date":"2017-02-02T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/soigner/saone-et-loire-comment-certains-villages-font-venir-des-medecins_2047365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Musée Delacroix : une combinaison pour se mettre dans la peau d'une personne âgée","description":"À l'occasion de la semaine de l'accessibilité, le musée Delacroix propose à ses visiteurs d'enfiler une combinaison limitant leurs capacités physiques.Sous l’œil déconcerté de Delacroix, en moins de cinq minutes, Ludovic, agent d'accueil au musée éponyme, va prendre 80 ans. \"C'est épouvantable, je ne suis pas pressé d'atteindre un grand âge\", explique-t-il. Lesté de cinq kilos, corseté, Ludovic va devoir arpenter le musée en proie aux pires difficultés physiques. \"Je comprends maintenant pourquoi ils se déplacent très peu\", dit-il. \"Le musée n'est pas réservé à quelques-uns\" Avec cette combinaison de vieillissement, plus de 100 agents au Louvre et au musée Delacroix ont été sensibilisés aux problèmes du handicap. \"C'est éprouvant et difficile\", témoigne encore Ludovic. \"Il est important de rappeler l'ouverture à tous, que le musée n'est pas réservé à quelques-uns\", explique de son côté Dominique de Font-Réaulx, directrice du musée Delacroix à Paris.","date":"2017-02-02T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/musee-delacroix-une-combinaison-pour-se-mettre-dans-la-peau-d-une-personne-agee_2047381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Affaire Fillon : toujours candidat, mais jusqu'à quand ?","description":"Même si les poids lourds du parti Les Républicains font bloc autour de leur candidat, l'édifice semble se fragiliser de plus en plus.Ce jeudi 2 février, François Fillon est toujours candidat à la présidentielle. Après une journée mouvementée, il recevait hier, mercredi 1er février, en fin de journée, le soutien du comité politique des Républicains. \"Il n'y a pas de candidature alternative, les choses sont claires\", a déclaré Gérard Larcher, le président LR du Sénat. Pas d'alternative donc, pas de plan B. Des primaires caduques ? Dans Le Figaro, certains ont même écrit une tribune pour soutenir leur candidat. Parmi les signataires, on trouve François Baroin, Jean-François Copé, Nathalie Kosciusko-Morizet ou Bruno Le Maire. Toute cette affaire, ce serait la faute du pouvoir, au profit d'Emmanuel Macron. La théorie est signée Éric Ciotti. Mais l'édifice se fragilise. Dès mercredi, des parlementaires appelaient à un candidat de remplacement, notamment Geroges Fenech, qui déclarait : \"Les primaires sont caduques\".","date":"2017-02-02T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaire-fillon-toujours-candidat-mais-jusqu-a-quand_2047351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Football : Chambly fait renaître la magie de la coupe de France face à Monaco","description":"Le petit club de football de Chambly a réussi à faire douter l’AS Monaco dans le cadre des 16e de finale de la Coupe de France.Après avoir été mené trois buts à zéro contre Monaco, le club de Chambly ne pensait peut-être pas faire autant le spectacle lors des 16e de finale de la Coupe de France de football. Et puis la remontée fantastique a débuté. Et un, et deux, et trois partout, Chambly revient. C'est la magie de la Coupe de France. Une rencontre animée de bout en bout Une folie pure s'empare alors des tribunes. Monaco marque, mais Chambly revient encore. \"On est très fiers de Chambly. Merci pour tout ça, c'était que du plaisir\", déclare un supporter à la caméra. Bien sûr, les pros de Monaco n'avaient pas aligné leurs vedettes. Et il aura fallu attendre les prolongations pour que le club de Ligue 1 s'impose finalement. Mais si les amateurs de Chambly ont perdu au score, ils ont gagné l'estime des amoureux du ballon rond.","date":"2017-02-02T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/football-chambly-fait-renaitre-la-magie-de-la-coupe-de-france-face-a-monaco_2047343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Environnement : des coraux découverts au confluent de l'Amazone","description":"Au large du Brésil, un récif de corail, jusque-là méconnu, s'est développé. Pendant des semaines, militants et scientifiques vont étudier ce phénomène naturel.C'est une découverte inattendue au confluent du fleuve brésilien Amazone et de l'océan Atlantique : des coraux. Un paradoxe dans une obscurité presque totale, une eau froide et saumâtre où se mélangent les alluvions, ces coraux multicolores apparaissent sous les projecteurs. À bord de l'Esperenza, Greenpeace a voulu démontrer à des scientifiques et universitaires brésiliens, l'importance de cette zone pour la biodiversité marine. Risques de forages pétroliers Cette embouchure couvre 9 500 km², les écologistes dénoncent les risques de forages pétroliers comme celui-ci, filmé il y a près de cinq ans, près de la Guyane. Des compagnies pétrolières ont passé des accords pour des concessions auprès du gouvernement brésilien. On connaît mieux la surface de Mars que le fond des océans, cette révélation des coraux au confluent de l'Amazone en serait une nouvelle preuve.","date":"2017-02-02T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/bresil/environnement-des-coraux-decouverts-au-confluent-de-l-amazone_2047347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Théâtre : le retour de l'esprit Jaoui-Bacri","description":"Au théâtre, Agnès Jaoui et Jean-Pierre Bacri réunissent leurs talents avec les pièces \"Un air de famille\" et \"Cuisine et dépendance\".Depuis quelques jours, deux titres s'affichent en grand sur la façade du théâtre de la Porte Saint-Martin, à Paris. Deux pièces, deux affiches et les mêmes comédiens, en alternance, une semaine sur deux, Un air de famille et Cuisine et dépendance. Écrites au début des années 90 par le couple Jaoui-Bacri, adaptées quelques années plus tard au cinéma, ces deux comédies vitriolées reviennent sur les planches et la même Agnès Jaoui en signe la mise en scène. Regards acérés sur notre société Pas évident pourtant de se glisser dans des personnages mythiques. Par exemple, Yolande, l'épouse soumise immortalisée par Catherine Frot. Même si une autre difficulté attend les comédiens chaque soir : se mettre dans la peau du bon personnage, car ils en ont tous deux. Avis donc aux amateurs de l'esprit Jaoui-Bacri : leurs regards acérés sur notre société n'a pas pris une ride.","date":"2017-02-02T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/theatre-le-retour-de-l-esprit-jaoui-bacri_2047363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
{"title":"Vignettes Crit'Air : Montgru-Saint-Hilaire caricature la mesure de Paris","description":"Dans le sud de l'Aisne, le maire de Montgru-Saint-Hilaire dénonce les vignettes Crit'Air payantes, un coût pour les provinciaux qui travaillent à Paris. Il réplique avec humour en lançant ses propres vignettes.Le maire de Montgru-Saint-Hilaire a créé une vignette de cinq euros pour taxer les Parisiens venant stationner dans sa commune de l'Aisne. Il s'agit en fait d'une protestation contre la vignette parisienne Crit'Air. Avec cette vignette-là, les parkings publics de Montgru-Saint-Hilaire sont gratuits. \"On voulait prouver par l'absurde qu'on pouvait être plus absurde que Paris. Ce n'était pas facile, parce qu'ils avaient mis la barre assez haut\", ironise Philippe Lévêque, le maire de la commune. Répondre par l'absurde La mesure a été adoptée très officiellement par le conseil municipal. 500 exemplaires de la vignette sont imprimés. Et si l'idée est tout aussi humoristique qu'inapplicable, elle n'a pas manqué de faire parler d'elle dans de nombreux médias. \"Je ne croyais pas que ça allait mettre un bazar pareil, mais je pense que, finalement, Paris a tort de sous-estimer les Français. Et que les Français ont beaucoup plus de bon sens que certains de nos politiques ne veulent bien le croire\", poursuit le maire.","date":"2017-02-02T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/vignettes-crit-air-montgru-saint-hilaire-caricature-la-mesure-de-paris_2047337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-fevrier-2017_2036953.html","containsWordGlobalWarming":false}
