{"title":"Noël : des cadeaux fabriqués soi-même, plus originaux et personnels","description":"De plus en plus de Français apprécient de fabriquer eux-mêmes leurs cadeaux de Noël. Pas forcément moins chers, ils plaisent surtout pour leur originalité.Certains Français aiment fabriquer eux-mêmes leurs cadeaux de Noël. À 24 ans, Cristale Ladjili est une adepte du \"do it yourself\". \"Je trouve que c'est plus sympa d'offrir quelque chose qu'on a fait de ses mains, il y a une intention de faire quelque chose de personnel\", confie-t-elle. Bougies, savons, herbiers, elle fait tout de A à Z, par conviction écologique. Fabriquer soi-même ses cadeaux ne coûte toutefois pas spécialement moins cher, car il faut acheter tous les éléments séparément. Se démarquer pour le réveillon Les cadeaux faits maisons sont devenus tendance, partout en France. À Paris, un atelier permet aux participants de créer leur pull de Noël au design décalé. Sequins, guirlandes ou paillettes, tout est permis pour personnaliser le vêtement. L'occasion de se démarquer pour le réveillon. \"C'est de la création, du coup c'est sympathique de le faire soi-même, celui-là ne sera pas en vente dans une grande boutique\", argue Élodie Gueguen, une participante.","date":"2021-12-19T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["M.Arribe","L.Lemoigne","C.Pary","E.Penot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-des-cadeaux-fabriques-soi-meme-plus-originaux-et-personnels_4887493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-19-decembre-2021_4865335.html","containsWordGlobalWarming":false}
{"title":"Espace : James Webb, le télescope de tous les records, s'élancera le 24 décembre","description":"Apres une succession de reports le télescope spatial James Webb, le plus grand et puissant jamais envoyé dans l'espace, sera lancé depuis Kourou (Guyane) vendredi 24 décembreLe télescope James Webb, avec ses 12 mètres de haut, est le plus grand et le plus perfectionné jamais envoyé dans l'espace. Il est le fruit de trois décennies de collaboration entre les scientifiques du monde entier. Mark Voyton, directeur NASA du programme James Webb, a travaillé durant 20 ans sur le télescope. \"À chaque fois que je le regarde, je suis impressionné, vraiment impressionné par sa beauté. Il est si complexe, peut faire tant de belles choses. Il a été construit sur Terre, mais il va nous dire tout ce qu'on ne peut pas encore savoir sur l'univers\", explique le scientifique. Aller chercher les origines de l'univers Le James Webb ira quatre fois plus loin que la lune, au point de Lagrange 2, à 1,5 million de kilomètres de la Terre. À cet endroit précis, le télescope peut tourner autour du soleil sans s'éloigner de notre planète. Il pourra, grâce à une technologie à infrarouge, traquer les exoplanètes, les trous noirs et les premières galaxies. \"Nous savons que l'univers a 12,5 milliards d'années. Avant, quand tout a pris forme, on en a aucune idée. Donc c'est les organes de notre univers qu'on va aller chercher\", confie Peter Jensen, ancien directeur du programme James Webb à l'ESA (Agence spéciale européenne).","date":"2021-12-19T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["M.Dana","S.Guibout","P.Limpes"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/exoplanete-kleper-186f/espace-james-webb-le-telescope-de-tous-les-records-s-elancera-le-24-decembre_4887167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-19-decembre-2021_4865335.html","containsWordGlobalWarming":false}
{"title":"Lac de Bouverans : les locaux profitent des eaux gelées pour patiner","description":"Ils ont été nombreux à se donner rendez-vous, dimanche 19 décembre, sur le lac entièrement gelé de l’Entonnoir dans le Haut-Doubs. Les Francs-Comtois savent bien qu’il faut rester prudent.Un instant de grâce et d’élégance au-dessus de l’eau, une balade familiale sur la glace. Les locaux étaient nombreux, dimanche 19 décembre, à venir profiter des eaux parfaitement gelées du lac de Bouverans (Doubs). \"La glace est super lisse, il y a une très bonne glisse\", apprécie une jeune femme. A quelques mètres de là, on se dépense autrement. Certains s’affrontent au hockey sur une patinoire naturelle et sous un ciel azur. De quoi se sentir privilégié. Vérifier la solidité de la glace Glisser oui, mais si les conditions sont réunies. Chaque jour, Serge Billet sillonne la glace pour vérifier sa solidité. Et l’ancien moniteur de ski semble satisfait de l’épaisseur de la journée. \"Il faut savoir que, la glace en 24 heures, si ça gèle la nuit, s’il ne fait pas trop chaud dans la journée, elle s’épaissit d’un centimètre\", explique-t-il. Sur ce lac miroir, on ne fait pas que patiner. Certains prennent le temps de préparer un bon repas chaud. Plus que quelques jours pour venir fendre la glace. La météo prévoit de la pluie sur les massifs du Jura pour les fêtes de Noël.","date":"2021-12-19T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["P-G. Ipo","A. Laroche","M. Bensmaïl"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/lac-de-bouverans-les-locaux-profitent-des-eaux-gelees-pour-patiner_4887161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-19-decembre-2021_4865335.html","containsWordGlobalWarming":false}
{"title":"\"La croisade\", une comédie climatique bien ficelée","description":"Le film écologique \"La croisade\", réalisé par Louis Garrel avec Lætitia Casta, sortira au cinéma mercredi 22 décembre. C’est l’histoire d’un couple débordé par la cause environnementale épousée par leur fils.C’est une fiction, où un enfant de bonne famille ultra déterminé se mobilise pour sauver la planète, rien que ça. \"Il y avait comme ça, une manière de faire un film très actuel, presque en direct, qui se trouve être un moment historique\", explique l’acteur et réalisateur Louis Garrel. Et c’est comme ça que le fils d’Abel et de Marianne vend leurs plus belles affaires pour financer son méga projet écologique. Une comédie bien ciblée, bien ficelée Cette croisade des enfants contre le réchauffement climatique a été soufflée au comédien réalisateur Louis Garrel par son ami décédé, le scénariste Jean-Claude Carrière. Une fable écolo inspirée par la jeune activiste suédoise Greta Thunberg. \"Ça fait déculpabiliser et en même temps, ceux qui se sentent engagés peuvent s’y reconnaître, ceux qui ne le sont pas peuvent s’y reconnaître aussi\", affirme la comédienne Laetitia Casta. La croisade, une comédie bien ciblée, bien ficelée, qui fera réfléchir les petits comme les grands.","date":"2021-12-19T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["M. Berrurier","S. Gorny","N. Berthier","P. Crapoulet","M. Kassou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-la-croisade-une-comedie-climatique-bien-ficelee_4887169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-19-decembre-2021_4865335.html","containsWordGlobalWarming":true}
{"title":"Campagne Éric Zemmour : s’éloigner des métropoles pour se rapprocher des Français","description":"A quatre mois de l’élection présidentielle, la difficile et étrange campagne menée par le candidat Éric Zemmour. Étrange, car il s’avère que le candidat d’extrême droite semble éviter les bains de foule spontanés, habituellement prisés par tout candidat. Pourquoi un tel évitement ?La carte postale d'Éric Zemmour depuis l’Alsace. Premier déplacement au contact des Français en tant que candidat. Salut à ses sympathisants depuis un balcon et bain de foule sur un marché de Noël. Ses proches ne cachent pas leur satisfaction. Leur volonté : surtout ne pas revivre les échauffourées à Villepinte (Seine-Saint-Denis) ou les huées à Marseille (Bouches-du-Rhône). Décryptage de cette opération de communication en Alsace. Fuir l’ultra-gauche La nouvelle règle : fini les grandes villes, direction la France rurale, loin des militants antifascistes. Pas question de faire venir le chef en terrain hostile. \"L’idée c’est qu’il soit vraiment en sécurité dans notre belle Alsace, qu’on puisse vraiment lui présenter le meilleur de notre région, tout simplement\", dit Anthony Thoma, responsable adjoint Génération Z – Haut-Rhin. L’autre règle pour éviter la présence d’opposants : le secret. Pour le marché de Noël, le lieu a été indiqué au tout dernier moment à la presse. Cette fois, pas de réaction hostile à Éric Zemmour, un candidat pas comme les autres. Il doit fuir l’ultra-gauche pour faire campagne. Et pour se rapprocher des Français, il s’éloigne des métropoles.","date":"2021-12-19T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["C. Méral","E. Sizarals","P. Grandouiller","J. Blondel","J.-C. Lambard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/campagne-eric-zemmour-seloigner-des-metropoles-pour-se-rapprocher-des-francais_4887105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-19-decembre-2021_4865335.html","containsWordGlobalWarming":false}
{"title":"Affaire Jubillar : plusieurs centaines de personnes présentes pour la marche blanche, un an après la disparition","description":"Déjà un an que l'infirmière Delphine Jubillar a disparu à Cagnac-les-Mines (Tarn). Une marche blanche était organisée dimanche 19 décembre, réclamant la vérité.\"Justice et vérité\" : ce sont les deux mots choisis par la famille de Delphine Jubillar, qui a organisé dimanche 19 décembre une marche en son honneur, un an après sa disparition. \"Il faut que celui qui a fait du mal parle. Il faut que les personnes qui n'osent pas s'expriment\", a lu une de ses amies. Plusieurs centaines de personnes se sont rassemblées à Cagnac-les-Mines (Tarn). Elles ont parcouru le chemin que l'infirmière empruntait régulièrement avec ses enfants. Le corps toujours introuvable Le cortège s'est rendu devant la maison où résidait Delphine Jubillar, et a observé une minute de silence. Un an après la disparition de la jeune-femme, le corps n'a toujours pas été retrouvé. Son mari, incarcéré depuis six mois pour \"homicide volontaire\", clame toujours son innocence. Les enquêteurs multiplient les investigations et auditions, mais le mystère reste entier.","date":"2021-12-19T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["T.Cuny","I.Delion","D.Breysse","S.Duchampt","T.Villeger","France 3 Midi-Pyrénées","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/affaire-jubillar-plusieurs-centaines-de-personnes-presentes-pour-la-marche-blanche-un-an-apres-la-disparition_4887149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-19-decembre-2021_4865335.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les Pays-Bas se reconfinent","description":"Les Pays-Bas sont les premiers en Europe à décréter le confinement pendant les fêtes, pour enrayer la cinquième vague et l'explosion des cas du variant Omicron. Les magasins non-essentiels, les restaurants, les cinémas, les théâtres n'ont pas ouvert dimanche 19 décembre.Les rues sont désertes, l'ambiance est pesante et les commerces sont fermés à quelques jours de Noël. Voilà l'image que les Pays-Bas offrent depuis dimanche 19 décembre. \"Ce n'est pas formidable, mais ça va durer un mois on devrait survivre\", témoigne un Néerlandais d'Amsterdam. \"C'est très étrange, lors du marché hier, il y avait beaucoup de monde et maintenant c'est très calme, ça fait très étrange\", ajoute un autre. \"On revient à une étape de confinement\" Depuis ce dimanche 19 décembre et jusqu'au 14 janvier, les magasins non-essentiels, les restaurants, les cinémas et les théâtres ont fermé. Ces nouvelles restrictions sanitaires sont un coup dur pour l'économie du pays. \"Je pense qu'il y a des grosses pertes. Les tickets ne sont pas les mêmes sur de la boulangerie par rapport à du restaurant. On revient à une étape de confinement comme en 2020\", explique Julien Manaira, restaurateur français à Amsterdam.","date":"2021-12-19T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["B.Delombre","H.Puffeney","A.Gauty","L.Dulois","L.Soudre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-les-pays-bas-se-reconfinent_4887139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-19-decembre-2021_4865335.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : bientôt obligatoire au travail ?","description":"Contrairement aux Pays-Bas, il n'y aura pas de confinement en France lors des fêtes de fin d'année. Mais une question se pose, faudra-t-il un pass sanitaire pour pouvoir travailler dans les prochaines semaines ?Faudra-t-il sortir son pass sanitaire pour se rendre sur son lieu de travail comme on doit déjà le faire au cinéma ? L'idée fait son chemin au niveau du gouvernement, il pourrait contraindre les employeurs à vérifier la validité les pass des salariés. Pour ces Français rencontrés sur un marché de la région parisienne, adopter cette mesure serait compliquée. \"On ne peut pas l'imposer au monde professionnel\", témoigne un passant. 40% des Français peuvent télétravailler Un peu plus loin, dans une brasserie, le pass sanitaire est déjà obligatoire pour les salariés depuis le 30 août. Quatre mois plus tard, ils reviennent sur une mesure plutôt bien vécue. \"On n'a perdu qu'un seul garçon qui ne s'est pas fait vacciner, mais il est parti tout seul\", explique une employée de la brasserie. Un pass sanitaire déjà obligatoire dans les musées, théâtres et parcs d'attractions, partout où les salariés sont en contact avec du public. \"En France, vous n'avez que 40% des gens qui peuvent télétravailler [...] vous allez avoir des problèmes d'activités\", rapporte Benoît Serre, vice-président de l'Association Nationale des DRH.","date":"2021-12-19T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["M.Dana","M.Felix","C.Ricco"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/pass-sanitaire-bientot-obligatoire-au-travail_4887137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-19-decembre-2021_4865335.html","containsWordGlobalWarming":false}
