{"title":"Lille : deux immeubles se sont effondrés dans le centre","description":"Dans la matinée du samedi 12 novembre à Lille (Nord), deux immeubles se sont effondrés. Pour l’heure, aucune victime n’est à déplorer, les habitations avaient été évacuées dans la nuit de vendredi à samedi.Un amas de poutres et de briques en plein centre de Lille (Nord), samedi 12 novembre. Deux immeubles se sont effondrés peu après neuf heures. Sur les photos d’une touriste présente dans un hôtel voisin, on voit tout le bâtiment gisant dans la rue. “J’ai vu que l'échafaudage bougeait un petit peu et je me suis dit qu’il allait tomber. J’ai eu le temps de reculer, j’ai fait dix, quinze mètres, et là, j’ai entendu un fracas pas possible”, témoigne un homme passé devant les immeubles quelques secondes avant l’effondrement. Les immeubles évacués dans la nuit D’autres voisins sont passés par là juste avant la catastrophe. “J’ai entendu une grosse explosion, comme si quelque chose s’écroulait. Je suis sorti pour regarder et là, j’ai vu un gros nuage de fumée qui venait vers moi”, explique un homme. Heureusement, aucune victime n’est à déplorer pour l’heure. Dans la nuit, un voisin a vu que les deux immeubles commençaient à se gondoler. Il a prévenu les policiers qui ont fait évacuer les habitants. “J’en tremble encore parce que si cette nuit ce monsieur n’était pas rentré, ne nous avez pas joint et que l'on n'avait pas eu ces réactions, et bien, il y aurait des morts ce matin à l’évidence”, relève Martine Aubry, maire de Lille. Les habitants évacués ont été relogés en urgence.","date":"2022-11-12T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["L. Feuerstein","C. Colnet","L. Fourcault de Pavant","E. Jarlot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/lille-deux-immeubles-se-sont-effondres-dans-le-centre_5472918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-novembre-2022_5440399.html","containsWordGlobalWarming":false}
{"title":"Effondrement à Lille : quelles sont les raisons de la catastrophe ?","description":"Deux immeubles du centre-ville de Lille (Nord) se sont effondrés dans la matinée du samedi 12 novembre. Les raisons de la catastrophe ne sont pas encore connues, mais la vétusté des lieux est la piste la plus probable. La journaliste Myriam Schelcher est présente sur place.Trois heures après l’effondrement des deux immeubles à Lille (Nord), samedi 12 novembre, il est encore trop tôt pour savoir quelles sont les raisons de la catastrophe. “La piste qui a été évoquée à un moment de la fuite de gaz n’est pas la bonne puisqu’à ce moment-là, il y aurait eu une explosion\", explique Myriam Schelcher, présente sur les lieux pour France Télévisions. Un voisin a vu le mur du couloir se gondoler étrangement, se fissurer dans la nuit de vendredi à samedi et a directement prévenu les autorités. Des immeubles probablement vétustes La vétusté des lieux reste la piste la plus probable pour expliquer l’effondrement. “Aujourd’hui, le périmètre va rester bouclé. Les enquêteurs poursuivent leurs investigations pour voir si les autres immeubles sont bien sécurisés et en bon état”, relate Myriam Schelcher. Pour l’heure, aucune victime n’est à déplorer, les habitations avaient été évacuées dans la nuit.","date":"2022-11-12T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["M. Schelcher"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/effondrement-a-lille-quelles-sont-les-raisons-de-la-catastrophe_5472921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-novembre-2022_5440399.html","containsWordGlobalWarming":false}
