{"title":"240 hectares brûlés : 1 000 pompiers mobilisés à Martigues","description":"▶️ À Martigues (Bouches-du-Rhône), l'incendie n'est toujours pas éteint, même si le feu est stabilisé depuis quatre heures ce vendredi matin. Des moyens exceptionnels ont été déployés : jusqu'à 1 000 pompiers et sept Canadair sur les douze que la France possè de. Au total, 240 hectares ont brûlé. La végétation est noircie et, sous les cendres, le feu couve toujours. Malgré leurs interventions, les pompiers ne cachent pas leur inquiétude pour les heures à venir. L'origine du feu est pour le moment inconnue. (Police, justice et faits divers).","date":"2025-07-18T13:00:50.234Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-240-hectares-brules-1-000-pompiers-mobilises-a-martigues-89021-2383679.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Abonnements : pourquoi résilier reste compliqué ? Le 13H à vos côtés","description":"▶️ L'abonnement, c'est une tendance de plus en plus appliquée lors de nos achats. Un Français a en moyenne cinq abonnements : téléphone portable, box internet, plateforme de vidéo en streaming, musique, cinéma, salle de gym ou d'autres encore, jusqu'à environ 50 euros par mois. Encore plus étonnant, nous serions quatre sur dix à payer un abonnement qu'on n'utilise pas, ou presque. Cependant, il y a un problème qui persiste : quand on veut résilier, c'est toujours très compliqué. Pour quelles raisons ? (Mon argent et mes droits).","date":"2025-07-18T13:25:44.947Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-abonnements-pourquoi-resilier-reste-complique-le-13h-a-vos-cotes-23234-2383695.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Adultère sur écran géant : le malaise en direct","description":"▶️ Deux amants, surpris par une caméra lors d'un concert, ont vu leur vie totalement bouleversée. Les images ont fait le tour du monde en quelques secondes. Visiblement, les deux tourtereaux ont quelque chose à se reprocher. Andy Byron, marié et père de deux enfants, est PDG d'une multinationale valorisée à plus d'un milliard de dollars. Et la femme qui l'accompagne, Kristin Cabot, n'est pas son épouse, c'est sa DRH. Il n'en fallait pas plus pour que la presse en fasse ses gros titres et qu'Internet s'affole. (International).","date":"2025-07-18T20:31:31.506Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-adultere-sur-ecran-geant-le-malaise-en-direct-65987-2383784.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Braquage à la pelleteuse : gros moyens, petit butin","description":"▶️ Un cambriolage à la pelleteuse a eu lieu dans la région de Reims. Les voleurs ont dérobé un engin de chantier, avant d'arracher le toit et une partie du mur de la boutique d'un maraîcher. Il est alors prévenu par son alarme et arrive seulement quelques minutes après le départ des cambrioleurs. Dans le coffre, 2 000 euros en espèces, le fruit d'une semaine de vente, un faible butin, mais des dégâts colossaux. Le bâtiment ne sera pas réparé avant plusieurs mois, mais le site de cueillette reste ouvert. (Police, justice et faits divers).","date":"2025-07-18T20:09:35.924Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-braquage-a-la-pelleteuse-gros-moyens-petit-butin-35175-2383765.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Brocéliande, la solidarité pour combattre l'incendie","description":"▶️ Le feu qui a touché une partie de la forêt de Brocéliande est désormais maîtrisé. Au total, 120 hectares de végétation ont brûlé et jusqu'à 330 sapeurs-pompiers ont été mobilisés au cœur de la nuit. Pour venir à bout du feu, trois avions, un hélicoptère bo mbardier d'eau et une centaine de véhicules ont été nécessaires. Ce vendredi matin, ces derniers scrutent la moindre flamme restante. Sur la terre et dans les airs, la phase de surveillance commence. Quant aux dégâts dans la forêt, le bilan est grave. (Police, justice et faits divers).","date":"2025-07-18T13:06:48.661Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-broceliande-la-solidarite-pour-combattre-l-incendie-6461-2383693.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ces habitués qui reviennent chaque année","description":"▶️ Vous nous regardez peut-être depuis une maison, un camping ou un hôtel qui vous est cher. Un lieu que vous aimeriez retrouver tous les ans, et pour rien au monde vous ne changeriez d'endroit. En vacances, il y a ceux qui rêvent de nouveaux horizons  et de découvertes, et puis il y a ceux qui ont trouvé leur paradis. Les étés passent, les souvenirs restent. Dans le camping Mer & Vacances, 80 % des occupants reviennent chaque année. Une clientèle que le patron apprécie particulièrement. (Sujets de société).","date":"2025-07-18T20:36:29.587Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-ces-habitues-qui-reviennent-chaque-annee-4396-2383789.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chèques suspects : Kylian Mbappé visé par une enquête","description":"▶️ Kylian Mbappé est cité dans une enquête pour travail dissimulé et blanchiment de fraude fiscale. Le parquet de Paris se penche sur des chèques d'un montant total de 180 000 euros que le joueur a faits à cinq CRS affectés à l'équipe de France.  Un policier peut être rémunéré pour un autre travail, mais uniquement, par exemple, dans l'enseignement, les activités agricoles, artisanales, ou encore la garde d'enfants. La sécurité privée est, en revanche, interdite. (Police, justice et faits divers).","date":"2025-07-18T20:00:37.352Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cheques-suspects-kylian-mbappe-vise-par-une-enquete-95740-2383759.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Collecte de vêtements : la fin des containers ?","description":"▶️ Le réseau Le Relais, qui traite chaque année 270 000 tonnes de déchets textiles, est très en colère. Le secteur lance un cri d'alarme et la collecte est donc interrompue. En signe de protestation et pour alerter sur sa situation, des tonnes de vêtements usagés ont été larguées, il y a quelques jours, devant des enseignes de fast fashion. Pour soutenir la filière, l'État vient d'annoncer une nouvelle aide. Par tonne de textile trié en 2024, les centres percevaient 156 euros, ce sera 223 euros en 2026. (Sujets de société).","date":"2025-07-18T20:19:33.211Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-collecte-de-vetements-la-fin-des-containers-62962-2383781.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Crash Air India : quels contrôles dans les cockpits ?","description":"▶️ Les soupçons se tournent vers l'un des pilotes après le crash du Boeing 787 d'Air India. Les enregistrements sonores des boîtes noires semblent l'accuser. Il aurait coupé volontairement l'alimentation des moteurs en carburant. Et s'il avait voulu se  suicider ? Plusieurs témoignages et enquêtes de presse le décrivent comme dépressif, régulièrement en arrêt maladie depuis le décès de sa mère. L'Inde, elle, réfute cette version des faits. Pour rappel, 260 personnes ont perdu la vie. (International).","date":"2025-07-18T13:15:47.268Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-crash-air-india-quels-controles-dans-les-cockpits-76289-2383685.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dans ce village, 1 000 camions par jour malgré l'interdiction","description":"▶️ Le village de Saint-Pourçain-sur-Sioule (Allier), 5 000 habitants, est traversé chaque jour par près de 1 200 camions. Une situation qui a des répercussions sur la santé et le moral des habitants, mais aussi sur les façades des bâtiments. Beaucoup de camio ns sont immatriculés en dehors du département. Pour cause, la commune est située au croisement de deux axes routiers, entre les pays de l'Est et l'Espagne, puis entre Bourges et Clermont-Ferrand. (Régions).","date":"2025-07-18T13:10:48.046Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-dans-ce-village-1-000-camions-par-jour-malgre-l-interdiction-10556-2383681.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des bouteilles à deux euros : la colère des viticulteurs","description":"▶️ Du vin à deux euros ou même moins, on en voit beaucoup au supermarché. Des opérations commerciales qui provoquent la colère chez les vignerons. Mais qu'en est-il du consommateur dans tout ça ? Que valent vraiment ces bouteilles ? Est-ce une bonne affaire ? Si ces tarifs peuvent profiter aux clients, une révision de la loi EGalim est à l'étude. Son but : la juste rémunération des agriculteurs par les centrales d'achats et la fin des ventes à perte pour les producteurs. (Conso et tendances).","date":"2025-07-18T13:12:47.751Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-des-bouteilles-a-deux-euros-la-colere-des-viticulteurs-94980-2383687.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des évacués dans l'incertitude pour leurs maisons","description":"▶️ Ce vendredi matin, un paysage noir, carbonisé, et des maisons qui ont miraculeusement été épargnées. Le confinement mis en place à Saint-Julien-les-Martigues (Bouches-du-Rhône) a été levé. Le feu s'est déclaré jeudi soir à 19 heures. Des habitants ont été  évacués, mais ont pu progressivement regagner leur domicile ce matin. Certains ont dû passer la nuit dans des salles et des gymnases réquisitionnés pour l'occasion. Au total, 120 maisons ont été menacées. (Police, justice et faits divers).","date":"2025-07-18T13:04:49.034Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-des-evacues-dans-l-incertitude-pour-leurs-maisons-78570-2383707.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"En vacances avec vous : Train Jaune, voyager à l'ancienne","description":"▶️ Le Train Jaune des Pyrénées-Orientales a 115 ans ce vendredi 18 juillet. Toujours en activité, il est pris d'assaut par les vacanciers pendant l'été. Dans ce beau train en bois, on prend le temps de voyager à l'ancienne. Surnommé le Canari, il circule sur  les voies les plus hautes d'Europe depuis plus d'un siècle. Des tunnels, des ponts majestueux... Environ deux heures de voyage pour parcourir 62 kilomètres à une vitesse de 30 km/h, ce qui laisse le temps d'admirer les paysages. (Voyages).","date":"2025-07-18T13:28:44.465Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-en-vacances-avec-vous-train-jaune-voyager-a-l-ancienne-53320-2383710.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Habiter en Sardaigne pour un euro","description":"▶️ Devenir propriétaire d'une petite villa dans le sud de l'Italie pour la somme symbolique de \"un euro\", ça paraît fou, c'est pourtant possible aujourd'hui en Sardaigne. C'est l'autre facette de cette île paradisiaque, de très jolis villages qui font preuve d'ingéniosité pour attirer les touristes. La commune a acquis des maisons qu'elle revend à un prix symbolique pour attirer de nouveaux habitants. Contre la désertification du centre de l'île, d'autres villages ont choisi de se mettre à table. (International).","date":"2025-07-18T13:37:43.186Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-habiter-en-sardaigne-pour-un-euro-23424-2383713.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendie à Martigues : 350 pompiers mobilisés","description":"▶️ Ce vendredi 18 juillet, les pompiers luttent toujours contre l'incendie à Martigues, dans les Bouches-du-Rhône. Depuis plus de 24 heures, ils ont été jusqu'à un millier à travailler sans relâche pour contenir un incendie qui dévore la pinède. Au total,  250 hectares ont brûlé. Malgré tous les moyens engagés, le feu n’est toujours pas éteint. Ce soir, 350 pompiers restent mobilisés pour traiter les reprises et noyer le feu qui couve toujours sous les cendres. (Police, justice et faits divers).","date":"2025-07-18T20:03:37.143Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-incendie-a-martigues-350-pompiers-mobilises-59631-2383762.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendies : déjà un été record","description":"▶️ Cette saison, les feux sont précoces. Au total, près de 6 000 départs de feu ont été enregistrés dans l'Hexagone depuis le début de l'année, dont une grande majorité depuis le mois de juin. Plus de 20 000 hectares ont déjà brûlé dans le pays. Et la France n'est pas isolée. Espagne, Croatie, Grèce, Grande-Bretagne... Toute l'Europe est concernée. Alors, nous avons voulu savoir si les incendies étaient plus virulents, plus nombreux cette année, et s'ils touchaient des régions habituellement épargnées. (Environnement).","date":"2025-07-18T20:07:36.591Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-incendies-deja-un-ete-record-51301-2383767.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La Méditerranée déjà trop chaude","description":"▶️ La mer Méditerranée souffre aussi du dérèglement climatique. L'été ne fait que commencer, et des records de températures sont déjà battus dans l'eau. C'est une menace inquiétante pour la biodiversité. À Villefranche-sur-Mer (Alpes-Maritimes), les baigneurs font le même constat, la mer a pris trois degrés en quelques jours. Et le ressenti se vérifie, l'eau est déjà à 28 degrés le matin, soit quatre degrés au-dessus des normales de saison. La flore et la faune marines subissent des conséquences déjà visibles. (Environnement).","date":"2025-07-18T13:23:45.453Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-la-mediterranee-deja-trop-chaude-35546-2383691.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"Labels en ville : à quoi servent-ils ?","description":"▶️ Vous passez souvent devant les labels comme \"Villes et Villages Fleuris\" à l'entrée des communes. Mais y faîtes-vous attention ? Au total, il en existe une quarantaine. Pourquoi les maires se donnent-ils le mal de les obtenir ? La ville de Daglan tente de décrocher sa quatrième fleur. Avec ce label, le nombre de touristes augmente chaque année. Tous les habitants du village s'impliquent dans cette transformation. Quant au Lavandou, le village cumule neufs labels touristiques dont 'Ville amie des animaux'. (Régions).","date":"2025-07-18T13:18:46.938Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-labels-en-ville-a-quoi-servent-ils-94066-2383683.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les gardiens de la Côte de granit rose","description":"▶️ En Bretagne, dans les Côtes-d'Armor, se situe la Côte de granit rose, son eau turquoise, ses rochers aux formes étranges presque vivants. Le magma refroidi a donné cette couleur au granit. Chaque jour, Quentin surveille les pas des touristes et  leur empreinte sur la végétation. Il faut sans cesse baliser les sentiers, car, pour prendre des photos, beaucoup empruntent des chemins interdits. Au large, des phoques gris ou encore des macareux moines, de la famille des pingouins. (Voyages).","date":"2025-07-18T20:40:29.361Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-les-gardiens-de-la-cote-de-granit-rose-53805-2383791.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les pompiers face aux reprises de feu","description":"▶️ Le combat contre les flammes n'est pas terminé à Martigues (Bouches-du-Rhône). Près de 1 000 sapeurs-pompiers sont toujours mobilisés pour noyer les différents foyers toujours actifs. En raison des lignes à haute tension qui surplombent les collines,  les moyens aériens ne peuvent intervenir pour des raisons de sécurité. C'est donc à pied que les pompiers remontent la pente. Plus de 250 mètres de tuyaux ont été tirés pour atteindre les fumerolles. (Police, justice et faits divers).","date":"2025-07-18T13:03:49.692Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-les-pompiers-face-aux-reprises-de-feu-27994-2383689.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Médecins appelés en renfort : ils doivent rembourser leur prime","description":"▶️ En Seine-et-Marne, en manque de médecins, un centre hospitalier a fait appel à des praticiens étrangers et leur a versé des primes. La direction de l'établissement, qui a changé, demande le remboursement de cet argent, parfois des dizaines de milliers  d'euros. Un coup de massue pour ces soignants. En attendant une décision du tribunal administratif, les médecins concernés doivent continuer à exercer dans leur établissement pour obtenir l'équivalence de diplôme et être payés comme un médecin français. (Sujets de société).","date":"2025-07-18T20:17:33.991Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-medecins-appeles-en-renfort-ils-doivent-rembourser-leur-prime-25022-2383769.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi les transports nous endorment","description":"▶️ Difficile de tenir dans un trajet en bus ou en train, un quart des Français souffre de somnolence dans la journée. Mais pourquoi les transports nous font \"piquer du nez\" ? Manon Scherer, médecin spécialiste du sommeil, explique : 'S'il n'y a pas  trop de ventilation, il y a du CO² qui peut s'accumuler. Si on respire beaucoup de CO², c'est ce qui va éteindre un petit peu le cerveau'. Si l'envie de somnoler vous gagne, optez pour une voiture à toit ouvrant. Elle vous tiendra à coup sûr éveillé. (Transports).","date":"2025-07-18T13:21:46.224Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-pourquoi-les-transports-nous-endorment-1952-2383697.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Prison mythique : dans l'enfer d'Alcatraz","description":"▶️ Alcatraz, au large de San Francisco, est sans doute l’une des prisons les plus connues du monde. Dès 1934, pendant près de 30 ans, derrière ses barreaux étaient enfermés les pires criminels de l'histoire. À l’époque, c’était l’une des prisons les plus  sécurisées du monde. Actuellement, la prison de haute sécurité est devenue une attraction touristique depuis sa fermeture il y a 60 ans. Mais l’administration Trump envisage de la remettre en service pour les détenus les plus dangereux des États-Unis. (International).","date":"2025-07-18T20:26:32.101Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-prison-mythique-dans-l-enfer-d-alcatraz-1068-2383779.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quand acheter son billet de train au prix ?","description":"▶️ Bison Futé classe la journée du 19 juillet rouge dans le sens des départs, fallait-il anticiper l'achat de vos billets ? La SNCF nous assure que réserver dès l'ouverture des ventes permet 45% d'économie. Depuis le mois de mars, une de nos équipes relève régulièrement les prix des billets. Par exemple : le 12 mars, un trajet en 2e classe, départ samedi matin en TGV, pour Paris-Marseille, coûtait 136 euros. Avec ou sans anticipation, le prix est resté le même à ce jour, avec des trains complets. (Transports).","date":"2025-07-18T20:14:34.471Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-quand-acheter-son-billet-de-train-au-prix-66683-2383755.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quand les bénévoles entrent en scène !","description":"▶️ Chaque été, les spectacles historiques font le plein. Pour le château de Fléville, près de Nancy (Meurthe-et-Moselle), c'est une première : un spectacle en son et lumière. La technique est assurée par des professionnels. Mais sur scène, ce sont près  de 150 comédiens amateurs. Ils sont chefs de projet, patrons verreries ou consultants. Chaque soir, pendant un mois, ils changent de vie. Durant deux heures, ils racontent l'histoire de la Lorraine. (Culture, médias et divertissement).","date":"2025-07-18T13:33:43.841Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-quand-les-benevoles-entrent-en-scene-73467-2383700.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Terrasse : une vraie pièce en plus pour l'été","description":"▶️ Les terrasses sont devenues de véritables pièces supplémentaires, les idées d'aménagement ne manquent pas. Installer une cuisine d'extérieur sur sa terrasse peut aller jusqu'à 30 000 euros. Malgré le prix, les ventes sont passées de cinq à une centaine  par an, en quelques années. Face à la demande croissante après le Covid, les grandes enseignes se sont adaptées en proposant des produits plus innovants. Mais pour des raisons écologiques, de plus en plus de Français recyclent pour aménager leur extérieur. (Conso et tendances).","date":"2025-07-18T20:32:30.286Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-terrasse-une-vraie-piece-en-plus-pour-l-ete-87234-2383777.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Trafic de drogue : les dealers recrutent des pêcheurs","description":"▶️ En avril 2025, quatre marins-pêcheurs normands ont été arrêtés, soupçonnés d'avoir récupéré 630 kilos de cocaïne en mer pour des narcotrafiquants. Deux bateaux sont sous scellés depuis l’arrestation de leurs capitaines. La méthode du drop-off a peu à peu impliqué les marins-pêcheurs dans le trafic : une manière pour les narcotrafiquants de contourner les contrôles dans les ports. Ces derniers leur proposent de repêcher les ballots en échange d'une rémunération pouvant aller jusqu’à 600 000 euros. (Police, justice et faits divers).","date":"2025-07-18T20:11:35.108Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-trafic-de-drogue-les-dealers-recrutent-des-pecheurs-2383771.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un an après les JO : le retour des arnaques à Paris","description":"▶️ Il y a un an, le 20 juin 2024, le monde regardait la métropole et Paris pour l’ouverture des Jeux olympiques. On observait le calme et la sécurité dans tous les coins de rue. Le gouvernement déployait des moyens de police considérables pour sécuriser l'événement, mais aussi pour mettre fin aux arnaques quotidiennes qui gâchent la vie des touristes. Aujourd'hui, oubliez les images de carte postale. Au pied du monument iconique de Paris, marchands illégaux et rabatteurs crapuleux sont de retour. (Police, justice et faits divers).","date":"2025-07-18T20:21:32.725Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-an-apres-les-jo-le-retour-des-arnaques-a-paris-13739-2383786.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
