{"title":"Saint-Etienne-du-Rouvray : une église attaquée","description":"Un prêtre est mort dans une prise d'otage dans une église près de Rouen.En début de matinée, ce mardi 26 juillet, deux hommes pénètrent dans la petite église de Saint-Etienne-du-Rouvray dans la banlieue de Rouen où la messe est en train de se dérouler. Une fois à l'intérieur, ils prennent en otage le prêtre et les quelques fidèles présents. La violence des deux jihadistes se déchaine immédiatement, le père Jacques Hamel qui officie est tué à l'arme blanche. Une paroissienne, une femme âgée est elle aussi blessée grièvement à coups de couteau, elle est ce soir entre la vie et la mort. Une religieuse présente dans l'église arrive à s'enfuir et donne l'alerte. François Hollande sur place à la mi-journée La brigade de recherches et d'intervention arrive sur les lieux et encercle l'église, les deux assaillants sortent en criant \"Allah Akbar\", ils sont abattus. En raison de la gravité de l'attaque, le président de la République s'est rendu sur place à la mi-journée. Le maire de cette petite commune tranquille, bouleversé, a lui aussi rendu hommage au prêtre assassiné. Au moins un des deux jihadistes qui a été identifié était originaire de la commune, des perquisitions ont été effectuées cette après-midi, une personne a été interpellée.","date":"2016-07-26T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray-une-eglise-attaquee_1564399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne-du-Rouvray : Adel Kermiche, l'un des deux terroristes, portait un bracelet électronique","description":"Les enquêteurs ont identifié l'un des deux auteurs de l'attaque terroriste perpétrée mardi près de Rouen. Il s'agit d'un jeune homme de 19 ans, condamné en 2015 après avoir voulu partir en Syrie. Sorti de prison en mars, il portait un bracelet électronique.Il avait 19 ans. L'un des deux auteurs présumés de l'attaque terroriste perpétrée dans une église de Saint-Etienne-du-Rouvray (Seine-Maritime), mardi 26 juillet, a été identifié comme étant un certain Adel Kermiche, un jeune homme fiché \"S\" et condamné en 2015 après avoir voulu rejoindre la Syrie à deux reprises, selon des informations de France 3. >> Attentat de Saint-Etienne-du-Rouvray : suivez notre direct Arrêté une première fois en mars en Allemagne avant d'être reconduit en France, il avait été interpellé une seconde fois, en mai en Turquie, avant d'être remis aux autorités françaises. Il avait ensuite été, selon une source proche de l'enquête, mis en examen pour association de malfaiteurs en lien avec une entreprise terroriste, et placé en détention provisoire. Moins d'un an plus tard, il avait été libéré sous bracelet électronique en mars 2016, et ce contre l'avis du parquet qui avait fait appel de cette décision. L'identité du deuxième terroriste reste, elle, inconnue pour le moment.","date":"2016-07-26T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/video-saint-etienne-du-rouvray-l-un-des-deux-terroristes-adel-kermiche-avait-un-bracelet-electronique_1564393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
{"title":"Saint-Étienne-du-Rouvray : \"Mosquée salafiste sur le territoire de la commune\"","description":"La commune de Saint-Étienne-du-Rouvray a été frappée par un attentat qui a fait un mort, un prêtre égorgé.En direct de Saint-Étienne-du-Rouvray (Seine-Maritime), Sophie Neumayer revient sur l'attentat terroriste qui a frappé l'église de la ville. \"Cette commune de 30 000 habitants avait déjà été sous le feu des projecteurs en matière de terrorisme il y a deux ans. Tout d'abord, il y avait eu cette affaire concernant Maxime Hauchard, un Normand qui a été vu sur une vidéo de Daesh participant à des exécutions de plusieurs otages syriens\", indique la journaliste. Foyer de jihadistes À la suite de la diffusion de cette vidéo par Daesh, quatre individus des environs avaient été interpellés alors qu'il se rendait en Syrie. \"Le point commun de tous ces individus est qu'ils fréquentaient une mosquée réputée à l'époque comme salafiste, mosquée qui se trouvait sur le territoire de la commune. Vous le voyez donc, Saint-Étienne-du-Rouvray était déjà un foyer de jihadistes, sauf qu'ils n'avaient pas fait parler d'eux dans des affaires aussi terribles que celle d'aujourd'hui\", conclut-il.","date":"2016-07-26T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-mosquee-salafiste-sur-le-territoire-de-la-commune_1564457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne-du-Rouvray : le prêtre assassiné manquera à toute la communauté","description":"Le prêtre Jacques Hamel a été tué par des terroristes dans l'attentat perpétré dans la ville de la banlieue de Rouen. Il avait 86 ans et était très investi dans la vie de la paroisse.Devant le domicile du père Hamel, quelques fleurs, des lettres et des bougies. Une habitante a voulu rendre hommage à ce prêtre qu'elle appréciait. À 86 ans, il avait mis sa vie au service de sa foi : 58 ans au total. Dans la ville, tout le monde le connaissait : il avait baptisé les plus jeunes, marié les couples. Ses paroissiens évoquent un homme accessible et dévoué. L'un d'eux parle d'\"un homme bon, serviable, un homme de foi. Toujours disponible\". Un homme de conviction De retour de vacances, c'est en allumant sa télévision que l'abbé Auguste Moanda-Phuati apprend la nouvelle. Il officiait aux côtés du père octogénaire depuis 5 ans et évoque un homme de conviction : \"A 75 ans il aurait pu arrêter, il a préféré continuer à travailler\", affirme l'homme d'Église. Dans une maison voisine, l'imam de la ville n'en revient pas. Vendredi, une journée nationale de prières catholiques et de jeûne sera organisée dans toute la France, en hommage au prêtre tué.","date":"2016-07-26T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray-le-pretre-assassine-manquera-a-toute-la-communaute_1564459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne-du-Rouvray : \"il souhaitait annoncer l'Évangile jusqu'au bout\"","description":"Pris en otage pendant la messe, un prêtre a été tué dans sa paroisse près de Rouen.L'Abbé Philippe Maheut est vicaire général du diocèse de Rouen, il raconte \"la consternation ici qu'on ait pu s'en prendre à un prêtre, qui plus est à ce prêtre-là, si estimé, un prêtre âgé et déjà un peu fragile.\" Mais le prêtre souligne qu'il y a aussi \"une envie des chrétiens\" alors qu'une messe vient d'avoir lieu à la cathédrale de Rouen, \"l'envie de se retrouver et de penser que l'on peut-être plus fort que ça et aussi chez un certain nombre de personnes la question de ce que l'on peut faire en tant que communauté chrétienne, mais pas seulement pour faire reculer ce drame de la violence et du terrorisme.\" Un prêtre très investi Le père Philippe Maheut explique qu'il avait succédé au père Jacques Hamel \"il m'a accueilli tout jeune curé et c'est lui qui m'a donné un certain nombre de conseils pour débuter dans le ministère et j'en suis d'autant plus peiné aujourd'hui de ce qui lui est arrivé.\" Jacques Hamel malgré ses 85 ans était encore très investi dans la vie de la commune \"il souhaitait continuer à annoncer jusqu'au bout cet Évangile de paix, d'amour et de fraternité pour lequel il avait donné sa vie.\"","date":"2016-07-26T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-il-souhaitait-annoncer-l-evangile-jusqu-au-bout_1564463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne-du-Rouvray : les déclarations politiques","description":"Les réactions politiques n'ont pas tardé après l'égorgement d'un prêtre dans une église de Saint-Etienne-du-Rouvray (Seine-Maritime).France 2 reprend les déclarations de Nicolas Sarkozy (LR), Bruno Leroux (PS) et Marion-Maréchal-Le Pen. L'ancien président de la République a \"demandé au gouvernement de mettre en oeuvre toutes les propositions que Les Républicains ont présentées depuis des mois, sans délai\". Pour lui, \"c'est la guerre, et il n'y a pas d'autres choix pour la gagner\". Pour Bruno Le Roux, président du groupe PS a l'Assemblée nationale, \"les terroristes veulent toucher tout ce qui fait la pluralité nationale, comme la communauté religieuse. Les terroristes veulent créer des guerres donc ce que nous devons faire c'est de mener le combat et ne faire qu'un\". \"Une peine beaucoup plus lourde\" Pour Marion Maréchal-Le Pen, députée FN du Vaucluse, \"c'est l'incarnation du laxisme judiciaire dans toute sa splendeur. Nous avons un homme qui est condamné pour association de malfaiteurs en but de commettre un acte terroriste. Il aurait dû avoir une peine beaucoup plus lourde et pas une peine hors les murs, or une fois de plus, on constate qu'ils cochent toutes les cases, les cases de la désintégration française\", conclut-elle.","date":"2016-07-26T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-les-declarations-politiques_1564453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne-du-Rouvray : les catholiques visés","description":"Ce n'est pas la première fois en France que l'Église fait l'objet de menace.Quelques minutes seulement après l'annonce de l'assassinat du père Hamel ce mardi 26 juillet ils sont une petite poignée de fidèles venus spontanément pour se recueillir et prier dans cette église parisienne. Touchée, la communauté catholique française fait bloc malgré la menace. Autour de plusieurs églises de France, les paroissiens s'organisent. Cette église du val de marne a reçu cette après-midi la visite de la police, les forces de l'ordre ont promis de nouvelles mesures de sécurité et une présence policière renforcée. 45 000 églises en France Une communauté catholique choquée, déjà visée il y a un peu plus d'un an. En avril 2015, Sid Ahmed Ghlam est arrêté à Paris soupçonné d'avoir prévu un attentat contre une église de Villejuif et d'avoir assassiné Aurélie Châtelain. La sécurité est renforcée portant à 3 000 le nombre d'édifices religieux protégés, la nuit de Noël des patrouilles spéciales sont mises en place. Un dispositif exceptionnel impossible à mettre en place au quotidien pour surveiller les 45 000 églises réparties sur le territoire.","date":"2016-07-26T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-les-catholiques-vises_1564469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne-du-Rouvray : l'émotion des catholiques","description":"Quelques heures après le drame qui a frappé Saint-Etienne-du-Rouvray, les catholiques de France sont particulièrement émus.Une bougie, une prière pour lutter contre l'effroi. À Notre-Dame de la Garde, à Marseille, tout autant que dans la cathédrale Saint-Jean de Besançon, cet assassinat dans un lieu de culte choque : \"Ça glace un peu le sang. On a toujours peur que ça recommence\", estime une croyante. \"Le fait que ça se fasse dans une église, c'est particulièrement choquant parce que c'est un lieu de paix\", affirme un homme. Résister à la haine Une attaque dans une église et un prêtre comme victime, pour les fidèles de la basilique de Lisieux, c'est l'incompréhension. À Nice, 12 jours après l'attentat perpétré sur la promenade des Anglais, les prêtres ont voulu célébrer une messe en mémoire du père Jacques Hamel. Au-delà de l'horreur, la communauté catholique veut résister à la haine. Dans toutes les paroisses françaises, d'autres messes auront lieu dans les prochains jours.","date":"2016-07-26T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray-l-emotion-des-catholiques_1564467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
{"title":"JMJ : les jeunes Français sont sous l'émotion","description":"L'attentat de Saint-Etienne-du-Rouvray s'est produit le jour même de l'ouverture des Journées mondiales de la jeunesse, à Cracovie, en Pologne. Les plusieurs dizaines de milliers de Français qui s'y trouvent ont réagi au drame.Les jeunes du diocèse de Rouen se recueillent dans l'intimité. Certains connaissaient le père Jacques Hamel, alors ce matin, au QG français de Cracovie, les organisateurs tentent de trouver des réponses pour les soulager. Dans les rues de Cracovie, pourtant, l'heure est à la fête, sous les yeux attentifs des militaires polonais. Ces jeunes Français l'ont compris : ils devront apprendre à vivre avec le terrorisme. \"Si on passe notre temps à pleurer, on ne va pas avancer. Moi je suis avant tout ici pour m'amuser, pour partager et pour vivre une vraie fraternité qu'on peut trouver dans l'Union européenne\", affirme Tanguy Le Roux, jeune paroissien du diocèse de Paris. Un événement international Au milieu des pèlerins du monde entier, les Français vont vivre la messe d'ouverture des JMJ l'esprit tourné vers Rouen. \"On est tous unis en pensées et en paroles\", dit une jeune catholique. Ce mardi 26 juillet au soir, la messe d'ouverture de l’événement a commencé avec une pensée pour toutes les victimes du terrorisme dans le monde.","date":"2016-07-26T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/jmj-les-jeunes-francais-sont-sous-l-emotion_1564471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
{"title":"JMJ : \"Pas de hausse du dispositif de sécurité\"","description":"Après l'annonce de l'égorgement du prêtre à Rouen (Seine-Maritime), les organisateurs des Journées mondiales de la jeunesse (JMJ) de Cracovie (Pologne) ne cèdent pas à la psychose.Charlotte Gillard est en duplex de Cracovie (Pologne), aux Journées mondiales de la jeunesse (JMJ), et revient sur le dispositif de sécurité après l'attentat de Saint-Étienne-du-Rouvray (Seine-Maritime). \"Etonnament, même si l'on sent les policiers polonais très attentifs, le dispositif de sécurité n'a pas été modifié depuis ce matin : 20 000 policiers ont été déployés et 7 000 rien que pour sécuriser les frontières et l'aéroport de Cracovie, où le pape François est attendu demain\", indique la journaliste. Précautions d'usage Pour la cérémonie d'ouverture ce soir, il n'y a pas de contraintes particulières si ce n'est un périmètre d'action où des fouilles aléatoires sont effectuées. \"C'est déjà un effort conséquent pour le gouvernement polonais et si celui-ci a décidé de ne pas durcir ses contrôles, c'est peut-être pour éviter d'alimenter la psychose. La Pologne a toutefois précisé que le pays n'était pas une destination ciblée par les terroristes, mais que toutes les précautions d'usage étaient prises\", conclut-elle.","date":"2016-07-26T00:00:00.000Z","order":10,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/jmj-pas-de-hausse-du-dispositif-de-securite_1564449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-juillet-2016_1554503.html","containsWordGlobalWarming":false}
