{"title":"Consommation : les Français utilisent de moins en moins l’argent liquide","description":"Les Français se servent de moins en moins des distributeurs automatiques, mais l’argent liquide reste tout de même leur moyen de paiement préféré selon une conclusion de plusieurs études. Dès lors, à quoi sert encore le liquide ?Retirer quelques billets pour ses achats est un geste de plus en plus rare dans le quotidien des Français. À Strasbourg (Bas-Rhin), Evelyne Banckhauser s’en passe depuis quelque temps déjà. “Pas souvent, même à la boulangerie, ils prennent la carte sans contact”, souligne-t-elle. “Depuis le premier confinement, où on n'avait pas la possibilité de passer à la banque, on avait la carte bleue. Cette habitude, on ne l’a pas enlevée”, poursuit un riverain. Quatre Français sur dix font moins d’un retrait par mois Sur le marché du centre-ville, tous les clients ne suivent pas la tendance. Certains ont du mal à se passer de la petite monnaie. “On voit différemment ce que l’on dépense par rapport aux cartes bancaires (…) quand ce sont des petites sommes, je trouve ridicule d’utiliser la carte bancaire”, explique une habitante de Strasbourg. Selon une étude, quatre Français sur dix font moins d’un retrait par mois au distributeur. Mais les pièces et les billets sont loin de disparaître. “Les Français vont utiliser les espèces dans les petits commerces (…) des endroits où on ne peut pas payer en carte bancaire”, détaille Basile Duval, porte-parole de Panorabanques.","date":"2023-06-07T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["V.Frédéric","N.Fleury","P.Lagaune","A.Husser","M.Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/consommation-les-francais-utilisent-de-moins-en-moins-l-argent-liquide_5873759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : l’Armada de Rouen débarque","description":"Les plus beaux bateaux du monde et les plus grands voiliers se donnent rendez-vous pour l’Armada de Rouen, mercredi 7 juin, avec à leur bord des milliers de marins. Plus de six millions de visiteurs sont attendus.Ils se sont amarrés il y a quelques heures sur les quais de Rouen (Seine-Maritime) afin de prendre place pour l’Armada. Le Canopée est un immense cargo qui doit transporter des éléments de la fusée Arianne. Le Charles-Marie est, lui, le Petit Poucet. C'est une immense fierté pour le capitaine. “Il y a plein de gens qui ne connaissent pas le monde de la mer. Les bateaux c’est bien beau, mais il faut aussi le faire vivre. Là, ça permet de les faire connaître”, explique Christian Mabire. Six millions de visiteurs attendus Pendant dix jours, les silhouettes des bateaux vont défiler et s’exposer sur une scène d’exception. En tout, ce sont 45 navires, 30 nationalités et plus de 5 000 marins qui sont attendus pour l’Armada de Rouen dès jeudi 8 juin. “Cela nous permet de voir l’ensemble des bateaux qui naviguent sur mer. Et surtout la qualité de reconstitution des voiliers et bateaux”, note un curieux. Près de six millions de visiteurs sont attendus, un véritable défi pour les commerçants. “Sur la masse de monde présent, ça vaut la foire de Paris”, précise un commerçant.","date":"2023-06-07T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["L.Legendre-Trousset","L.Adjaoud","A.Sarlat","J.Montupet","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/seine-maritime/rouen/seine-maritime-l-armada-de-rouen-debarque_5873813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la commune de Civray dans la Vienne touchée par un violent orage","description":"Les inondations et les violents orages touchent toujours une partie de la France. C'est le sud de la Vienne qui a été particulièrement touché mardi 6 juin. Un orage extrêmement violent s’est abattu au-dessus du centre-ville de Civray.Des pluies intenses, de la grêle et une rue transformée en cours d’eau. Un épisode d’intempérie très localisé a frappé, mardi 6 juin en fin d’après-midi, la petite commune de Civray, au sud de la Vienne. “Cela a duré 15 ou 20 minutes. Les voitures montaient donc ça giclait partout”, explique un habitant. Dans ce magasin de bricolage, l’eau a rapidement envahi l’entrepôt. “C’est monté de 7-8 centimètres”, précise un salarié. La route endommagée Mercredi 7 juin, les dégâts étaient visibles sur la chaussée. Les canalisations trop petites ont endommagé le goudron. “Ce n’est pas dimensionné pour ce genre de pluie, donc c’est monté en charge et cela a soulevé l’enrobé”, note Olivier Charenton, responsable adjoint des services techniques. Une maison a, elle, été inondée.","date":"2023-06-07T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["L.Campisi","G.Fautrat","@RevelateursFTV","O.Pergament"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-commune-de-civray-dans-la-vienne-touchee-par-un-violent-orage_5873786.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Supermarché : un employé qui travaille depuis 17 ans à Auchan Louvroil dans le Nord a été mis à pied pour avoir chanté trop fort","description":"Les syndicats ont mené une manifestation improvisée dans le supermarché Auchan de Louvroil dans le Nord. Cela fait suite à la mise à pied pour une journée d’un salarié pour avoir chanté trop fort dans les rayons.Un texte de circonstance entonné par des salariés d’Auchan Louvroil (Nord) mais aussi quelques clients. Tous sont sensibles à la mise à pied pour une journée de Thomas, employé depuis 17 ans dans le supermarché. La direction du magasin lui reproche de chanter trop fort. “Je trouve cela inadmissible que l’on puisse sanctionner notre collègue pour avoir chanté”, avance Patrick Mollet, délégué syndical FO. La sanction vécue comme une attaque La sanction est vécue comme une attaque contre le bien-être au travail, en plus d’une dérive autoritaire. “Il faut tordre le bras à tout ce qui n’est pas justifié. Le cas de Thomas est profondément injuste”, note Gérard Villeroy, délégué syndical CGT. Les syndicats exigent le retrait de la sanction. La direction d’Auchan n’a, elle, pas souhaité répondre aux médias.","date":"2023-06-07T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["L. Beunaiche","A. Mouchard","M. Masson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/syndicats/supermarche-un-employe-qui-travaille-depuis-17-ans-a-auchan-louvroil-dans-le-nord-a-ete-mis-a-pied-pour-avoir-chante-trop-fort_5873807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Transports : vers des tarifs de péages 10% moins chers cet été ?","description":"Les tarifs de péages pourraient être 10% moins chers pour les vacances d’été. Le gouvernement le réclame aux sociétés d’autoroutes.Partir en voiture en vacances peut vite coûter cher. Pour alléger la facture, le ministre des Transports demande mercredi 7 juin une ristourne de 10% aux sociétés d’autoroute dès le début du mois de juillet pour soulager les automobilistes. “Sur un trajet Lyon-Montpellier, sur l’aller-retour, j’en avais pour 50 euros. Maintenant, j’en ai pour 55 euros”, précise un automobiliste. La réduction avait déjà été appliquée à la mi-juillet par certaines sociétés d’autoroutes pour les automobilistes qui payent leur abonnement en chèque-vacances. Une hausse des prix du pétrole vers octobre L’autre dépense qui pèse sur les vacanciers est le prix de l’essence. “On dépense autour de 200 euros comme d’habitude. C'est un gros budget”, avance un riverain. Depuis plusieurs mois, le prix du carburant baisse légèrement. Mais cela ne devrait pas durer selon les experts. “Les prix du pétrole, cet été, devraient rester stables. Mais à terme, ils vont augmenter. En octobre, ce sera autour de 90 dollars, soit 14 euros de plus qu’actuellement”, explique Didier Julienne, président de Commodities & Resources. C’est la conséquence de la baisse de la production par l’Arabie Saoudite.","date":"2023-06-07T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","J.Poissonnier","T.Petit","S.Dauba","S.Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-vers-des-tarifs-de-peages-10-moins-chers-cet-ete_5873675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Morbihan : 39 menhirs détruits à Carnac, pour permettre la construction d'un magasin de bricolage","description":"Un permis de construire a été accordé pour un site archéologique de la ville, malgré la présence de monolithes celtes.Un nouveau magasin d'une enseigne de bricolage est en train de sortir de terre à l'entrée de Carnac (Morbihan). Mais ce chantier a causé la destruction de 39 menhirs, a dénoncé Christian Obeltz sur le site de l'association Sites et monuments, vendredi 2 juin. Selon cet archéologue amateur, la construction aurait pu faire l'objet d'un \"aménagement\" pour préserver les vestiges, situés \"derrière le [nouveau] bâtiment\". Un alignement de monolithes avait été identifié en 2009 sur ce site, qui avait depuis été référencé dans l'atlas des patrimoines de la direction des affaires culturelles de la ville. La municipalité a néanmoins délivré un permis de construire à cet endroit, en août 2022. \"Ce dossier a fait l’objet d’un examen minutieux de la DRAC. (…) L'instruction de ce dossier a donc été menée avec la plus grande rigueur\", se défend-elle aujourd'hui. Carnac est mondialement connue pour ses alignements de menhirs, vestiges celtes datant de plus de 3 000 ans.","date":"2023-06-07T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["M.de Chalvron","T.Paga","M.Beaudouin,Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-39-menhirs-ont-ete-detruits-pour-faire-place-a-un-magasin-de-bricolage-a-carnac_5873795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Santé : de plus en plus de Français pratiquent l’automédication","description":"Le gendarme du médicament lance une alerte sur nos mauvaises habitudes autour de l’automédication. Cela présente un risque de santé selon les experts. Quels sont les gestes à ne pas faire ?Qu'ils soient prescrits sur ordonnance, ou en vente libre, les médicaments ne sont jamais à prendre à la légère. Pourtant, nombreux sont les Français à pratiquer l’automédication. “J’ai tendance à réutiliser des médicaments que j’ai eus en prescription lors d’une précédente consultation avec un médecin”, note une riveraine. “Pour ce qui est du Doliprane, je vais faire de l’automédication”, poursuit une autre. Pour se soulager plus vite, un Français sur cinq prend des doses plus fortes ou mélange plusieurs médicaments en une prise. Trois Français sur dix adaptent la dose C’est une tendance risquée. “Le danger est d’associer des médicaments qui ne sont pas prévus pour être associés. Vous risquez de diminuer l’efficacité”, précise Damien Mascret, médecin et journaliste à France Télévisions. Trois Français sur dix adaptent eux-mêmes la dose ou la durée des traitements qui leur ont été prescrits.","date":"2023-06-07T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["C.Guyon","J.Mimouni","S.Broomberg","M.Birden","C.Theophilos","H.Dugué"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medicament/sante-de-plus-en-plus-de-francais-pratiquent-l-automedication_5873678.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l’eau continue de monter dans les localités proches du barrage hydroélectrique","description":"En Ukraine, la colère et l’inquiétude se mêlent pour les milliers d’habitants, victimes de la destruction du barrage. 17 000 personnes ont déjà été évacuées, alors que l’eau continue de monter notamment dans la ville de Kherson.Dans les rues de Kherson, les Ukrainiens sont à l’œuvre dans ce qu’ils ont appris à maitriser : la débrouille et la solidarité. Face à la montée des eaux, il y a urgence à évacuer ceux qui sont pris au piège. Cette femme arrive pieds nus, avec juste quelques affaires. “C’est horrible, tout mon quartier est sous l’eau. On est montés à l’étage”, avance-t-elle. “On a passé la nuit au 3e étage, car l’eau avait atteint le 2e étage”, poursuit un autre habitant. Mercredi 7 juin dans la matinée, il n’y avait aucun tir d’artillerie de la part des forces russes. Cela a permis aux sauveteurs de pouvoir agir plus facilement. Le pic sera atteint dans les prochaines heures Les habitants ont, eux, la rage au ventre. Ils ont déjà dû composer avec l’occupation russe pendant plusieurs mois. “Je suis en colère, tout le monde lutte à cause des gens qui voulaient soi-disant nous sauver”, note un riverain. “Aujourd’hui certains quartiers de Kherson sont méconnaissables. Le pic de la montée des eaux devrait être atteint dans les prochaines heures”, conclut Stéphanie Perez, journaliste de France 2 à Kherson.","date":"2023-06-07T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["S.Perez","C.Cormery","D.Padalka","A.Makrushyn","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-eau-continue-de-monter-dans-les-localites-proches-du-barrage-hydroelectrique_5873774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Corse : le goût des recettes d’antan des frères Abbatucci","description":"Le 13 Heures vous emmène, mercredi 7 juin, en Corse, à la rencontre des trois frères de la famille Abbatucci. Ils font rayonner la gastronomie et les saveurs d'antan. L'un est éleveur, le deuxième vigneron et le troisième tient le restaurant familial.De la montagne au littoral, la Corse est une terre de senteurs. Autour de Casalabriva (Corse-du-Sud), c’est le parfum d’une cuisine qui se répand dans l’air. Au menu ce midi, foie de veau à la manière d’Henri Abbatucci. Ce veau n’a aucun secret pour lui et pour cause, il a été élevé chez son frère. La fratrie forme un trio gastronomique qui se bat chaque jour pour préserver la tradition culinaire de l’île. Les veaux des Abbatucci sont nés près du restaurant, sur les terres familiales avec vue sur la mer. La viande et le vin produits par la fratrie Au cœur du maquis sont élevés 300 vaches et leurs petits veaux d’une race oubliée : la vache tigre. SI elle est moins rentable que le charolaise ou la limousine, elle est néanmoins plus adaptée au territoire. “Avec des terrains comme ça qui vont jusqu’à la mer ou qui ont vue sur mer, une logique financière aurait voulu que je fasse des lotissements ou des constructions”, explique ce dernier. Et seulement quelques restaurateurs chanceux profitent de sa viande, principalement en Corse. Et dans le restaurant d’Henri, même le vin est le produit d’un frère Abbatucci, Jean-Charles qui a 20 hectares de vignes sur l’île de Beauté.","date":"2023-06-07T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["J.ABABSA","A.STAUCH","N.LACHAUD"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-le-gout-des-recettes-d-antan-des-freres-abbatucci_5873771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Céline à l’affiche de “Love Again”, pour son premier rôle d’actrice","description":"La star québécoise Céline Dion fait ses premiers pas dans le cinéma dans une comédie romantique où elle incarne son propre rôle dans \"Love Again\". Les fans étaient, eux, bien présents ce mercredi 7 juin.Pour la première fois, Céline Dion fait l’actrice dans une série romantique. Jusque-là, la chanteuse québécoise était affiliée au cinéma grâce à son interprétation musicale pour le film Titanic. Il y avait aussi eu le biopic Aline, qui tournait autour de sa vie. Pour les fans, ils n’étaient pas question de rater la première séance mercredi 7 juin. “Cela ne m’étonnerait même pas qu’elle soit douée en actrice”, précise une admiratrice. Le film a été tourné en 2020 Certains ont déjà eu l’occasion d’aller voir le film Love Again. “Elle n'a pas besoin de jouer un rôle”, précise une fan. Le film a été tourné en 2020, la dernière année où elle est montée sur scène. Depuis, elle a annoncé qu’elle annulait ses concerts à cause d’un problème de santé. “Récemment, j’ai été diagnostiqué avec un trouble neurologique très rare”, affirmait la chanteuse en décembre 2022. Céline Dion joue dans le film son propre rôle, en tant que confidente d’un jeune couple.","date":"2023-06-07T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["M.Buisson","A.Bocher","B.Garguy-Chartier","J.-J.Buty","A.Derhille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-celine-a-l-affiche-de-love-again-pour-son-premier-role-d-actrice_5873819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Drôme : une école de Valence ferme face à la violence de bandes rivales","description":"La violence entre bandes rivales à Valence dans la Drôme terrorise tout un quartier. Une bagarre a éclaté devant l’un des établissements de la ville. Les professeurs ont exercé leur droit de retrait.Une cour de récréation silencieuse, des salles de classe désertes. L'école Brossolette à Valence (Drôme) est vidée de ses élèves et de ses enseignants sous la pression de bandes rivales. Les cours ont été suspendus lundi 5 juin, et les professeurs sont désemparés. “Depuis quelque temps, le but est de terroriser. Et c’est fait”, note Serge Bessede, directeur de l’école. Ce lundi vers 13H30, une bagarre éclate entre deux bandes rivales. Des armes ont été aperçues. Violence sur fond de trafic de drogues Les mesures de sécurité vont être renforcées devant l’école, et une cellule de suivi psychologique va être mise en place. L'objectif pour le directeur est de reprendre les cours dès le jeudi 8 juin. “On fait réussir des enfants et on va essayer de continuer (…) on est abattus et terrorisés, mais c’est là-dedans qu’on va trouver nos ressources”, explique-t-il. Cela fait des semaines que Valence est en proie à une guerre des territoires dans plusieurs quartiers sur fond de trafic de drogues.","date":"2023-06-07T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["E.Pelletier","A.Marie","A.Jacques","France 3 Rhône-Alpes","P. Minet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/drome-une-ecole-de-valence-ferme-face-a-la-violence-de-bandes-rivales_5873801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Ardèche : un “Bison futé” du canoë-kayak à Vallon Pont d’Arc","description":"Les gorges de l’Ardèche, qui sont souvent embouteillées, vont avoir le droit à un calendrier de prévision de l’affluence pour cet été, une sorte de “Bison futé” du canoë.Les gorges de l’Ardèche, entre forêts et falaises calcaires, sont des paysages grandeur nature et faciles d’accès à condition de se mouiller un peu. Sur ses cours d’eau, les descentes en kayak sont un incontournable. Un cadre unique avec un passage obligé sous le pont d’Arc, site le plus visité du département avec 2 millions de touristes par an. “En été, c’est horrible. C’est encore plus blindé”, dit une femme. 75 % des vacanciers se concentrent sur 13 kilomètres Les gorges sont-elles victimes de leur succès ? L’été dernier, un photomontage montrant le trafic sur une heure sous le pont, prouve qu'il y a à peine la place de se déplacer en kayak. À l’office de tourisme, on explique que 75 % des vacanciers se concentrent sur 13 kilomètres quand la rivière est navigable sur 60. Pour tenter de fluidifier le trafic, une webcam a été installée et un calendrier met en avant les prévisions, une sorte de bison futé de la rivière. “Sur une première année, sans doute que cela va toucher une dizaine de pourcent par rapport aux habitudes classiques des vacanciers”, explique Vincent Orcel, directeur de l’Office de tourisme de Vallon-Pont-d’Arc (Ardèche), qui révèle ne pas vouloir imposer de quotas, pour le plus grand plaisir des loueurs.","date":"2023-06-07T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["E.Prigent","J-.Martin","T.Germain","J-.P.Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/ardeche/ardeche-un-bison-fute-du-canoe-kayak-a-vallon-pont-d-arc_5873756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"Vatican : le pape François va être opéré en urgence d’une occlusion intestinale","description":"La santé du pape François inquiète. Il va être opéré en urgence pour un risque d’occlusion intestinale mercredi 7 juin dans l’après-midi. Le point avec Raphaële Schapira, en duplex de Rome en Italie.Le pape François va subir une opération lourde et délicate mercredi 7 juin dans l’après-midi à Rome (Italie). “Il a été hospitalisé pour y subir une plastie de la paroi abdominale avec prothèse. Il s’agit de réparer sa paroi abdominale abîmée\", précise Raphaële Schapira, en duplex de la capitale italienne. L’opération, certes délicate sur le plan chirurgical, a été décidée en concertation avec l’équipe médicale qui suit le souverain Pontife. “Elle est délicate et lourde, car elle nécessite une anesthésie générale. C’est toujours un peu inquiétant sur un homme de 86 ans dont la santé est fragile”, poursuit la journaliste. Déjà opéré du colon en 2021 Place Saint-Pierre, dans la matinée, le pape François apparaissait en forme pour l’audience générale. “Il a pris la direction de la polyclinique pour y être hospitalisé. Il avait déjà été opéré du colon en juin 2021”, détaille Raphaële Schapira. Il s’était à l’époque absenté une dizaine de jours. Aucun commentaire n’a été fait sur la durée de son absence à prévoir.","date":"2023-06-07T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["R.Schapira"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/vatican-le-pape-francois-va-etre-opere-en-urgence-d-une-occlusion-intestinale_5873783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Incendies au Canada : les fumées toxiques des feux de forêt touchent Ottawa et New York","description":"D'épaisses fumées toxiques ont touché le nord-est des Etats-Unis. C'est la conséquence des feux de forêts en cours au Québec.C'est une image inquiétante au-dessus d'Ottawa. La capitale canadienne se retrouve, mardi 6 juin, sous un ciel orangé, chargé d'une épaisse pollution aux particules fines. C'est la conséquence des 160 feux de végétation actifs au Québec, pour la plupart hors de contrôle. Poussée par les vents, la fumée a atteint Montréal et Ottawa, où la mauvaise qualité de l'air présente un \"risque très élevé\" pour la population, selon Environnement Canada. Les autorités ont demandé aux habitants d'éviter les activités physiques extérieures, précisant que la situation devrait perdurer pour le reste de la semaine. Le voile orange enveloppant plusieurs grandes villes canadiennes s'est propagé sur des centaines de kilomètres, traversant la frontière avec les Etats-Unis et atteignant New York. La célébrissime vue des gratte-ciels de Manhattan était ainsi difficilement observable lundi, avec une qualité de l'air également médiocre.","date":"2023-06-07T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["L.Feuerstein","@RevelateursFTV","F.Fontaine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/canada/canada-les-fumees-toxiques-des-feux-de-forets-se-deplacent-jusqu-aux-etats-unis_5873798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-juin-2023_5830160.html","containsWordGlobalWarming":false}
