{"title":"Ariège : un chasseur blessé par une ourse, l’animal abattu","description":"Samedi 20 novembre en Ariège, une ourse a attaqué un chasseur. Ce dernier a été blessé et l’animal est mort. L'agression relance le débat sur la présence massive d’ours dans la vallée du Couserans.Un accident rarissime a eu lieu en Ariège, samedi 20 novembre, dans la vallée du Couserans. Alors qu’il participait à une battue de sangliers, un chasseur de 78 ans s’est retrouvé face à une ourse et ses deux oursons. Il a été blessé grièvement à la jambe par l’animal et a ouvert le feu pour se défendre. L’ourse est décédée. Dimanche soir, le chasseur blessé était finalement hors de danger. \"Une trop forte densité d’ours sur nos petites vallées\" Cet accident a suscité l’inquiétude chez la population. \"Ce qu’a vécu cet homme, qui s’est défendu au bout du compte, c’est un traumatisme. J’espère qu’il remarchera\", affirme un passant. De son côté, Hélène Nirascou, maire (SE) de Seix, alerte sur une situation qui devient difficile. \"On a une trop forte densité d’ours sur nos petites vallées\", estime-t-elle. Afin de comprendre les circonstances de l’attaque, une enquête judiciaire a été ouverte.","date":"2021-11-21T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["R.Miri","M-C.Delouvrie","D.Breysse","T.Chammah","T.Villeger","D.Guyot","D.Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/ours/ariege-un-chasseur-blesse-par-une-ourse-lanimal-abattu_4853565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-novembre-2021_4831127.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : violences et vandalisme pour la troisième nuit consécutive","description":"Malgré l'application d'un couvre-feu sur l'île, la Guadeloupe a été marquée par une troisième nuit de cassage et de pillage, du samedi 20 au dimanche 21 novembre. Des renforts de l'Hexagone arrivent sur place.Pour la troisième nuit consécutive, la Guadeloupe a été touchée par des actes de malveillance et de vandalisme de la part de casseurs et d'individus opposés au pass sanitaire, et ce, malgré l'application d'un couvre-feu entre 18 heures et 5 heures du matin. Sur certaines vidéos prises par des passants, les forces de l'ordre sont prises à partie par les casseurs. Les manifestants, qui ont enfreint le couvre-feu, affichent leur détermination. \"On demande à notre jeunesse de se confiner à 18 heures parce qu'on n'est pas d'accord contre le pass vaccinal ? C'est hallucinant\", estime un manifestant. Des renforts très attendus Dans de nombreuses villes de la Guadeloupe, magasins et banques sont attaquées, puis des barrages et barricades en feu ont êté installés sur les grands axes. C'est une situation qui dépasse certains habitants. \"Je ne sais pas ce qu'il va se passer par la suite, mais c'est vraiment désolant\", déclare un habitant de Pointe-à-Pitre. Près de 38 individus ont été interpellés durant la nuit du samedi 20 novembre, alors que des membres du RAID et du GIGN débarquent progressivement en Guadeloupe.","date":"2021-11-21T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["N. Perez","D. Schlienger","S. Guillemot","N. Karczinski","L. Dulois","Guadeloupe la 1ère"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/guadeloupe/guadeloupe-violences-et-vandalisme-pour-la-troisieme-nuit-consecutive_4853573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-novembre-2021_4831127.html","containsWordGlobalWarming":false}
{"title":"Le nucléaire, une solution pour sauver le climat ?","description":"Emmanuel Macron a annoncé vouloir construire de nouveaux réacteurs nucléaires en France. Dans le pays, cette énergie divise car si elle émet moins de gaz à effet de serre, elle présente également certains risques.Le nucléaire est déjà l’un des thèmes de la prochaine élection présidentielle en 2022. Les nombreux candidats s’écharpent déjà sur la question. Si Emmanuel Macron a annoncé vouloir \"relancer la construction de réacteurs nucléaires\" en France, de son côté, le candidat écologiste Yannick Jadot estime que \"répéter toujours la même bêtise, ça ne fera jamais un succès\". Les défenseurs du nucléaire jugent eux que c’est un allié incontournable dans la lutte contre le changement climatique. L’électricité d’origine nucléaire est la production qui émet le moins de gaz à effet de serre, avec seulement six grammes de CO2 de carbone par kilowattheure, contre sept pour l’éolien, 55 pour le solaire ou pire le charbon avec plus d’un kilo. Des risques à prendre en compte Le GIEC (Groupe international d’expert sur le climat) a étudié plusieurs scénarios afin de limiter le réchauffement climatique à 1,5 degré. Plusieurs enjeux sont à prendre en compte, comme l’aspect financier. \"Le coût des nouvelles centrales nucléaires a énormément augmenté pendant que le coût des énergies renouvelables et des solutions de stockage, lui, a diminué énormément\", souligne Philippe Quirion, directeur de recherches CNRS CIRED. Le nucléaire présente aussi \"inévitablement des risques de sureté, des risques d’accident\", ajoute Yves Marignac, consultant nucléaire.","date":"2021-11-21T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["S.Feydel","M.Anglade","A.Tranchant"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/le-nucleaire-une-solution-pour-sauver-le-climat_4853653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-novembre-2021_4831127.html","containsWordGlobalWarming":true}
{"title":"Sports d'hiver : un bon début de saison à Val Thorens, en Savoie","description":"Avec la cinquième vague, le pass sanitaire sera probablement nécessaire dans les stations de sports d’hiver, a annoncé le gouvernement, dimanche 21 novembre. En Savoie, la station de Val Thorens n’avait jamais vu autant de monde pour une ouverture de saison.Avec environ 10 000 skieurs par jour sur le domaine, Val Thorens, en Savoie, n’avait jamais connu un tel démarrage de saison. \"C’est génial, on a trop de chance avec le soleil\", confie une passante. Après le ski, c'est l'heure du réconfort. Dans la station, la terrasse d’un restaurant était déjà pleine à 10 heures du matin. Avec 400 couverts par jour, c’est un record de fréquentation pour l’établissement. Le Covid-19 toujours présent Dans un magasin de location, une inquiétude toutefois : l’absence de clients étrangers, qui représentent plus de 60% des skieurs de la station. La gestion se fait donc au jour le jour, et en suivant attentivement la situation sanitaire des pays étrangers. Si le masque est obligatoire dans les remontées mécaniques et dans les files d’attente, imposer le pass sanitaire sur place semble être beaucoup plus complexe. La station de Val Thorens espère rester ouverte jusqu’au mois de mai prochain.","date":"2021-11-21T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["R.Gardette","L.Khleti","C.Seytre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/sports-d-hiver-bon-debut-de-saison-a-val-thorens-en-savoie_4853647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-novembre-2021_4831127.html","containsWordGlobalWarming":false}
{"title":"\"L’Événement\", film choc d'Audrey Diwan sur l'avortement, d'après l'œuvre Annie Ernaux","description":"Le film \"L’Événement\", réalisé par Audrey Diwan, sera à l’affiche mercredi 24 novembre. Adapté du roman autobiographique d'Annie Ernaux, le film relate l’histoire d’un avortement clandestin dans les années 60.Dans les années 60, Anne, étudiante en lettres, tombe enceinte. Elle ne veut pas garder l’enfant, mais comment faire, quand l’avortement est interdit par la loi ? Ce parcours de combattante a été filmé par la réalisatrice Audrey Diwan. \"C’est une jeune femme contre la loi, une jeune femme contre l’époque et une jeune femme qui doit surmonter cette peur\", indique la réalisatrice. L’avortement reste un sujet sensible Le mot \"avortement\" n’est jamais prononcé dans le film. En France, avant 1975, une femme qui avorte risque la prison et celles qui franchissent le pas témoignent anonymement. Un demi-siècle plus tard, malgré l’évolution de la loi, l’avortement reste un sujet sensible. Avant d’être un film, L’Événement est un livre d’Annie Ernaux. La romancière y a raconté sa propre expérience.","date":"2021-11-21T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["A.Le Quéré","S.Gorny","G.Le Goff","L.Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema-sortie-du-film-levenement-realise-par-audreydiwan_4853655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-novembre-2021_4831127.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les prix s’envolent le long du littoral","description":"Le long du littoral, les communes constatent que les prix de l’immobilier sont en nette augmentation. Elles tentent de freiner la spéculation immobilière.Les prix de l’immobilier sont en hausse le long du littoral en France. Par conséquent, de nombreux habitants ne parviennent plus à se loger. Les locations saisonnières se multiplient, et les biens deviennent de plus en plus rares. Cela s’explique notamment par l’arrivée de certains salariés cherchant à télétravailler depuis les régions littorales très attractives. À Bayonne (Pyrénées-Atlantique) samedi 20 novembre, certains habitants ont défilé dans la rue pour exprimer leur mécontentement. Lutter contre la spéculation immobilière En cinq ans, les prix de l’immobilier ont augmenté de 16% en Normandie, de 26% en Nouvelle-Aquitaine et de 29% en Bretagne. Dans la Manche, à Granville, le maire (DVG) Gilles Ménard tente de lutter contre la spéculation immobilière. \"Il y a des investisseurs aujourd’hui qui achètent des lots entiers d’immeubles pour en faire des appartements exclusivement consacrés à la location touristique. Donc le fait d’imposer des quotas permettrait de réguler certaines choses\", déclare-t-il. De nombreuses communes aimeraient être reconnues comme zone tendue afin de pouvoir encadrer et limiter les locations touristiques de courte durée.","date":"2021-11-21T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["N.Bidard","France 3 Bordeaux","Rennes et Caen","J.Blondel","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-les-prix-senvolent-le-long-des-littoraux_4853579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-novembre-2021_4831127.html","containsWordGlobalWarming":false}
{"title":"Emploi : le télétravail, une méthode qui requiert de la rigueur","description":"Après les confinements successifs, de nombreuses entreprises ont décidé de poursuivre le télétravail de manière alternée. Un moyen de travailler qui demande des moyens et des méthodes précises.Comme de nombreux employés de bureau en France, Maryse Moulard ne va plus à son bureau tous les jours de la semaine. La commerciale, en accord avec son employeur, a adopté un rythme de télétravail alterné, avec trois jours de télétravail, et deux jours dans les locaux de l'entreprise. Un équilibre à gérer qui peut paraître complexe quand certains collègues ne sont pas sur le même rythme, et qui concerne près de 13% des employés qui sont encore en télétravail. Avant la pandémie, ce chiffre était divisé par deux. Des formations pour mieux télétravailler Pour mieux réussir ses phases de télétravail, Maryse Moulard suit une formation, financée par son entreprise. Durant la formation, des employés et des chefs de service apprennent à bien gérer leur travail à distance et à travailler sur la confiance entre les membres d'une même entreprise. \"On fait des ateliers pour dire 'Qu'est-ce qui vous empêche d'avoir la confiance avec vos collaborateurs ?'\", explique Sylvie Levassor, formatrice. Une confiance qui doit être de mise dans de nombreuses entreprises, alors que le gouvernement estime qu'un emploi sur deux pourrait être télétravaillé.","date":"2021-11-21T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["F. Vallet","F. Bonh","L. Calvy","J. Pires"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/emploi-le-teletravail-une-methode-qui-requiert-de-la-rigueur_4853671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-novembre-2021_4831127.html","containsWordGlobalWarming":false}
{"title":"Tendance : les baskets, une mode qui se confirme dans l'Hexagone","description":"De nombreux Français préfèrent porter des baskets plutôt que des chaussures traditionnelles. Certains sont devenus collectionneurs et dépensent des centaines d’euros par mois pour en obtenir.Il suffit de regarder au sol pour constater que la tendance s’étend en France. De plus en plus de personnes décident de porter des baskets plutôt que des chaussures traditionnelles. Cela touche toutes les classes sociales, et toutes les tranches d’âge. \"C’est tellement pratique et confortable\", juge une passante interrogée. Pour certains, c’est même devenu une passion, et des magasins exposent les baskets comme de véritables oeuvres d’art. Un business d’avenir Damon Pallot est collectionneur de sneakers et n’hésite pas à mettre la main à la poche pour obtenir les paires dont il rêve. Il dépense en moyenne \"200 ou 300 euros par mois\". Dans les magasins, les rayons de baskets ne cessent de s’agrandir, et se diversifient au fur et à mesure. Lucas Dury, un ancien responsable commercial, customise lui-même des chaussures qu’il vend 40 euros, une fois relookées. Sans surprise, le business fonctionne très bien.","date":"2021-11-21T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["M.Berrurier","France 3 Dijon","M.Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mode/street-wear/tendance-les-baskets-une-mode-qui-se-confirme-dans-l-hexagone_4853651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-novembre-2021_4831127.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : les autorités redoutent une nouvelle nuit de violence","description":"Un mouvement social d’ampleur contre les restrictions sanitaires qui dure depuis une semaine a dégénéré durant le week-end en Guadeloupe. Les autorités redoutent une quatrième nuit de violence.Alors que la Guadeloupe est toujours touchée par des violences sur fond de manifestations contre les nouvelles mesures sanitaires, les autorités redoutent, dimanche 20 novembre, une nouvelle nuit d'émeutes. \"Tous les manifestants que nous avons rencontrés sans exception nous l’ont répété : ils ne vont pas lâcher. Le couvre-feu n’a fait qu’attiser leur colère et leur sentiment d’être incompris par le gouvernement\", indique la journaliste Diane Schlienger, en direct du Gosier (Guadeloupe). “De multiples revendications défendues par les manifestants” Jean Castex doit recevoir lundi 22 novembre, à 18 heures, les élus de Guadeloupe pour dialoguer et tenter de comprendre ce qui se passe ici. “Mais ce n’est pas sûr que cette simple réunion sans véritable négociation suffise à apaiser la colère, d’autant plus qu’au-delà du vaccin, il y a de multiples revendications défendues par les manifestants qui tiennent les barricades”, conclut la journaliste.","date":"2021-11-21T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["D.Schlienger"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/guadeloupe/guadeloupe-les-autorites-redoutent-une-nouvelle-nuit-deviolence_4853577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-novembre-2021_4831127.html","containsWordGlobalWarming":false}
