{"title":"Santé : la canicule fatigue les organismes","description":"Jeudi 4 août, la canicule continue à s’abattre sur la France. 26 départements restent en vigilance orange. Bien que les températures commencent à baisser, les organismes sont meurtris par la chaleur.Le mercure continue à dépasser allègrement les 30 °C jeudi 4 août. Pour les habitants de Lyon (Rhône), ce seuil a été franchi dès le mois de juillet et la température ne faiblit pas, au contraire des organismes qui subissent les conséquences de la chaleur. \"J’accumule de la fatigue, du coup, je suis de mauvaise humeur\", réagi une Lyonnaise. Pour certains, les fortes températures ont des conséquences plus graves. \"Mon mari, hier, a fait un malaise vagal et c’était sans doute dû à la chaleur\", déplore une riveraine. Des risques médicaux Ce nouvel épisode caniculaire conduit beaucoup de personnes chez le médecin comme à Strasbourg (Bas-Rhin). Ces vagues de chaleur à répétition peuvent avoir de fortes répercussions surtout sur les personnes cardiaques. \"Je travaille doucement et il ne faut pas que je fasse trop d’efforts parce que je suis très vite essoufflé\", s’inquiète Jean-Philippe Koscher, un patient. \"On constate que ce sont essentiellement les personnes âgées et les enfants qui souffrent de la chaleur\", rapporte Rachel Neff, médecin généraliste à Strasbourg. Les sorties aux heures les plus chaudes sont déconseillés tandis que bien s’hydrater est primordial.","date":"2022-08-04T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["A.Etienne","M.Arribe","A.Husser","N.Baker","B.Chesnin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/sante-lacaniculefatigue-lesorganismes_5293219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Canicule : une peinture blanche pour lutter contre la chaleur","description":"Jeudi 4 aout, pour lutter contre la canicule qui sévit dans l’Hexagone, certains ont trouvé une méthode astucieuse. Une peinture blanche sur la toiture des maisons rend les logements moins sensibles à la chaleur et permet de conserver la fraîcheur.Les températures continuent à être très élevées en France. Pour se prémunir contre la chaleur, des usagers adoptent une technique bien particulière. Ils installent de la peinture blanche sur leurs toitures. Le prix modéré de 30 euros pour les produits nécessaires à la confection permet à un riverain de pouvoir passer deux couches. La différence de mercure est visible très rapidement puisque sur une partie qui n’a pas été peinte, la température s’élève à 50 °C contre seulement 30 °C après l’application du revêtement. Une peinture artisanale Pour confectionner la peinture, Aymeric Mouret a lui-même acheté plusieurs produits avant de faire son mélange. \"Pour faire ça, j’ai utilisé des produits qu’on trouve dans toutes les grandes surfaces\", explique Aymeric. Mettre de la peinture blanche sur un toit permet de faire réfléchir 90 % des rayons du soleil. Cela permet de consommer moins d'énergie en ayant une utilisation limitée des climatiseurs. Pour ceux qui ne souhaitent pas faire la peinture eux-mêmes, des bidons sont vendus à 20 euros. D’autres pays européens appliquent déjà cette méthode comme la Tunisie ou la Grèce.","date":"2022-08-04T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["K.Toufik","Q.Gilles","P.Aubert","J.Pirès"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-une-peinture-blanche-pour-lutter-contre-la-chaleur_5293225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : les piscines naturelles, trésor de la Méouge","description":"Entre la Drôme et les Hautes-Alpes, la rivière de la Méouge concentre de nombreux points d'eau dans un décor idyllique. L'idéal pour se rafraichir en cas de fortes chaleurs.La Méouge relie la Drôme provençale aux Hautes-Alpes. Une rivière rythmée par des dizaines de piscines naturelles. Pour y arriver, certains choisissent la marche. Trois heures de randonnée pour découvrir les trésors de ce site protégé. Il regorge d'une faune est une flore exceptionnelle : \"Moi j'estime qu’à partir moment où les gens comprennent comment fonctionne la nature, on crée aussi un lien différent et on en prend soin différemment\". La récompense en fin de randonnée : une vue imprenable sur la cascade. Un authentique terrain de jeu naturel. La rivière forme ici des trous d’eau, des chutes et des tourbillons, pour le plus grand plaisir des baigneurs. Sous l’œil attentif de ses enfants, ce vacancier ne peut s'empêcher de sauter : \"C’est sympa. Il y a un peu de monde mais pas trop. L’eau et très bonne\". Une eau à 24 °C dans un paysage de carte postale. Par la route des airs L’endroit parfait pour échapper aux actuelles fortes chaleurs : \"En pleine canicule comme ça, ça rafraîchit vraiment. Ça fait des coins frais, c'est beau, l'eau est belle et on peut plonger. Il n'y a pas trop de monde\". C’est au fil des siècles que la rivière a creusé son chemin dans les montagnes calcaires. Donnant ainsi naissance aux gorges de la Méouge. L'autre façon de les découvrir, c'est de prendre un peu d'altitude. Premier vol en parapente pour cette touriste fraîchement arrivée du Var : \"C’est un cadre exceptionnel, en plus le temps est magnifique et il se prête justement au vol. Donc il y a plus qu'à se lancer\". Un point de vue inégalable sur l’un des joyaux des Hautes-Alpes.","date":"2022-08-04T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["J.Ricco","A.Fischer,O.Darmostoupe","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/hautes-alpes-les-piscines-naturelles-tresor-de-la-meouge_5293243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : la légère baisse devrait se poursuivre à la rentrée","description":"Les prix des carburants sont en baisse et la tendance pourrait se poursuivre jusqu'à la rentrée de septembre, où une nouvelle ristourne du gouvernement pourrait être mise en place.Faire le plein d'essence est un geste qui cause toujours des difficultés à beaucoup de Français. \"C'est encore trop cher\", peste un automobiliste en train de faire son plein dans une station-service marseillaise (Bouches-du-Rhône). Là-bas, la remise de 18 centimes par litre du gouvernement passe presque inaperçue. \"Ça a déjà bien diminué comparé à avant, mais ça reste quand même encore un peu élevé\", déplore une femme. Une nouvelle ristourne à venir La semaine dernière, le gazole à baissé de 6 centimes et le sans-plomb 95 de 7 centimes. \"C'est cher, mais on est obligés, on fait avec. On a besoin de la voiture pour aller travailler, se déplacer\", résume une automobiliste. Pour alléger davantage la facture, l'État va proposer une nouvelle ristourne. Dès le mois de septembre prochain, la remise passera à 30 centimes par litre. \"Très bonne nouvelle pour tous ceux qui travaillent, pour ceux qui ont besoin de prendre leur voiture pour aller travailler\", salue un homme.","date":"2022-08-04T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["N. Dahan","A. Guin","C. La Rocca","P. Caron","N. Thevenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/prix-des-carburants-la-legere-baisse-devrait-se-poursuivre-a-la-rentree_5293024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Slackline : Augustin Moinat bat le record du monde","description":"En Auvergne, le funambule est parvenu à traverser le vide sur 2,7 km entre deux volcans. Il a ainsi battu le précédent record de 2,2 km.Nous sommes en Auvergne, à près de 300 mètres du sol. Le funambule de l'extrême Augustin Moinat va tenter un exploit. Une sangle de 2,7 km relie deux volcans. À la clé pour lui, le record du monde de cette discipline baptisée \"la slackline\". Les spectateurs retiennent leur souffle : \"C’est impressionnant. Il y a sûrement, en plus de la performance physique, une heure de préparation mentale pour arriver à traverser comme ça\". C'est la première tentative pour Augustin Moinat. Sans trembler, il rejoint l'autre point en 1 h 30. Le record du monde est battu : \"J'ai eu de la chance. J'ai eu un créneau où le vent était parfait. Pas de rafales. Il y a eu quelques moments où j'ai eu une petite frayeur car la sangle a un peu bougé brusquement. J'ai réussi à me rattraper à trois moments où j'ai vraiment failli tomber. Mais j'ai réussi à me battre\". Un précédent record de 2,2 km À l'origine de ce défi, une petite équipe originaire de Clermont-Ferrand (Puy-de-Dôme). Pendant trois jours, la bande de copains a installé les 200 kg de sangles dans cet endroit qu'ils jugent idéal : \"Ici, c'est très beau. Il y a des montagnes qui sont à la distance qu'on cherchait. Il y a une vue superbe donc pour moi c'était vraiment le site privilégié\". Le précédent record homologué est détenu par Nathan Paulin. Il avait rallié l'abbaye du Mont-Saint-Michel sur une sangle de 2,2 km.","date":"2022-08-04T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["J.Mimouni","J.Boscq,R.Ho-A-Chuck","B.Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/slackline-augustin-moinat-bat-le-record-du-monde_5293231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Islande : un volcan est entré en éruption","description":"En Islande, à une quarantaine de kilomètres de la capitale Reykjavik, un volcan est entré en éruption mercredi 3 août. Beaucoup d’Islandais viennent observer ce fascinant spectacle.C’est un événement aussi spectaculaire que captivant, un volcan est entré en éruption en Islande. D’énormes coulées de lave et une brèche de feu de 300 mètres de long sont visibles. Ce spectacle attire de nombreux curieux, tous choqués par ce qu’ils sont en train d’observer. \"C’est impressionnant, c’est irréel un peu. Les couleurs, elles sont vraiment flashy, c’est irréel enfin c’est trop trop beau\", s’émerveille Marion Roux-Calza, une touriste française. Une éruption prévisible C’est mercredi 3 août que le volcan a commencé à faire des siennes. Une immense brèche s’est ouverte laissant apparaître d’immenses coulées de lave. \"J’ai dû m’asseoir et pleurer, c’est tellement beau, tellement émouvant, c’est la puissance brute de notre planète\", s’exclame Hather Hoff, une touriste américaine. Bien que respectant un périmètre de sécurité, chaque spectateur peut ressentir la chaleur de cette mer de feu et entendre le bruit de l’effusion de lave. Des signes avant-coureurs, comme plusieurs tremblements de terre, avaient rendue prévisible cette éruption. Les autorités appellent à la prudence pour éviter des intoxications au gaz émanant du volcan.","date":"2022-08-04T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["V. Meyer,O. Pergament"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/islande-unvolcanest-entre-eneruption_5293252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Vacances : la montagne, grande gagnante des destinations de cet été","description":"La montagne apparaît déjà comme la grande gagnante des destinations de vacances cet été. C'est notamment le cas de la station de Valberg, dans les Alpes-Maritimes, où les tarifs sont moins élevés que sur le littoral.En ce début de matinée, à la station de Valberg (Alpes-Maritimes), il fait seulement 19 °C. Une température qui incite à la randonnée. \"On a quand même essayé de fuir la chaleur vu que chez nous, il fait 38 °C. Ici, on peut avoir moins chaud, respirer et profiter des activités\", explique une mère de famille. Un peu plus loin, après une bonne nuit de sommeil, cette Niçoise de 85 ans est prête pour sa marche quotidienne. \"Ça fait du bien parce qu'il faisait une telle chaleur en bas que ce n'était pas possible. Moi, à mon âge, je crains un peu la chaleur\", raconte-t-elle. Balades à l'abri du soleil Sur les sentiers de randonnée, au milieu des arbres, les rayons du soleil restent discrets. Une famille est venue de Versailles pour une journée au grand air. \"C'est pas mal. Hier, on était sous 32, 33 °C dans les gorges. Ça brûlait les mollets, c'était dur, mais bon. C'était sympa aussi\", explique le père.","date":"2022-08-04T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["D. Brignand","C. Napoli","T. Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-la-montagne-grande-gagnante-des-destinations-de-cet-ete_5293216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Cambodge : le lotus utilisé pour fabriquer du textile","description":"La Fleur de lotus est cultivée au Cambodge. Une créatrice française en a fait sa matière première et dessine des vêtements qui seront plus tard confectionnés avec cette fleur.Le Cambodge possède un paysage verdoyant et de nombreux champs à perte de vue dans lesquels poussent la fleur de lotus. Cette dernière est très prisée et Sophie Brooks, une créatrice française, en fait sa matière première pour confectionner des vêtements de luxe. La dessinatrice devra faire de nombreux kilomètres en bateau avant de pouvoir atteindre un champ où la fleur est cultivée. Après avoir effectué plusieurs métiers surprenants, Sophie Brooks a découvert des parcelles de lotus en 2017 lors d’un voyage au Cambodge et c’est à ce moment que l’idée d’en faire des vêtements a germé dans son esprit. La tige de la fleur est l'élément-clé Pour Sophie Brooks, la fleur est certes belle, mais la partie qu’elle convoite le plus, c’est la tige. Ce sont les microfibres de la plante qui vont lui servir à confectionner des vêtements. Un cultivateur cambodgien aide la Française dans sa recherche des tiges parfaites. \"Ça fait longtemps que je fais ça donc je sais exactement quelles tiges il faut prendre. Les tiges jeunes sont pleines de fibres, les tiges anciennes ont moins de fibres\", explique Au Vanna. Les tiges vont ensuite rejoindre un atelier de confection pour être filées. C’est seulement après cela que le tissu pourra être fabriqué. Les produits en lotus sont très doux et agréables mais peu répandus.","date":"2022-08-04T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":["H.Abdelkhalek","V.Reynaud","J.Buchez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/cambodge-le-lotus-utilise-pour-fabriquer-du-textile_5293246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux : des centres de régulation pour moduler l’accès à des services d’urgences saturés","description":"Jeudi 4 août, les services d’urgences continuent d’être pris d’assaut. Le nombre de patients a fortement augmenté par rapport à juillet 2021. 180 000 personnes supplémentaires se sont rendues à l’hôpital en juillet 2022.Jeudi 4 août, les services hospitaliers sont surchargés à Mâcon (Saône-et-Loire). Pour lutter contre cet afflux massif de patients, les urgences ne sont plus accessibles à toute heure. Ainsi, ce dernier ferme ses portes à partir de 18 heures, et ce jusqu’à minuit. Un centre de régulation a été mis en place afin de mieux contrôler le nombre de personnes qui se rendent aux urgences. \"On observe de grandes fluctuations d’activité avec quand même un nombre moyen de passage un peu diminué\", décrit le docteur Alexis Girard. Une pénurie de personnel La mise en place de ce centre de régulation est capitale puisque l’hôpital de Mâcon souffre d’un manque de personnel. 10 postes sont encore à pourvoir sur les 25 places de médecins urgentistes de l’hôpital. Cette situation est difficile à gérer. Dans la ville voisine, à Chalon-sur-Saône (Saône-et-Loire), les urgences sont encore ouvertes à toute heure, mais la fréquentation continue à augmenter. Avec cette régulation d’accès, les patients se dirigent vers les médecins généralistes, qui sont déjà en nombre réduit à Mâcon.","date":"2022-08-04T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["F.Donjon","V.Casanova"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/hopital/crise/hopitaux-des-centres-de-regulation-pour-moduler-lacces-a-des-services-durgences-satures_5293054.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Explosions à Bergerac : les employés et les habitants encore choqués","description":"L'explosion dans une poudrerie de Bergerac (Dordogne), mercredi 3 août, a fait huit blessés. Une enquête a été ouverte pour déterminer les causes de cet accident, survenu sur un site pourtant classé Seveso.Au lendemain d'une série d'explosions dans une usine de Bergerac, en Dordogne, les employés sont déjà de retour. La plupart d'entre eux étaient sur place au moment de l'incident. Beaucoup sont encore sous le choc : \"Ils sont impactés par l'événement qui a eu lieu. Pour le moment, on est vraiment dans une phase de partage, de façon à comprendre quels sont leurs ressentis\", explique Sébastien Louafi, directeur du systèmes d'informations qualité et amélioration continue chez Eurenco. Une cellule psychologique a été lancée ce jeudi matin. Plusieurs habitants ont entendu les détonations Certains habitants aussi ont entendu les détonations et s'en sont inquiétés. \"Moi, j'ai fait un bond dans le fauteuil. Mon mari était allongé, il a fait un bond, et ça a fait bouger la porte de la chambre. C'était impressionnant, oui\", confie une femme. Beaucoup connaissaient les risques liés à cette usine centenaire, emblématique de la ville de Bergerac. Le pronostic vital de la personne grièvement blessé n'est plus engagé, jeudi matin.","date":"2022-08-04T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["N. Fleury","V. Piffeteau","A. Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/risque-industriel/explosions-a-bergerac-les-employes-et-les-habitants-encore-choques_5293228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Loi pouvoir d’achat : 10,8 millions de Français vont toucher une prime de 100 euros","description":"Le second volet de la loi concernant le pouvoir d’achat a été adopté, mercredi 3 août. Parmi les mesures, une prime de 100 euros sera accordée, en septembre, aux personnes ayant les revenus les plus modestes.Mercredi 3 août, le second volet de la loi qui porte sur le pouvoir d’achat a été adopté à l'Assemblée nationale. Entre autres, pour aider les foyers aux revenus les plus faibles, une prime de 100 euros sera versée en septembre. Pour les étudiants par exemple, cette somme supplémentaire n’est pas négligeable et pourra permettre d’acheter de la nourriture ou des fournitures. Bien que la prime soit moins conséquente que les 150 euros envisagés en premier lieu, plus de monde est éligible à la recevoir. Un coût de 1 milliard d'euros pour l'État Beaucoup de Français vont avoir droit à cette prime. Elle concerne toutes les personnes qui sont bénéficiaires des minima sociaux. Les travailleurs qui gagnent la prime d’activité ont également droit à cette aide, tout comme les retraités ayant une faible pension. Au total, 10,8 millions de foyers vont obtenir ces 100 euros. Ce montant ne fait pas l’unanimité et certains se plaignent de cette somme jugée trop faible. \"C’est un peu juste pour moi\", réagit une femme. L’état va devoir débourser 1 milliard d’euros pour cette mesure.","date":"2022-08-04T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["G.De Florival","C.De La Guérivière","N.Auer","J.Blondel","A.Tranchant"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/loi-pouvoir-dachat-10-8-millions-de-francais-vont-toucher-une-prime-de-100-euros_5293027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Raymond Devos : des visites organisées dans la maison de l’artiste","description":"Certains lieux sont chargés d’histoire. La maison de Raymond Devos en fait partie et désormais les touristes peuvent visiter le logement où a séjourné l’humoriste dans la vallée de Chevreuse.L’humoriste Raymond Devos fait partie du patrimoine. Sa manière de jouer avec la langue française qu’il chérissait tant ainsi que des sketchs inoubliables sont restés dans l’histoire. La maison, située à Saint-Rémy-lès-Chevreuse (Yvelines), dans laquelle il a séjourné pendant 43 ans est désormais accessible aux visiteurs qui souhaiteraient découvrir la demeure de l’humoriste. Près de 7 000 fans de l’artiste se rendent, chaque année, dans la maison. Parmi les objets ayant appartenu à Raymond Devos, de nombreux instruments de musique jonchent les murs de ce lieu. Un passionné de cirque Pour pouvoir découvrir cet endroit tout en ayant des anecdotes sur l’humoriste, une guide accompagne les visiteurs. \"On retrouve, en fait, plusieurs éléments un peu étonnants pour une bibliothèque. Ici tout un tas de petits jouets inspirés de l’univers du cirque parce que le cirque chez lui, c’est très lié à l’enfance\", dévoile Joanna Remy, la guide. Le grenier de la maison est le clou du spectacle. C’est dans ce lieu que l’artiste installait tous ces accessoires comme son petit train. Raymond Devos aurait eu 100 ans en 2022.","date":"2022-08-04T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["A.Le Quéré","A.Delcourt","J.Sarfati","A.Lopez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/raymonddevos-des-visites-organisees-dans-la-maison-de-lartiste_5293258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
{"title":"Chaleur : quelques astuces pour rafraîchir son logement","description":"Jeudi 4 août, nombreux sont les Français qui cherchent à se rafraîchir alors que les températures caniculaires continuent de se faire ressentir dans l’Hexagone. Dorothée Lachaud est sur le plateau du 13 heures pour donner quelques astuces.Comment protéger son logement de la chaleur ? La question se pose dans de nombreux foyers jeudi 4 août, alors que les épisodes de canicule se multiplient en France. \"A défaut de volet, vous pouvez fabriquer facilement votre propre réflecteur de lumière. Il vous suffit de coller du papier aluminium sur des morceaux de carton de la même dimension que vos fenêtres. Ils vont repousser la chaleur du soleil. Une autre option, c’est d’utiliser un film anti-chaleur. Ils se vendent en rouleau, à partir de 10 euros le m2, et viennent se coller sur vos vitres\", révèle Dorothée Lachaud. Fabriquer son propre climatiseur D’autres astuces existent et les plantes grimpantes servent à rafraîchir la maison grâce à un phénomène d’évapotranspiration. \"Ça veut dire qu’elles transfèrent l’eau contenue dans le sol vers l’atmosphère\", décrit Dorothée Lachaud. Une autre technique consiste à fabriquer son climatiseur soi-même. \"En quelques minutes, on peut fabriquer une petite clim maison. Vous placez une bassine remplie d’eau et de glaçons dans la chambre, vous dirigez votre ventilateur dessus. Ça va faire chuter la température de la pièce\", expose Dorothée Lachaud. Aussi, bien choisir la matière de ses draps et les mouiller avant de dormir seraient deux bons moyens pour faire baisser le thermomètre.","date":"2022-08-04T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["D.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/chaleur-quelques-astuces-pour-rafraichir-son-logement_5293240.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-aout-2022_5257567.html","containsWordGlobalWarming":false}
