{"title":"Londres : plusieurs morts et de nombreux blessés après le gigantesque incendie d'une tour d'habitation","description":"Un violent incendie s'est déclaré dans la nuit de mardi à mercredi dans l'ouest de Londres (Royaume-Uni). Les secours dénombrent plusieurs morts et blessés, ainsi que de nombreux disparus.Ce mercredi matin, les habitants du quartier de North Kensington, à l'ouest de Londres (Royaume-Uni), témoignent de leur nuit d'horreur face aux flammes qui ravageaient le bâtiment. \"C'était abominable ! J'ai vu des familles hurler et des gens à leurs fenêtres qui semblaient prêts à sauter\", raconte un jeune homme. \"On m'a empêché de rentrer dans l'immeuble. Alors au téléphone, j'ai dit à ma cousine bloquée à l'intérieur, 'ne t'inquiètes pas, les secours arrivent'. Je ne sais pas s'ils ont réussi à la sauver\", explique un homme inquiet. Face à la tour en feu, les hurlements sur une vidéo amateur témoignent de l'atrocité de la scène. L'état de l'immeuble mis en cause par les habitants Près d'une heure du matin, l'incendie se déclare au second étage de cet HLM. Très vite, la tour s'embrase comme une allumette. Les 27 étages. Les flammes et la fumée envahissent les corridors puis dévorent les appartements. Les résidents sont pris au piège. Réveillés au cœur de la nuit, d'autres s'échappent in extremis. 40 véhicules et 200 pompiers ont été mobilisés pour contenir les flammes. Des résidents ont été évacués et une cinquantaine a déjà été hospitalisée. Le bilan définitif s'annonce très lourd. \"J'ai le regret d'annoncer qu'il y a eu plusieurs morts\", a déclaré Dany Cotton, porte-parole de la brigade des pompiers de Londres, sans donner le nombre exact de défunts. La cause de l'incendie reste encore inconnue. Un collectif de résidants s'était formé pour dénoncer la vétusté de l'immeuble, notamment celle de son réseau électrique.","date":"2017-06-14T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/londres-plusieurs-morts-et-de-nombreux-blesses-apres-le-gigantesque-incendie-d-une-tour-d-habitation_2235507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Londres : les opérations de secours se poursuivent après un violent incendie d'une tour d'habitation","description":"Un violent incendie a ravagé dans la nuit de mardi à mercredi une tour d'habitation de 27 étages à Londres (Royaume-Uni). Les opérations de secours se poursuivent et les habitants sont encore en état de choc.Un violent incendie s'est déclaré dans la nuit du mardi 13 au mercredi 14 juin dans l'ouest de Londres (Royaume-Uni). Une tour d'habitation de 27 étages s'est embrasée. Malgré l'intervention des pompiers, de nombreux habitants se sont retrouvés pris au piège. Les secours dénombrent plusieurs morts et blessés, ainsi que de nombreux disparus. Ce mercredi matin, les opérations de secours se poursuivent dans ce quartier de North Kensington, explique en direct de Londres, Laura Kalmus, correspondante de France 3. \"Des gens cherchent désespérément leurs proches. Nous avons entendu un homme crier et tenter de passer le périmètre de sécurité pour retrouver sa famille. Beaucoup de personnes sont au téléphone en état de choc\", explique-t-elle. Un élan de solidarité Après des scènes de paniques vécues cette nuit, place à la solidarité. \"Nous avons vu le voisinage qui apportait des vêtements et des jouets aux rescapés et du café aux pompiers\", indique Laura Kalmus. Les brigades du feu travaillent depuis mardi soir d'arrache-pied, mais la situation ne semble toujours pas être maîtrisée. \"Nous ne savons toujours pas si les pompiers ont pu accéder aux étages les plus hauts et quelle sera l'ampleur du bilan\", conclut Laura Kalmus, en direct du lieu du drame.","date":"2017-06-14T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/londres-les-operations-de-secours-se-poursuivent-apres-un-violent-incendie-d-une-tour-d-habitation_2235527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Haute-Loire : des dégâts monstrueux et un homme porté disparu","description":"En Haute-Loire, de violents orages ont eu lieu dans la nuit de mardi à mercredi 14 juin. Les dégâts sont impressionnants.Difficile de reconnaître le petit village de Landos (Haute-Loire) ce mercredi 14 juin au matin. Les chaussées sont dévastées et les canalisations apparaissent désormais au grand jour. Sur le parking, les voitures sont enchevêtrées. Tout autour, les habitants constatent impuissants l'ampleur des dégâts. \"Je suis catastrophée\", confie la maire du village. Un agriculteur porté disparu Dans les champs aux alentours, le paysage est apocalyptique. Il faudra des semaines pour remettre en état ces terrains. Mardi soir, l'orage a été violent et très localisé. Avec leur téléphone, certains habitants ont filmé le déluge. À Costaros (Haute-Loire), on pouvait voir des rues transformées en torrent et des pompiers à pieds d'oeuvre. Quelques heures plus tard, à la lumière d'une petite lampe torche, certains habitants viennent constater les dégâts. Le bilan est douloureux. Deux touristes activement recherchés ont été retrouvés. Mais un agriculteur est toujours porté disparu.","date":"2017-06-14T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-en-haute-loire-des-degats-monstrueux-et-un-homme-porte-disparu_2235783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Haute-Loire : le fils d'un agriculteur disparu","description":"Au Brignon (Haute-Loire), la journaliste de France 3 Sandrine Montero fait le point sur la situation ce mercredi 14 juin au matin, au lendemain d'une nuit d'orages violents.De violents orages ont eu lieu dans la nuit du mardi au mercredi 14 juin en Haute-Loire. Ce mercredi matin, \"on est toujours sans nouvelle de la personne portée disparue ici sur la commune du Brignon. Il se pourrait que les choses évoluent rapidement. Mais pour l'instant, pas d'information précise\", rapporte Sandrine Montero en direct sur place. Les recherches se poursuivent \"Il s'agit en fait d'un fils d'agriculteur de 31 ans. Il a été emporté avec son tracteur au lieu-dit le Bessariou alors qu'il guidait les sapeurs-pompiers vers la maison inondée d'une personne âgée qui est elle indemne\", poursuit la journaliste de France 3. Et de préciser : \"Le ruisseau qui se trouvait à proximité s'est transformé en torrent. Des plongeurs et un hélicoptère de Lyon ont été mobilisés, précise la préfecture, et les recherches se poursuivent ce matin.\"","date":"2017-06-14T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-en-haute-loire-le-fils-d-un-agriculteur-disparu_2235791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Intempéries : vers de nouveaux orages violents ?","description":"En plateau, Jean-Marc Souami revient sur les prévisions météo au lendemain des intempéries survenues en Haute-Loire.L'épisode orageux qui a commencé mardi soir était particulièrement violent, et n'est peut-être pas encore terminé. Météo France donne à nouveau l'alerte ce mercredi après-midi. \"Ça va continuer. 14 départements sont en vigilance orange, dont la Haute-Loire, et cela jusqu'à 18-20 heures\", explique Jean-Marc Souami en plateau. L'équivalent de quatre mois de pluie \"Mais contrairement à hier, ces orages ne seront pas stationnaires. Ils ont généré l'équivalent de quatre mois de pluie en quelques heures. Les orages de cet après-midi seront poussés par un flux d'ouest, sud-ouest, ce qui devrait limiter les inondations, car les pluies seront moins importantes\", poursuit le journaliste de France 3. Qui constate : \"Nous avons dans ce phénomène la conjugaison de trois éléments : l'instabilité, la chaleur et la masse d'air.\"","date":"2017-06-14T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-vers-de-nouveaux-orages-violents_2235801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Assistants parlementaires du MoDem : déjà fragilisé, Bayrou essuie une nouvelle salve de révélations","description":"Après avoir entamé mardi 13 juin un bras de fer avec le Premier ministre, le garde des Sceaux doit faire face à de nouvelles révélations sur l'affaire des assistants parlementaires du MoDem. France 3 fait le point.Les révélations publiées mercredi 14 juin par le Canard enchaîné risquent d'embarrasser un peu plus François Bayrou, déjà fragilisé par son bras de fer avec Édouard Philippe. Selon l'hebdomadaire, l'homme politique, alors secrétaire général du MoDem, disposait d'une secrétaire. Problème : cette dernière a signé en 2010 un avenant à son contrat et est devenue assistante parlementaire de la députée européenne Marielle de Sarnez. La moitié, voire les deux tiers de sa rémunération, aurait été réglée par le Parlement européen. Or, elle n'aurait jamais travaillé pour l'Europe. Ouverture d'une enquête préliminaire Interrogé sur RTL ce mercredi, François Bayrou nie tout emploi fictif. De son côté, le parquet de Paris a ouvert une enquête préliminaire pour déterminer si le MoDem a salarié des employés en les faisant passer pour des assistants parlementaires. Un dossier très sensible au vu de la place qu'occupe actuellement le maire de Pau (Pyrénées-Atlantiques) au sein du gouvernement d'Édouard Philippe.","date":"2017-06-14T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/modem/assistants-parlementaires-du-modem-deja-fragilise-bayrou-essuie-une-nouvelle-salve-de-revelations_2235845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Philippe : François Bayrou, un ministre encombrant ?","description":"Entaché par les polémiques, le garde des Sceaux pourrait bien nuire à l'action gouvernementale, alors qu'il présente mercredi 14 juin son projet de loi sur la moralisation de la vie publique.C'est un François Bayrou fragilisé par les polémiques qui présente ce mercredi 14 juin son projet de loi sur la moralisation de la vie publique en Conseil des ministres. Son bras de fer avec Édouard Philippe ainsi que les révélations du Canard enchaîné au sujet des assistants parlementaires du MoDem peuvent-ils mettre en péril son séjour Place Vendôme ? \"Pour l'instant rien ne filtre, mais la règle reste la même : pas de mise en examen donc pas de démission\", confie Anne Bourse en direct du palais de l'Élysée. Bayrou, victime du prochain remaniement ? Pour l'heure, Emmanuel Macron et Édouard Philippe estiment que le maire de Pau (Pyrénées-Atlantiques) est le mieux placé pour porter son projet de loi de moralisation de la vie publique, \"même si cela va à l'encontre de leur promesse de faire de la politique autrement\". Mais la liberté de parole du garde des Sceaux pourrait très vite gêner l'action du gouvernement. Par conséquent, le remaniement \"technique\" annoncé après le deuxième tour des législatives \"pourrait très bien être plus large\", conclut la journaliste.","date":"2017-06-14T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/gouvernement-philippe-francois-bayrou-un-ministre-encombrant_2235843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Renault-Nissan : Carlos Ghosn et ses super-bonus au cœur d'une nouvelle polémique","description":"Carlos Ghosn, le PDG de Renault, est à nouveau dans la tourmente. France 3 revient sur l'affaire.Selon Reuters, l'alliance Renault-Nissan-Mitsubishi aurait décidé de créer une société aux Pays-Bas. Le but ? Que les trois entreprises y versent une partie des économies réalisées grâce à leur regroupement, soit 80 millions d'euros qui seraient ensuite redistribués aux principaux dirigeants sous forme de super-bonus. \"C'est quelque chose qui a priori visait à cacher de l'information aux actionnaires et à éviter que les actionnaires puissent approuver [ou non, ndlr.] ces nouvelles rémunérations\", explique Loïc Dessaint, directeur général du cabinet Proxinvest. Pas une première Déjà l'an dernier, les actionnaires avaient voté contre la rémunération de Carlos Ghosn lors d'une assemblée générale houleuse. Mais jusqu'à présent, leur avis était purement consultatif. Le PDG de Renault avait donc pu toucher 7,2 millions d'euros grâce au soutien des administrateurs du groupe, plus 8,4 millions d'euros au titre de Nissan.","date":"2017-06-14T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/renault-nissan-carlos-ghosn-et-ses-super-bonus-au-coeur-d-une-nouvelle-polemique_2235817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Don du sang : le témoignage émouvant de Gaby, atteint d'une leucémie","description":"Ce mercredi 14 juin, à l'occasion, de la journée mondiale du don du sang, France 2 est partie à la rencontre d'un jeune homme atteint d'une leucémie.Chaque année, il permet de sauver des vies. Le don du sang est crucial. Gabriel, 19 ans, atteint de leucémie, en sait quelque chose. En juillet 2016, il s'est soudain senti très fatigué. Après une prise de sang, tout s'est emballé : hôpital, chimio, transfusion. Et le diagnostic qui tombe : leucémie. \"Il n'avait que 10% de plaquettes et 50% de ses globules rouges donc c'était impératif, il fallait qu'il ait du sang\", explique Véronique, sa mère. Ramené à la vie La moelle osseuse de Gaby ne fabriquait plus les cellules sanguines correctement. Pendant des semaines, il a vécu en chambre stérile, ne voyant plus que les yeux de ses visiteurs, guettant les traitements et les poches de sang qui peu à peu le ramenaient à la vie. Gaby va mieux. Sa moelle refonctionne normalement. Il lui reste des mois de traitement, mais il a recommencé à faire son petit bout de chemin.","date":"2017-06-14T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/don-du-sang-le-temoignage-emouvant-de-gaby-atteint-d-une-leucemie_2235811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Don du sang : \"10 000 dons du sang sont nécessaires chaque jour\"","description":"En plateau, Jean-Christophe Batteria revient sur l'importance des dons du sang, avec quelques chiffres à la clé.À l'occasion de la journée mondiale du don du sang, qui se tient ce mercredi 14 juin, Jean-Christophe Batteria revient sur les besoins \"quotidiens\" des hôpitaux et cliniques en sang, \"pour le traitement des cancers, les maladies du sang en général et puis aussi, pour les patients qui souffrent d'hémorragies : les accidentés ou pour les accouchements plutôt difficiles\", explique-t-il en plateau. Pas d'alternative \"Au total, c'est un million de Français qui chaque année ont besoin d'un don de sang\", explique le journaliste de France 3. Les réserves doivent être en permanence \"augmentées et renouvelées\". \"10 000 dons sont nécessaires chaque jour. Il n'existe pas de traitement de substitution\", note Jean-Christophe Batteria. Qui plus est, ces produits ont une durée limitée : cinq jours pour les plaquettes, 42 jours pour les globules rouges ou encore 365 jours pour le plasma.","date":"2017-06-14T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/soigner/don-du-sang-10-000-dons-du-sang-sont-necessaires-chaque-jour_2235831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Météo : la canicule s'installe dans le sud de la France","description":"À Arles, dans les Bouches-du-Rhône, le mercure a frisé les 38 °C. France 3 est allée à la rencontre des habitants qui ont dû s'adapter à ces fortes chaleurs.Les rues sont désertes et les volets sont clos. À Arles, dans les Bouches-du-Rhône, les habitants ont déjà pris leurs quartiers d'été, ce mercredi 14 juin. Et pour cause, le mercure affiche près de 38 °C. \"Je suis content quand on me dit qu'il ne va pas pleuvoir et qu'il ne va pas faire de mistral\", se réjouit une Arlésienne. \"On ouvre les fenêtres, les couloirs et on ventile [...] et on attend que ça passe\", confie une autre. Une chaleur durable Pour ceux qui sont en vacances, c'est l'occasion de découvrir le patrimoine de cette ville d'art et d'histoire. À la cathédrale Saint-Trophime, les touristes sont à la quête de la fraîcheur salvatrice des pierres anciennes. \"Je ne suis pas venue que pour la fraîcheur\", réplique aussitôt une touriste anglaise. La chaleur devrait s'installer jeudi 15 juin : 35 °C sont annoncés sur les terrasses arlésiennes.","date":"2017-06-14T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/meteo-la-canicule-s-installe-dans-le-sud-de-la-france_2235869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Cinéma : petit avant-goût de \"Ce qui nous lie\", le dernier Cédric Klapisch","description":"Il sort au cinéma ce mercredi 14 juin. \"Ce qui nous lie\" raconte l'histoire de deux frères et une soeur qui doivent travailler ensemble la vigne de leur père décédé.Jean avait 20 ans lorsqu'il a quitté la terre de son enfance : les vignes de Bourgogne. Il est parti voyager. 10 ans plus tard, il est de retour. Il retrouve son frère et sa soeur. Juste avant les vendanges, leur père meurt. Ensemble, ils doivent reprendre l'exploitation familiale. Après 11 longs métrages 100% urbains tournés à Paris, Barcelone ou New York, le réalisateur Cédric Klapisch s'offre pour la première fois un film à la campagne. En salle le 14 juin Faire du vin une star de cinéma, cela faisait 10 ans que le réalisateur en rêvait. C'est la vigne elle-même qui a dicté le rythme du tournage étalé sur toute une année. Un luxe pour les comédiens. Mais surtout une nécessité. D'un réalisme quasi documentaire, Ce qui nous lie, est aussi une réflexion sur la transmission, les liens familiaux. Il y a des cris, des rires et des sourires, des verres et des coups à boire, tout ce qu'il faut pour un Klapish grand cru. Le film sort au cinéma mercredi 14 juin.","date":"2017-06-14T00:00:00.000Z","order":12,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-petit-avant-gout-de-ce-qui-nous-lie-le-dernier-cedric-klapisch_2235841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Incendie à Londres : six morts et une cinquantaine de blessés selon un dernier bilan","description":"Un incendie s'est déclaré cette nuit dans l'ouest de Londres. Notre correspondante sur place délivre les dernières informations sur le drame.27 étages sont partis en fumée. Le terrible incendie d'une tour londonienne a fait plusieurs morts et de nombreux blessés. \"On l'a appris il y a quelques minutes, un bilan provisoire fait état de six morts et une cinquantaine de personnes sont actuellement hospitalisées\", relate notre correspondante Laura Kalmus. À 13 heures, heure française, des flammes s'échappaient encore du vaste bâtiment. \"On voit également des lances à incendies et tout laisse à penser que la situation n'est toujours pas maîtrisée. On ne sait pas encore si les pompiers sont parvenus à accéder aux étages les plus hauts du bâtiment\", poursuit la journaliste. Une situation qui laisse donc à penser que le bilan pourrait s'alourdir dans les prochaines heures. \"C'est juste un cauchemar !\" La barre d'immeuble s'est embrasée vers une heure du matin. Au pied de l'immeuble, des centaines de riverains, les yeux rivés sur le brasier. \"En une heure, le feu a commencé à s'étendre. Nous avons vu des gens qui regardaient par leurs fenêtres, qui criaient 'à l'aide' et allumaient des lumières pour être repérés. Maintenant, à ces fenêtres, les gens ont disparu\", constate un témoin. \"J'ai vu une personne essayer de sauter et une autre a vraiment sauté. C'est juste un cauchemar !\", raconte un autre.","date":"2017-06-14T00:00:00.000Z","order":13,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-a-londres-six-morts-et-une-cinquantaine-de-blesses-selon-un-dernier-bilan_2235879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-juin-2017_2225911.html","containsWordGlobalWarming":false}
{"title":"Incendie dans un tour à Londres : le bilan s'alourdit","description":"12 morts et 70 blessés, le bilan de l'incendie de la tour à Londres (Royaume-Uni) vient de s'alourdir. France 3 fait le point sur ce drame.Une carcasse calcinée, mais qui fume encore. Les pompiers l'aspergent pourtant sans relâche depuis le milieu de la nuit. Vers 1 heure du matin ce mercredi 14 juin, l'incendie se déclare au second étage de cet HLM à Londres (Royaume-Uni). Et tout de suite, la tour s'embrase. Les flammes et la fumée envahissent les corridors puis dévorent les appartements. Réveillés au coeur de la nuit, les habitants vivent un cauchemar. Au moins 12 morts \"J'ai juste eu le temps de prendre les serviettes et de les mettre sur la tête de mes enfants\", explique un habitant de la Grenfell Tower. Les cris sur cette vidéo amateur témoignent de l'atrocité de la scène. Aux fenêtres de l'immeuble en feu, des habitants pris au piège agitent des chiffons pour appeler à l'aide. Certains même se défenestrent pour échapper aux flammes. La tour comptait 120 appartements. Des centaines de personnes y vivaient. Des dizaines d'entre eux ont été blessés ou intoxiqués par les fumées. Ils ont été évacués vers des hôpitaux. Au pied de la tour ce mercredi, une foule anxieuse. Beaucoup de résidents sont toujours portés disparus. Un bilan encore provisoire fait état d'au moins 12 morts.","date":"2017-06-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-dans-un-tour-a-londres-le-bilan-s-alourdit_2236073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Incendie à Londres : le drame était-il évitable ?","description":"L'incendie qui dévaste encore ce mercredi 14 juin une tour à Londres a causé la mort de 12 personnes. L'état de vétusté de l'édifice laisse planer le doute sur la responsabilité du bailleur.Ce sont les questions qui taraudent les Londoniens : les habitants de ces logements sociaux étaient-ils suffisamment protégés ? Selon les témoignages, la catastrophe était depuis longtemps redoutée. Et alors que de nombreux habitants s'étaient plaints de l'état de délabrement, ce drame était-il évitable ? Ces questions restent en suspens. \"On a répété au bailleur que les ascenseurs ne marchaient pas. Qu'il y avait tel ou tel soucis... Il se contentait d'envoyer quelques personnes pour réparer. Pourquoi n'ont-ils pas pris plus de mesures de précautions ?\", s'indigne une rescapée. Pas d'alarme incendie Déjà dans un blog, un collectif d'habitants pointait du doigt le manque de protection en cas d'incendie. En novembre 2016, ils écrivaient : \"Seul un incident avec des morts dans la résidence pourrait mettre au jour l'incompétence du propriétaire\". Hier soir, les alarmes d'incendie ne se sont même pas déclenchées et de nombreuses personnes manquent à l'appel.","date":"2017-06-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-a-londres-le-drame-etait-il-evitable_2236077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Incendie à Londres : après le drame, la solidarité se met en place","description":"Le terribles incendie qui a fait 12 morts, mercredi 14 juin, selon un bilan encore provisoire, a déclenché un élan de solidarité au sein de la population de ce quartier de l'est de Londres. Notre envoyée spéciale Charlotte Gillard est sur place.Un élan de solidarité s'est mis en place mercredi 14 juin pour venir en aide aux rescapés de l'incendie d'une tour londonienne qui a fait 12 morts selon un bilan encore provisoire. \"Une très grande solidarité qui a débuté tôt ce matin alors que la police procédait à l'évacuation d'une trentaine de lotissements. Des habitants ont ouvert leurs portes pour accueillir ces rescapés ou ces personnes réveillées en plein milieu de la nuit par cet incendie\", relate Charlotte Gillard en duplex de Londres. Les hôtels ouvrent leurs portes Tout au long de la journée, les Londoniens sont venus apporter des vêtements, des couvertures ou des jouets pour procurer un peu de réconfort aux victimes qui vivent dans ce \"quartier très populaire qui compte de nombreuses communautés\". \"Ce soir, la plupart des rescapés s'apprêtent à passer la nuit à l'hôtel. De nombreux établissements ont décidé de leur offrir l'hospitalité. Mais pour ces rescapés qui parfois n'ont toujours pas de nouvelles de leurs proches, c'est une nouvelle nuit d'angoisse qui commence\", conclut notre journaliste.","date":"2017-06-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-a-londres-apres-le-drame-la-solidarite-se-met-en-place_2236163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Intempéries : retour en images sur les dégâts en Haute-Loire","description":"Au lendemain de violentes intempéries, France 3 revient sur les dégâts matériels et la tragique mort d'un jeune homme.De violents orages ont eu lieu dans la nuit de mardi à mercredi en Haute-Loire. Un homme de 27 ans est mort. Son corps a été retrouvé sur les rives d'un petit ruisseau au Brignon ce mercredi 14 juin. Mardi soir, il a été emporté au volant de son tracteur alors qu'il tentait de porter secours à une vieille dame. À Landos, un village voisin, ce mercredi matin, les pompiers ont fort à faire. Pas une maison n'a été épargnée. Un nouvel épisode orageux annoncé Partout, l'eau a laissé place à une boue épaisse. Il faudra des heures pour en venir à bout. Le constat est amer pour le propriétaire. Les routes du village sont elles aussi ravagées. C'est comme si les terres avaient été labourées. Les canalisations sont à ciel ouvert et la place du centre-ville est méconnaissable. \"Je suis catastrophée\", confie l'adjointe à la mairie de Landos. À Costaros, le déluge. Il y a eu de la grêle, puis de la pluie, 17 cm en une heure. Quatre communes ont été particulièrement touchées. Ce mercredi soir, la vigilance reste de mise. Un nouvel épisode orageux est annoncé.","date":"2017-06-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-retour-en-images-sur-les-degats-en-haute-loire_2236159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Orages en Haute-Loire : le point sur la situation","description":"Après les orages qui ont dévasté quatre villages de Haute-Loire, la journaliste de France 3 Alice Fimbel Bauer est en direct depuis Landos, et fait le point sur la situation.Dans la nuit du mardi 13 au mercredi 14 juin, des pluies d'une intensité impressionnante se sont abattues sur quatre villages de Haute-Loire. On déplore la mort d'un homme et des dégâts très conséquents. Pourtant, \"ce soir le soleil est de retour et la situation s'améliore\", décrit la journaliste de France 3 Alice Fimbel Bauer. \"En fait, la perturbation se déplace vers l'est avec des risques de grêles par endroits, de fortes rafales, prévient-elle. Mais a priori aucun nouveau dégât.\" Des pluies moins fortes \"Les précipitations se déplacent plus précisément vers les Alpes, mais les pluies devraient être beaucoup moins fortes. En fait, cette nuit, l'épisode orageux s'était concentré sur quatre communes, où les dégâts sont toujours très importants, et particulièrement ici à Landos (Haute-Loire)\", conclut la journaliste.","date":"2017-06-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/orages-en-haute-loire-le-point-sur-la-situation_2236161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : cinq personnes entendues 32 ans après les faits","description":"Plusieurs membres de la famille du garçonnet mort il y a plus de 30 ans, dont sa grand-mère, ont été entendus par les enquêteurs ce mercredi 14 juin.Le visage du petit Grégory est connu de la France entière. Depuis ce mercredi 14 juin, cinq personnes sont entendues dans le cadre de la mort de ce garçonnet qui a tenu en haleine la France entière pendant plus de 30 ans. Certaines ont été interpellées dans un petit village des Vosges. Tous les suspects font partie de la famille de Grégory. Parmi elles, le grand-père et la grand-mère paternels. Sa tante fait également partie des personnes interrogées. Un mystérieux corbeau En octobre 1984, la France découvre avec horreur le corps du petit retrouvé pieds et poings liés dans la Vologne. À l'enterrement de leur fils, les parents sont dévastés. S'en suivent des années d'enquête et de rebondissements, avec un mystérieux corbeau qui revendique son crime par courrier. Un accusé, Bernard Laroche, sera finalement relâché par les juges. Mais Jean-Marie Villemin tue son cousin, persuadé qu'il est l'assassin de son fils. Puis les soupçons se dirigent sur la mère de Grégory. Mais elle finira elle aussi par être innocentée. 32 ans après les faits, les langues vont-elles enfin se délier ?","date":"2017-06-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-cinq-personnes-entendues-32-ans-apres-les-faits_2236099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : qui sont les gardés à vue ?","description":"En direct de Dijon (Côte-d'Or), Nathalie Perez fait le point sur les gardes à vue.Trois des personnes interpellées dans l'affaire du petit Grégory sont actuellement entendues à Dijon (Côte-d'Or). Quels sont les éléments qui ont amené la justice a procédé à ces interpellations ? \"Ces 30 dernières années, la technologie a beaucoup évolué. Ce sont de nouvelles expertises graphologiques qui pourraient peut-être mener les enquêteurs jusqu'au corbeau\", rapporte Nathalie Perez, en direct de Dijon. Les gardes à vue se poursuivent \"Les trois personnes gardées à vue ici à Dijon sont les époux Jacob, le grand-oncle et la grande-tante du petit Grégory, ainsi que sa tante Ginette Villemin. Quant à ses grands-parents, eux ont entendu à titre de témoins\", poursuit la journaliste de France 3. Et de préciser : \"Mais de source judiciaire, il ne s'agit pas là des auteurs présumés de l'assassinat, mais bien de personnes qui auraient pu être complices ou qui auraient vu ou su des choses et qui à l'époque se seraient tues. Les enquêteurs ont bien l'intention de les faire parler. Ce soir, les gardes à vue se poursuivent.\"","date":"2017-06-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-qui-sont-les-gardes-a-vue_2236173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Moralisation : François Bayrou ébranlé par les révélations du Canard enchaîné","description":"Le jour où le garde des Sceaux présentait son projet de loi de la moralisation de la vie publique, le Canard enchaîné a révélé ce mercredi 14 juin un possible emploi fictif au MoDem. Un grain de sable dans la machine à moraliser.En quittant l'Élysée, le Premier ministre et son garde des Sceaux se sont serrés la main. Histoire de dire qu'entre les deux hommes, le climat est apaisé et que le premier ministre soutient François Bayrou. Car son ministre de la Justice, alors même qu'il présentait ce14 juin son projet de loi de moralisation de la vie publique, est ébranlé par des révélations du canard enchaîné. Emploi à mi-temps ou emploi fictif ? Président du modem, François Bayrou dispose d'une secrétaire, mais en 2010 celle-ci signe un avenant à son contrat. Et devient assistante parlementaire de la députée européenne Marielle de Sarnez. Mais selon la députée, cette assistante n'aurait jamais travaillé pour l'Europe. Même si, interrogé ce mercredi 14 juin, François Bayrou nie toute accusation d'emploi fictif, et parle plutôt d'un emploi à mi-temps, cette révélation est un boulet bien encombrant pour le garde des Sceaux.","date":"2017-06-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/modem/assistants-parlementaires-du-modem/moralisation-francois-bayrou-ebranle-par-les-revelations-du-canard-enchaine_2236175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : Florian Philippot en campagne","description":"Le second tour des législatives 2017 approche. Florian Philippot jette ses dernières forces dans la campagne.Quand Florian Philippot croise son adversaire à la braderie de Forbach (Moselle), les salutations sont timides. Au premier tour des législatives 2017, le frontiste est arrivé en tête avec seulement 459 voix d'avance. Comme en 2012, le siège de député pourrait lui échapper. Alors, il va au contact. Son argument : incarner un contre-pouvoir au projet d'Emmanuel Macron. La bataille s'annonce compliquée Dans ce bassin houiller touché par le chômage, ces électeurs votent pour lui. Pourtant, à quelques mètres de là, Christophe Arend, le candidat de La République en Marche, semble serein. Et pour cause, ce chirurgien-dentiste peut compter sur une importante réserve de voix. Ce mercredi, Florian Philippot a passé plusieurs heures à faire campagne, car il le sait, la bataille s'annonce compliquée. Qui plus est, un échec aux élections, alors qu'il est de plus en plus contesté au sein du FN, pourrait lui coûter sa position de force auprès de Marine Le Pen","date":"2017-06-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2017-florian-philippot-en-campagne_2236177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Le reporter Hervé Ghesquière, ex-otage en Afghanistan, est décédé à 54 ans","description":"Le reporter de guerre Hervé Ghesquière est décédé ce mercredi 14 juin des suites d'une longue maladie. France 3 rend hommage à ce grand journaliste.Son visage était devenu familier des Français. Après 547 jours de détention en Afghanistan aux côtés de Stéphane Taponier, le reporter de guerre avait pu être libéré, suscitant une scène de liesse dans les locaux de France Télévisions, après plus d'un an d'attente et d'angoisse. Le jour même, le journaliste prenait déjà le dessus sur l'ancien otage en répondant à ceux qui les avaient accusés, lui et son confrère, d'avoir pris des risques excessifs. \"Il faut savoir ce que l'on veut faire comme métier, de la communication ou du journalisme. Moi je fais du journalisme et il n'y a pas de risque zéro dans ce type de métier\", arguait-il à la télévision. Défenseur d'un journalisme indépendant À peine sorti d'école de journalisme, Hervé Ghesquière fonce en ex-Yougoslavie pour témoigner d'un conflit qui fait rage en plein cœur de l'Europe. Son travail sera utilisé par le Tribunal pénal international pour confondre les coupables de crimes contre l'humanité. Connu pour sa rigueur et sa ténacité, le grand reporter collabore ensuite aux émissions d'enquête de France Télévisions. Avec son caractère bien trempé, il a toujours défendu un journalisme indépendant. La maladie a emporté cet esprit libre à l'âge de 54 ans.","date":"2017-06-14T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/le-reporter-herve-ghesquiere-ex-otage-en-afghanistan-est-decede-a-54-ans_2236169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Attentats en Angleterre : l'hommage de la Garde républicaine au Stade de France","description":"Avant le match amical de football qui a opposé la France à l'Angleterre, l'orchestre de la Garde Républicaine a rendu un émouvant hommage aux victimes des attentats survenus à Londres le 3 mai et à Manchester le 22 mai.La Garde républicaine jouant la chanson Don't look back in anger au Stade de France devant 80 000 supporters de foot. C'est l'hommage rendu aux victimes des attentats de Londres et de Manchester, ce mardi 13 juin au soir avant la rencontre amicale qui opposait les équipes de France et d'Angleterre. Le soliste de ce soir s'appelle Jean-Michel Mékil. Des valeurs communes Il est le maréchal des logis-chef du 1er régiment d'infanterie. Et habituellement il joue du trombone aux services du protocole de l'état. Mais il aime aussi la guitare électrique. \"La guitare, on l'aime on la sert dans ses bras quand on s'en sert et vous sentez naître la musique au bout de vos doigts, c'est une autre sensation\", décrit-il. Il gardera certainement un souvenir impérissable de cette soirée où il a pu aider à unir des peuples contre le terrorisme et célébrer des \"valeurs communes\". Cela, sous les yeux d'Emmanuel Macron et Theresa May, la première ministre britannique.","date":"2017-06-14T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/explosion-meurtriere-a-la-manchester-arena/attentats-en-angleterre-l-hommage-de-la-garde-republicaine-au-stade-de-france_2236179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
{"title":"Baccalauréat : à la veille de la première épreuve, ils révisent","description":"C'est la dernière journée de révisions avant la première épreuve du baccalauréat, celle de philosophie. Mais ces lycéens aux profils bien différents ne se préparent pas de la même manière. Rencontre.À Pau dans les Pyrénées-Atlantiques, Benjamin Autaa est en terminal E.S. A la veille de l'épreuve de philosophie il révise toute autre chose : Benjamin compte sur l'économie et les maths pour avoir son bac, pas sur la philo qui n'est pas son point fort. Il est plutôt du genre à travailler au \"feeling\". \"Je suis pas très programme, moi\", s'amuse ce blond à casquette. Deux profils, deux méthodes Eugénie Lamarère est aussi en terminal E.S., mais elle est l'opposé de Benjamin. Elle se lève tôt pour aller travailler à la bibliothèque dont elle aime le calme et révise spontanément la philosophie, à la veille de l'examen. \"J'aimerais tomber sur la notion de l'art ou de la liberté\", espère-t-elle. Elle aura 18 ans cet été et espère bien les fêter avec son baccalauréat en poche.","date":"2017-06-14T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/bac/baccalaureat-a-la-veille-de-la-premiere-epreuve-ils-revisent_2236181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-juin-2017_2226421.html","containsWordGlobalWarming":false}
