{"title":"Orages : des randonneurs emportés en Corse","description":"Un groupe de randonneurs faisait du canyoning à Soccia (Corse du Sud), dans une rivière. Des orages ont brutalement fait monter l'eau dans l'après-midi du mercredi 1er août. \"Sept personnes auraient été emportées par les eaux. Deux personnes ont été retrouvées saines et sauves. Trois personnes semblent inanimées selon les secours sur place. Les deux autres personnes sont portées disparues\", indique Eric Bouillard, le procureur de la République à Ajaccio. Deux personnes toujours portées disparues \"Un hélicoptère de la gendarmerie et deux hélicoptères des pompiers se relaient sur le site pour tenter de retrouver avant la nuit les deux personnes disparues mais l'espoir est très mince\", explique notre journaliste Sébastien Lucciani, présent sur place. La rivière est bien connue des randonneurs. Elle est très empruntée l'été pour des activités ludiques aquatiques.","date":"2018-08-01T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/orages-des-randonneurs-emportes-en-corse_2877103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Air France : une compagnie sans pilotes","description":"Des annulations inédites chez Air France : depuis le début de l'été, la compagnie a supprimé 240 vols, 5 avions par jour, par manque de personnel et de matériel selon les syndicats. En pleine zone de turbulences, le groupe a présenté ses résultats financiers ce mercredi 1er août au matin. Et au deuxième trimestre, le bénéfice de la compagnie s'effondre : 109 millions contre 593 millions l'an dernier à la même époque. 98% des longs courriers assurés en juin/juillet Pour la direction, ces mauvais chiffres, ces annulations, la difficulté à trouver des pilotes pour les vols ont un responsable : la grève des salariés au printemps. \"Du fait du conflit, nous avons été obligés de reporter les formations de maintien de compétences de nos pilotes\", explique Franck Terner, directeur général d'Air France. Depuis le départ du PDG Jean-Marc Janaillac au printemps, il manque surtout un pilote aux commandes de l'avion Air France selon les syndicats. De son côté, la direction tempère : 98% des longs courriers ont été assurés en juin et en juillet.","date":"2018-08-01T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-une-compagnie-sans-pilotes_2877065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Air France KLM : un modèle en questions","description":"15 journées de grève au printemps, annulations de vol, retards, la facture s'élève à 335 millions d'euros. Une compagnie plombée par les mouvements sociaux ? Pour cet expert, les résultats ont été lourdement affectés.\"Il y a d'abord un problème opérationnel, détaille l'économiste Pascal Perri. Moins d'avions, moins de passagers. Mais il y a aussi un vrai problème d'image. Est-ce qu'on prend le risque de réserver dans une compagnie qui est régulièrement en grève ? La réponse est non, et les consommateurs ont tranché\". Une compagnie sans pilote ? Air France KLM est également fragilisée par la concurrence des compagnies du Golfe, des compagnies low cost ou encore par la hausse des prix du pétrole. Les résultats restent cependant dans le vert. Mais qu'en est-il du climat social ? Le personnel est-il à bout de souffle ? Gel des augmentations générales de salaires depuis 2011, efforts demandés au personnel, et absence de dialogue social regrettent les syndicats. Depuis la démission de Jean-Marc Janaillac au printemps dernier, la compagnie n'a plus de PDG. Quand aura-t-elle un nouveau pilote ? Anne-Marie Couderc, nommée par intérim, ne dispose pas de mandat pour négocier avec les syndicats. Les décisions stratégiques restent en suspens.","date":"2018-08-01T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-klm-un-modele-en-questions_2877099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prix : le retour de l'inflation","description":"Faut-il s'inquiéter pour le pouvoir d'achat des Français ? Selon l'INSEE, les prix de biens de consommation ont augmenté de 2.3 % entre 2017 et 2018. C'est le troisième mois consécutif de hausse au-dessus de 2%, un niveau qui n'avait pas été atteint depuis 2012, au plus fort de la crise. Cette envolée est due à l'énergie, dont le coût a augmenté de 14.3 % par rapport à 2017, en conséquence des prix du baril et des hausses décidées par le gouvernement. Les prix ont également augmenté sur l'alimentation, plus 2% et même plus 6% sur les produits frais. Une hausse de 2% à la fin 2018 Pour Ludovic Subran, chef économiste, \"cela grève le pouvoir d'achat des ménages. Malgré la baisse prévue de la taxe d'habitation et la baisse des cotisations salariées, le pouvoir d'achat ne devrait augmenter que de 1% en France et cela va se voir dans les velléités de consommation des Français\", explique-t-il. Les économistes s'accordent cependant à dire que l'inflation aurait atteint un pic. La hausse des prix ne devrait pas excéder les 2% à la fin de l'année 2018.","date":"2018-08-01T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/croissance/prix-le-retour-de-l-inflation_2877067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Démissions : des indemnisations sous conditions","description":"Les députés se lèvent pour saluer le vote : le projet de loi \"Avenir Professionnel est adopté\". Il ouvre de nouveaux droits aux démissionnaires, qui auront plus facilement accès aux allocations chômage. Mais la promesse d'Emmanuel Macron pendant la campagne présidentielle est-elle vraiment respectée ? \"Je veux que tous les 5 ans, les salariés puissent avoir le droit d'accéder au chômage s'ils décident de démissionner\", avait soutenu le président. 1 million de personnes démissionnent chaque année Finalement, tous les démissionnaires ne pourront pas toucher d'argent. La loi fixe des conditions : il faut avoir travaillé cinq ans de manière ininterrompue avant sa démission. Il faut aussi constituer un projet professionnel. Le projet sera examiné par une commission, qui décidera d'octroyer ou non des allocations au démissionnaire. Environ 1 million de personnes démissionnent chaque année. \"30 000 personnes environ seront concernées. Mais s'il y a plus de demandes, il y aura plus de projets\", explique la ministre du travail Muriel Pénicaud.","date":"2018-08-01T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/demissions-des-indemnisations-sous-conditions_2877093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Politique : les ministres et Emmanuel Macron se retrouvent pour diner","description":"Comme un air de vacances pour les ministres, après l'affaire Benalla. Ils sont conviés au Palais de l'Elysée pour diner avec le président, avant leur départ en vacances, prévu vendredi prochain. \"Le diner avait déjà eu lieu l'année dernière. Cette année, il vient de marquer la fin de l'année politique avant trois semaines de pause estivale. Officiellement, personne ne parlera de politique ce soir. D'ailleurs les conjoints ont été invités\", explique notre journaliste Astrid Mezmorian, en duplex devant le Palais de l'Elysée. Derniers jours avant les vacances \"Emmanuel Macron fera un court discours sur les réformes et les perspectives pour la rentrée. L'objectif est de fédérer les troupes. Vendredi, après le dernier conseil, les ministres pourront partir en vacances\", précise notre journaliste. Emmanuel Macron passera deux semaines dans une résidence présidentielle, au Fort de Brégançon.","date":"2018-08-01T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/politique-les-ministres-et-emmanuel-macron-se-retrouvent-pour-diner_2877091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : des migrants reconduits en Libye","description":"108 migrants ont été reconduits en Libye lundi 30 juillet au soir à bord d'un navire-commerçant, alors qu'ils tentaient de rejoindre la côte italienne. Le sauvetage a eu lieu en pleine mer à une centaine de kilomètres des côtes libyennes et les migrants ont été débarqués à Tripoli (Libye). \"D'après le droit international maritime, le capitaine avait l'obligation de conduire ces migrants dans un port sécurisé. Or, on sait que les conditions ne sont pas réunies en Libye pour assurer la protection de ces migrants\", explique Felipe Camargo, du haut commissariat de l'ONU pour les réfugiés. Un durcissement de la politique d'accueil En 2012, l'Italie avait déjà été condamnée par la Cour Européenne des Droits de l'Homme (CEDH) parce qu'un navire militaire italien avait débarqué des migrants en Libye. À Rome, le gouvernement rejette les accusations, car c'est un navire privé qui a raccompagné les migrants. Preuve du durcissement de la politique d'accueil en Italie, la baisse du nombre d'arrivées : on compte 18 400 migrants au cours des six premiers mois de l'année 2018 , cinq fois moins que l'an dernier à la même époque.","date":"2018-08-01T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/italie-des-migrants-reconduits-en-libye_2877109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mexique : les miraculés du crash de Durango","description":"Les pompiers s'affairent autour de la carlingue encore fumante. Seule la queue de l'avion semble encore intacte. Difficile à ce moment-là de croire au miracle, et pourtant : 99 passagers, 4 membres d'équipage, et aucun mort. La plupart des rescapés sont sortis d'eux-mêmes de l'avion, juste avant qu'il ne s'embrase. \"Il y a eu une forte explosion qui a frappé l'avion, témoigne un passager. On ne sait pas si c'était un éclair ou un problème mécanique ; on a juste décollé, puis l'avion est tombé\". Seul le pilote de l'avion et une petite fille ont été blessés. Une rafale de vent probablement à l'origine du crash Hier, vers 15h30, le vol 2431 d'Aeroméxico devait assurer la liaison entre la ville de Durango et la capitale Mexico. Aucune certitude sur les causes exactes de l'accident, mais selon les autorités, un violent orage s'est abattu sur la piste juste après le décollage. Selon le gouverneur de l'État de Durango (Mexique), Jose Rosas Aispuro, \"L'avion a été pris dans une rafale de vent qui l'a brusquement fait chuter, et il a touché terre avec l'aile gauche, ce qui a entraîné la destruction des deux moteurs en même temps.\" L'appareil a fini sa course dans un champ à 300 mètres de la piste. Selon la compagnie, il avait subi une révision technique il y a tout juste cinq mois.","date":"2018-08-01T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/mexique-les-miracules-du-crash-de-durango_2877107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Orly : quand les rappeurs dérapent","description":"Les vidéos amateurs prises dans un hall de l'aéroport de Roissy montrent la violence de l'affrontement. Alors qu'ils devaient chacun faire un concert à Barcelone, les deux rappeurs français Booba et Kaaris se sont croisés par hasard dans l'aéroport parisien. Une bagarre, impliquant aussi des proches des artistes, a éclaté dans un hall, sous les yeux médusés des voyageurs. Les deux rappeurs ont été maîtrisés et placés en garde à vue, en compagnie de certains de leurs proches. Quatre blessés, quatorze personnes arrêtées L'un des halls de l'aéroport a été fermé, et certains vols ont été retardés de quelques minutes. Booba avait lancé la carrière de Kaaris, avant que ce dernier ne s'attaque indirectement au rappeur des Hauts-de-Seine dans un morceau. Depuis près de cinq ans, les deux artistes s'invectivaient sur les réseaux sociaux. Ils sont donc passés à l'acte mercredi 1er août.","date":"2018-08-01T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/orly-quand-les-rappeurs-derapent_2877097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Canicule : le froid fait recette","description":"Avec la canicule, toute une économie du froid profite des températures extrêmes. Si la chaleur fait souffrir certains, d'autres en profitent. Parmi eux, les fabricants et vendeurs de ventilateurs électriques, l'article recherché par tout le monde. Pour une enseigne, l'enjeu est d'éviter la rupture de stock. Les ventes de ventilateurs ont plus que doublé les trois premières semaines de juillet. Une augmentation de 125 % par rapport à la même période en 2017. 800 kilos de glaçons pour une soirée Autre produit phare, le brumisateur sur les terrasses de café. Une installation qui fait la différence pour les consommateurs. Dans un atelier d'assemblage, 15 systèmes de brumisateurs sont envoyés chaque jour contre trois habituellement. Jackpot aussi pour un fabricant de glaçons. Il produit 15 tonnes de glaces un jour de canicule et la livre ensuite aux restaurants et traiteurs, \"le chiffre d'affaires est minimum triplé, parfois plus\", explique Damien Friley, gérant de \"À domicile glaçons\". Dans un bar parisien, il faut 800 kilos de glaçons pour une soirée, à 1 euro le kilo. Pas de répit pour les professionnels du froid : les températures caniculaires devraient durer jusqu'en début de semaine prochaine.","date":"2018-08-01T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-le-froid-fait-recette_2877119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sécheresse : Les agriculteurs allemands appellent à l'aide","description":"Dans toute l'Allemagne, le soleil n'en finit pas de cogner sur les cultures et les records de chaleur laissent impuissants les cultivateurs. \"On a semé au printemps et avec cette chaleur les pommes de terre ont arrêté de pousser\", constate un agriculteur. Même constat chez un céréalier où les conséquences du manque d'eau se voient à l'oeil nu : les épis de maïs n'ont pas poussé. L'Allemagne est le deuxième producteur de céréales de l'Union européenne. Les agriculteurs ont commencé à faire le calcul. Ils demandent la déclaration de l'état d'urgence face à cette canicule qui menace le pays et le continent. Plus d'1 milliard d'euros de pertes Joachim Rukwied, président du syndicat des agriculteurs estime que la sécheresse va réduire de 20% la récolte des céréales, ce qui veut dire 7 à 8 millions de tonnes en moins que les cinq dernières années et plus d'1 milliard d'euros de pertes, rien que pour les céréaliers. La pénurie réduit aussi les réserves de fourrages, ce qui inquiète les éleveurs. Mécaniquement, les mauvaises prévisions de récolte ont des conséquences sur les marchés où les prix ne cessent de grimper, notamment celui de la tonne de blé.","date":"2018-08-01T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-les-agriculteurs-allemands-appellent-a-l-aide_2877073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Provence : comment éviter les mauvaises herbes ?","description":"Emblème du terroir provençal, incontournable du barbecue de l'été : les herbes de Provence. Poussent-elles vraiment au sud de la Provence ? Au pied de la montagne Sainte-Victoire, à Trets (Bouches-du-Rhône), au coeur de la Provence, Yves Michel soigne ses trois hectares de terres agricoles, où il cultive des ingrédients indispensables au mélange d'herbes de Provence : du thym, du romarin, et de la sarriette. Ses aromates sont ensuite transportés dans cette coopérative, où ils sont séchés, découpés, puis patiemment triés pour enlever la terre et les branches. Un travail méticuleux qui permet d'obtenir un label, le label rouge, défini par une recette très précise : 27% d'origan, de sarriette et de romarin, et 19% de thym.30 fois moins d'huiles essentielles L'appellation \"herbes de Provence\" n'est pas protégée Alors les vendeurs peuvent mettre n’importe quels aromates dans un sachet, et l'étiqueter \"Herbes de Provence\". En caméra discrète sur un marché du sud de la France, où tous les vendeurs l'assurent, leur produit serait 100% local - nous avons acheté un sachet pour l'emporter dans un laboratoire afin de le comparer aux herbes de Provence de notre producteur local. Nous allons faire mesurer la teneur en huiles essentielles : plus il y en a, meilleure est la qualité. La différence est flagrante : le sachet du marché contient 30 fois moins d'huiles essentielles. Comment le consommateur peut-il reconnaitre les bonnes herbes de Provence : regarder s'il y a de la poussière au fond du sachet. \"Cela veut dire que les herbes ont été broyées et ont voyagé\", selon le chef, Nicolas Bottero, spécialiste de la cuisine provençale. Ensuite, les herbes doivent être bien vertes. Et enfin, sentir les arômes. Enfin, il faut bien lire l'étiquette, comme l'explique le chef : \"Si on marque \"produit en Provence\", on comprend qu'il y a le producteur qui a ramassé ses herbes dans la Garrigue sur un territoire donné. En revanche, \"Produit de Provence, je peux fabriquer de la confiture ici et acheter mes fruits n’importe où et marquer produit de Provence\".","date":"2018-08-01T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/provence-comment-eviter-les-mauvaises-herbes_2877079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : recherche animateurs désespérément","description":"Dans ce club de vacances, difficile de recruter du personnel pour veiller sur les tout petits. Ce matin, balade découverte avec les plus jeunes, âgés de deux ans. Alexia Bonfratello entame sa deuxième saison en tant qu'animatrice. Elle est titulaire d'un CAP petite enfance, un des diplômes obligatoires pour exercer le métier, et gagne 1535 euros bruts par mois. Le rythme est intense : de 9 heures à 21 heures. \"On a un jour de congé par semaine, les samedis, parce que c'est le jour d'arrivée et de départ, et on essaye d'avoir une demi-journée dans la semaine, mais ce n'est pas évident\", explique-t-elle. Plus de 240 000 animateurs en France Le club offre à ses animateurs le logement, le repas, et une prime de transport. Malgré ces avantages, la directrice sait qu'elle est en concurrence avec d'autres établissements. \"La difficulté, c'est de trouver des personnes diplômées. Les crèches proposent des contrats beaucoup plus longs que sur de la saisonnalité dans nos établissements\", reconnait Sophie Généraud. En France, ils sont plus de 240 000 animateurs à enflammer chaque été les vacances des plus jeunes.","date":"2018-08-01T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vacances-recherche-animateurs-desesperement_2877111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inde : Bombay déclare la guerre au plastique","description":"À Bombay, en Inde, une brigade municipale a pour tâche de lutter contre le plastique. Du jour au lendemain, cette matière est devenue illégale. Un agent de la mairie inspecte un magasin de décoration. Il repère des assiettes et des couverts en plastique. C'est désormais interdit par la loi. \"On recherche surtout des sacs plastiques et des produits en polystyrène\", indique l'agent. Le commerçant doit s'acquitter d'une somme de 62 euros, soit l'équivalent d'un mois de salaire d'un employé en Inde. S'il récidive, il risque jusqu'à trois mois de prison. \"Le plastique bouche les canalisations\" \"Bombay est une ville très peuplée. Le plastique bouche les canalisations et empêche l'eau de rentrer. Le plastique pollue également la mer. Les poissons en mangent et meurent\", explique le chef d'équipe Prakash Jadhav. En colère, les commerçants ne veulent pas être verbalisés, et demandent plus de temps pour s'adapter. Certains magasins, qui produisaient du plastique, ont dû fermer suite à la nouvelle réglementation.","date":"2018-08-01T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/inde-bombay-declare-la-guerre-au-plastique_2877101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les photos de 1968 : l'exécution de Saïgon","description":"Le 1er février 1968, un général sud-vietnamien abat de sang-froid un combattant communiste, un vietcong. La photo prise presque par hasard fera le tour du monde, et éveillera les consciences sur la guerre du Vietnam. Début 1968, Saïgon est le théâtre d'une insurrection communiste; une bataille vient de s'achever dans le quartier chinois de la ville. Des troupes sud-vietnamiennes ont capturé un des insurgés, à gauche du cliché, le général Nguyen Ngoc Loan, chef de la police nationale. À droite, Nguyen Van Lém, un combattant presque en guenilles, les pieds nus. \"J'avais simplement vu un homme en tuer un autre\" C'est alors que presque par hasard, le photographe américain déclenche son appareil à la seconde où le militaire exécute sans prévenir son prisonnier. \"Un peu plus tard, j'ai laissé la pellicule à l'Associated Press, pour laquelle je travaillais à l'époque\", raconte le photographe. J'ai laissé la pellicule au bureau sans aucune arrière-pensée. Beaucoup de gens meurent pendant les guerres, et j'avais simplement vu un homme en tuer un autre.\" Le lendemain pourtant, cette exécution fait sensation en une de la presse mondiale. Aux États-Unis, qui soutiennent les Sud-Vietnamiens, l'image est un choc pour les lecteurs. Pour Jean-François Leroy, directeur du festival \"Visa pour l'image\", cela s'explique ainsi : \"D'un seul coup, les États-Unis réalisent qu'on bombarde aussi des civils innocents, pas seulement des méchants communistes.\" Avec sa photo, Eddie Adams a remporté le prix Pullitzer en 1969.","date":"2018-08-01T00:00:00.000+02:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/les-photos-de-1968-l-execution-de-saigon_2877123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-1-aout-2018_2866767.html","containsWordGlobalWarming":false,"media":"France 2"}
