{"title":"LGV : Bordeaux se rapproche de Paris","description":"La ligne à grande vitesse qui rapprochera encore plus Bordeaux de Paris est inaugurée par François Hollande ce mardi 28 février. Cette LGV aura mis 25 ans pour voir le jour entre Tours et Bordeaux.Bordeaux va bientôt se rapprocher de Paris grâce à une nouvelle voie ferrée. Il faut actuellement plus de trois heures de train pour rejoindre la Gironde depuis la capitale, car la ligne à grande vitesse s'arrête à Tours. Mais la LGV sera prolongée cet été, le trajet raccourci à deux heures. Un partenariat public-privé Cette nouvelle LGV est un objet de fierté pour le patron de la SNCF. \"L'important de cette ouverture Tours-Bordeaux, c'est que ça va changer la géographie du train en France. Deux heures entre Bordeaux et Paris, une heure 25 entre Rennes et Paris, on gagne en gros une heure, voire même plus\", s'enthousiasme Guillaume Pepy. Le résultat d'un chantier signé entre l'État et le groupe Vinci en 2011. Un partenariat public-privé, c'est une première pour les LGV. Vinci a reçu quatre milliards d'euros d'argent public pour gérer la construction et la maintenance de cette ligne.","date":"2017-02-28T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/lgv-bordeaux-se-rapproche-de-paris_2075565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"Disparition : une enquête compliquée pour retrouver les Troadec","description":"La famille Troadec a disparu sans témoin et en laissant très peu d'indices. L'enquête s'annonce très difficile pour la police. Une affaire qui en rappelle une autre : celle de la famille Dupond de Ligonnès.La famille Troadec a disparu depuis plus de dix jours. Sur l'avis de recherche de la police, le couple et ses enfants sont visibles. Un cas inhabituel pour les policiers, avec une difficulté supplémentaire : le temps écoulé entre la disparition et le début de l'enquête. Des similitudes avec l'affaire Dupont de Ligonnès \"Cela fait dix à quinze jours que cette famille a disparu. Pendant ces dix à quinze jours, il y a un certain nombre de traces qui ont disparu. Des traces biologiques, à l'extérieur du pavillon notamment, en raison des conditions atmosphériques. Puis ça laisse au criminel le temps d'effacer un certain nombre de traces, de préparer un scénario\", explique en détail l'ancien commissaire Jean-Marc Bloc. Cette affaire ressemble étrangement à celle de la famille Dupont de Ligonnès. Le père de cette famille reste à ce jour introuvable.","date":"2017-02-28T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-famille-a-orvault/disparition-une-enquete-compliquee-pour-retrouver-les-troadec_2075895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"Disparition de la famille Troadec : une enquête compliquée","description":"En direct depuis Fontenay-le-Comte (Vendée), Josselin Debraux fait le point sur l'enquête sur la mystérieuse disparition de la famille Troadec.Depuis 13 jours, la famille Troadec a disparu. Une information judiciaire a été ouverte lundi pour homicides volontaires. \"Les prélèvements sanguins effectués jeudi ont permis formellement d'identifier trois personnes : le père, Pascal, la mère, Brigitte, et le fils, Sébastien. Mais pour l'heure pas de traces ADN qui correspondent à Charlotte, âgée de 18 ans\", explique Josselin Debraux depuis Fontenay-le-Comte (Vendée). Plus de détails sur l'état de la maison Du côté de l'enquête, on a désormais plus de détails sur l'état de la maison des Troadec au moment des perquisitions. \"On sait qu'il y avait de la vaisselle encore à l'intérieur de l'évier, que le réfrigérateur était plein, mais que toutes les brosses à dents avaient été emportées\", poursuit le journaliste de France 3 qui souligne que l'enquête est toujours particulièrement compliquée.","date":"2017-02-28T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-famille-a-orvault/disparition-de-la-famille-troadec-une-enquete-compliquee_2075337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"Disparition mystérieuse de la famille Troadec : le point sur l'enquête mardi soir","description":"Le mystère de la famille Troadec reste entier ce mardi. En duplex, Josselin Debraux fait le point sur l'enquête.Plus de 10 jours après la disparition suspecte des quatre membres de la famille Troadec, les enquêteurs travaillent toujours sur les traces ADN. \"Le travail de la police scientifique a déjà permis d'identifier formellement trois ADN à l'intérieur de la maison : l'ADN du père, Pascal, l'ADN de la mère, Brigitte, mais également l'ADN du fils, Sébastien\", rappelle Josselin Debraux. Le véhicule du fils toujours introuvable \"Pour l'heure, pas de trace ADN de Charlotte, la fille, âgée de 18 ans. Mais les analyses scientifiques se poursuivent puisque jeudi les enquêteurs ont pénétré à l'intérieur de la maison et ont trouvé de la vaisselle sale qui était toujours à l'intérieur de l'évier. Ils ont également trouvé du linge sale, qui était dans le bureau. D'autres analyses scientifiques sont toujours en cours\", poursuit le journaliste de France 3. Mais l'enquête piétine. Ce mardi soir, le véhicule blanc du fils, porté disparu, reste toujours introuvable.","date":"2017-02-28T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-famille-a-orvault/disparition-mysterieuse-de-la-famille-troadec-le-point-sur-l-enquete-mardi-soir_2075881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"Intempéries : à la découverte des ouvrages de protection installés","description":"Alors que plusieurs départements sont toujours en alerte orange, France 3 fait un tour des ouvrages de protection mis en place sur nos côtes.Le littoral est balayé par les vents, comme ici dans le bassin d'Arcachon (Gironde). À l'aube, le puissant coefficient de marée a fait craindre le pire. Mais les ouvrages de protection ont plutôt bien résisté. Sur l'île de Ré (Charente-Maritime), les services techniques inspectent la digue. Elle n'a pas été endommagée. Un nouveau fort coefficient de marée attendu Au plus fort de l'alerte ce mardi matin, des agents communaux de Noirmoutier (Vendée) bravent les rafales de vent, équipés d'une tige métallique. Elle leur permet d'effectuer des relevés sur le littoral. Les mesures sont rassurantes. La dune n'a pas été touchée. Sur l'île d'Oléron (Charente-Maritime), de forts vents ont également été enregistrés, mais aucun dégât n'a été constaté. Depuis le début de l'hiver, un barrage gonflable est installé le long du quai pour prévenir les risques d'inondation. Ce mardi matin, des agents municipaux l'ont consolidé avec des sacs de sable par précaution. Un nouveau fort coefficient de marée est attendu en fin d'après-midi.","date":"2017-02-28T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-a-la-decouverte-des-ouvrages-de-protection-installes_2075333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen au salon de l'Agriculture : la candidate plutôt bien accueillie","description":"En visite au salon de l'Agriculture ce mardi 28 février, Marine Le Pen est venue rappeler ses idées au monde agricole.Marine Le Pen était au salon de l'Agriculture ce mardi 28 février. L'occasion de prendre la pause aux côtés de Fine, la mascotte de cette édition. La visite à peine commencée, la candidate du FN fustige très vite la politique agricole commune de l'Union européenne. \"C’est un échec total\", lance-t-elle. Marine Le Pen veut revoir tout le système des aides. Si elle est élue, fini les subventions distribuées par l'Europe en fonction de la taille des exploitations. Un tiers des agriculteurs conquis Au fil des stands, l'accueil est plutôt bien veillant. Même si au loin, quelques bruits de casseroles se font entendre. Patriotisme agricole, fin du libre-échange, des idées qu'elle défend, mais elle n'est pas la seule. Jean-Luc Mélenchon ou Benoît Hamon s'opposent aussi au système des aides actuelles. À moins de deux mois de la présidentielle, Marine Le Pen semble avoir l'oreille des agriculteurs. Plus d'un tiers d'entre eux compte voter pour elle.","date":"2017-02-28T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/marine-le-pen-au-salon-de-l-agriculture-la-candidate-plutot-bien-accueillie_2075893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"SpaceX : des vacances dans l'espace","description":"Voyager dans l'espace, des touristes réaliseront peut-être cette expédition à la fin 2018. Un vol autour de la Lune, c'est ce que prévoit un contrat passé avec la société américaine SpaceX.Le milliardaire américain Elon Musk a décidé de rendre possible un voyage autour de la Lune, pour ceux qui en auront les moyens. \"Ce que nous essayons de faire, c'est d'encourager l'innovation dans les transports et la technologie, de pousser les gens à imaginer d'autres formes de voyages très différentes de ce que nous connaissons aujourd'hui\", a déclaré le PDG de SpaceX en janvier 2016. Une première depuis 1972 Elon Musk l'a annoncé sur son compte Twitter, deux passagers ont déjà versé un acompte et ils décolleront de cap Canaveral en Floride en 2018. Les chanceux devront passer des tests physiques, et s'ils sont retenus, ils monteront à bord d'une capsule affrétée par la compagnie SpaceX. Ce sera la première mission en orbite habitée depuis Apollo 17 en 1972. Ni l'identité des voyageurs ni le montant du voyage n'ont été communiqués.","date":"2017-02-28T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/espace/spacex-des-vacances-dans-l-espace_2075579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"Nouvelle LGV : Paris-Bordeaux en deux heures","description":"La nouvelle ligne TGV de Paris à Bordeaux est l'aboutissement d'un gigantesque chantier entamé il y a cinq ans.300 kilomètres de ligne à grande vitesse, c'est un chantier à 7,8 milliards d'euros pour relier Bordeaux à Paris. Ce nouveau tronçon entre Tours (Indre-et-Loire) et la Gironde a été inauguré en grandes pompes ce 28 février, à Villognon en Charente, en présence de François Hollande. Cette ligne sera mise en service le 2 juillet prochain, c'est l'achèvement de cinq années de travaux. Une inflation des prix ? À partir de cet été, Bordeaux (Gironde) ne sera plus qu'à deux heures de Paris en train. Le résultat d'un partenariat public-privé : Vinci a financé la moitié du chantier et construit la ligne. En échange, la SNCF va s'acquitter d'un péage pour chaque train en circulation pendant 50 ans. Le rail privatisé, faut-il s'attendre à une inflation du prix des billets ? La grille tarifaire sera communiquée aux usagers dans deux semaines.","date":"2017-02-28T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/nouvelle-lgv-paris-bordeaux-en-deux-heures_2075763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"Salon de l'Agriculture : le concours général accueille des jeunes en formation agroalimentaire","description":"Le concours général des produits agricoles est un événement essentiel du Salon de l'Agriculture. 1300 produits vont être goûtés puis récompensés. Pour la première fois, des élèves des écoles fromagères de France seront présents parmi les jurés.Ce mardi matin à Saint-Lo (Manche), a lieu un cours d'analyse sensorielle pour ces futurs ingénieurs en agro alimentaire. Ils ont 20 ans et apprennent l'historique des fromages, la technologie des produits laitiers et les normes sécuritaires à respecter. Ils doivent désormais apprendre à déguster un produit. Un apprentissage unique Obtenir une médaille au concours général du Salon de l'Agriculture, c'est asseoir la renommée d'une entreprise. Avec cette formation, les élèves apprennent à maîtriser le goût tout au long de la fabrication. \"C'est intéressant de savoir quand on leur parle de dérives, quand on leur parle d'accident de fabrication, quel est leur rôle dans ce dysfonctionnement ou dans l'obtention d'un produit de haute qualité\", explique Sylvain Cossé, professeur de technologie laitière à l'École nationale de l'industrie laitière. Arrivés à Paris, ils vont se confronter pour la première fois, à d'autres jurés dans ce concours le plus célèbre de France.","date":"2017-02-28T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/salon-de-l-agriculture-le-concours-general-accueille-des-jeunes-en-formation-agroalimentaire_2075553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"Salon de l'Agriculture : Marine Le Pen en visite","description":"Marine Le Pen est au salon de l'Agriculture ce mardi 28 février.Sous l'oeil des caméras et des photographes, Marine Le Pen prend la pause aux côtés de Fine, la vedette du salon de l'Agriculture. Mais ne vous y trompez pas, la candidate du Front national n'est pas là pour faire figuration. Elle est surtout venue rendre visite aux agriculteurs et en profite pour leur dire tout le mal qu'elle pense de l'Europe. \"Il faut franciser les aides. [...] Il faut les distribuer différemment. En gros, si je puis me permettre, il faut faire l'inverse de ce que fait l'Union européenne\", estime-t-elle. 35% d'agriculteurs envisagent de voter Le Pen Un message qu'elle répète aux nombreux paysans qu'elle croise. Marine Le Pen est en campagne. En souffrance, les agriculteurs nourrissent quelques espoirs en Marine Le Pen, mais restent méfiants. Le monde agricole est un électorat historiquement acquis à la droite, mais qui aujourd'hui bascule nettement vers l'extrême droite. Ils seraient près de 35% à envisager de voter pour Marine Le Pen.","date":"2017-02-28T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/salon-de-l-agriculture-marine-le-pen-en-visite_2075339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"Agriculture : apprendre le métier","description":"Le métier d'agriculteur attire les jeunes, 465 000 sont actuellement en formation. Dans une famille du Cantal, ce métier est une passion qui se transmet de génération en génération.À plus de mille mètres d'altitude, dans les monts de l'Aubrac, il subsiste des terres agricoles qui se transmettent de génération en génération. Flavien a quinze ans, il est né dans la même de son arrière-grand-père, il aide déjà les 120 vaches de race Aubrac. Faire de la qualité plutôt que de la quantité Flavien est pensionnaire au lycée professionnel de Saint-Flour (Cantal). C'est ici qu'il va perfectionner sa formation. Il est en seconde et prépare un Bac professionnel. L'établissement est conçu comme une exploitation. Pour l'enseignant lui-même agriculteur, la formation doit proposer aux jeunes des perspectives adaptées à l'agriculture de demain. \"On essaie de leur faire voir des exploitations qui se valorise par l'intermédiaire de produits en vente directe, ou de donner de la valeur ajoutée au produit et non de faire de la quantité. On est plus sur une politique de qualité que de quantité\", explique l'enseignant.","date":"2017-02-28T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-apprendre-le-metier_2075877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"Marseille : la rénovation la Canebière est en marche","description":"À Marseille (Bouches-du-Rhône), la Canebière est en pleine évolution. France 3 vous propose un petit aperçu.Rythmes africains sur le pavé marseillais. Ces acrobates ont envahi la Canebière. Des numéros de grâce et de force se succèdent devant une foule bon enfant. Le cirque est dans la rue. Ici, c'est une aire de jeu pour les enfants. Match de palets au programme, pour les petits, comme pour les grands. Le Broadway marseillais Depuis janvier, l'expérience a lieu un dimanche par mois à l'initiative de la mairie. La Canebière, c'était le Broadway marseillais avec ses music-halls, ses salles de spectacles, ses cinémas. Les plus grands noms de la chanson s'y sont produits. Lieu de culture, mais aussi artère commerciale, c'était le coeur de la ville. Aujourd'hui, les variétés font pâle figure, les voitures obstruent l'avenue et les agences bancaires ont remplacé les restaurants. Alors, chacun se prend à rêver de la rénovation du coeur de la ville.","date":"2017-02-28T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/marseille-la-renovation-la-canebiere-est-en-marche_2075897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"Mim : le tribunal de commerce étudie les offres de reprise","description":"Le tribunal de commerce de Bobigny doit rendre sa décision, ce mardi 28 février, sur l'avenir de la marque vestimentaire Mim. L'entreprise a été placée en redressement et plusieurs offres de reprise sont étudiées.Les 1461 salariés de Mim seront fixés sur leur sort ce mardi 28 février. La marque regroupe 270 boutiques de vêtements pour femmes, dont 35 sont situées en Ile-de-France. Deux offres globales sont étudiées par le tribunal de Bobigny (Seine-Saint-Denis). Plusieurs repreneurs se sont dits prêts à redresser l'entreprise, pourtant en déclin depuis son rachat par un groupe hongkongais, il y a deux ans. Une marque en déclin depuis son rachat \"Dès l'instant où l'entreprise a été rachetée, les pertes se sont accumulées, la qualité des vêtements s'est dégradée, les prix ont augmenté et les clientes ne se sont plus retrouvées dans les vêtements Mim, donc la marque est détériorée. L'enjeu de la reprise, c'est de redresser l'image de la marque et de faire revenir les clientes\", déclare Maître Justine Candat, avocate des salariés. Placée en redressement judiciaire depuis trois mois, l'entreprise Mim risque la liquidation, sauf si les investisseurs potentiels parviennent à avancer les garanties financières suffisantes.","date":"2017-02-28T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/mim-le-tribunal-de-commerce-etudie-les-offres-de-reprise_2075561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"Surendettement : baisse de 10% en 2016","description":"Selon des chiffres publiés par la Banque de France ce mardi 28 février, le surendettement est en baisse en France, sur l'année 2016.La spirale du surendettement a diminué de 10% en 2016, selon la Banque de France. Une bonne nouvelle due à un meilleur encadrement des crédits à la consommation. Au crédit municipal de Paris, les bénévoles accueillent chaque jour des personnes surendettées. Dans un bureau à l'abri des regards, toutes les factures sont épluchées. Pour beaucoup, ce rendez-vous est le dernier recours. Augmentation du nombre d'impayés En 2016, 200 000 personnes ont déposé un dossier de surendettement, soit 10% de moins qu'en 2015. Principale cause : les crédits à la consommation, qui ont de moins en moins la côte. Les crédits renouvelables sont les moins appréciés par les consommateurs. En 2011, ils représentaient plus de 34% sur la part d'endettement des ménages, contre 21% en 2016. Pourtant, ces chiffres sont à nuancer, car le surendettement continue de faire des ravages : le nombre d'impayés à augmenter de près de 40% en cinq ans.","date":"2017-02-28T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tendances/surendettement-baisse-de-10-en-2016_2075817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"Maladies rares : l'accompagnement des malades","description":"Les maladies rares touchent trois millions de personnes dans l'Hexagone. France 3 est allée à la rencontre d'un enfant atteint du syndrome d'Angelman, à Endoufielle dans le Gers.Dans l'école maternelle d'Endoufielle (Gers), Ludovic suit la classe avec ses camarades. Il est atteint d'une maladie rare qui l'empêche de se concentrer longtemps. Son éducatrice le suit toute la journée. Le garçonnet est atteint du syndrome d'Angelman, qui frappe une naissance sur 20 000. Ludovic a été diagnostiqué à un an. À six mois, il ne se tenait pas assis. À six ans, Ludovic ne parle pas et ne marche pas. Mais il est affectueux et joyeux. Une maladie d'origine génétique Plusieurs fois par semaine, Ludovic se rend à des séances de psychomotricité, d'orthoptie et de stimulations sensorielles. L'origine génétique de la maladie a été identifiée en 1987. Depuis, des associations viennent en aide à des parents parfois démunis. Cette maladie n'est pas dégénérative, mais les progrès sont lents. En France, 3 000 personnes souffrent du syndrome d'Angelman.","date":"2017-02-28T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/maladies-rares-l-accompagnement-des-malades_2075567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Patients\", le premier film de Grand Corps Malade","description":"\"Patients\", sort dans les salles obscures mercredi 1er mars. Réalisé par Grand Corps Malade, d'après une histoire vraie, la sienne, le film retrace la vie chamboulée d'un passionné de basket, qui perd l'usage de ses jambes après une chute.C'est l'histoire de Ben, 20 ans. Sportif de haut niveau, un accident de piscine le condamne à l'immobilité. Derrière l'histoire de Ben, il y a celle de Fabien Marsaud, alias Grand Corps Malade. L'artiste slameur a signé son premier film. Un scénario rempli d'humour et un long métrage dans lequel il a choisi de montrer le quotidien de la rééducation, à hauteur de fauteuil. Des acteurs valides ont ainsi plongé en immersion pendant sept mois dans un véritable centre de réadaptation. Des acteurs en immersion dans un centre de rééducation Pour être au plus près du handicap, le film a été tourné dans le centre où Fabien Marsaud a passé un an, à reprendre le contrôle de son corps. Les patients ont joué les figurants, accompagnés par le personnel soignant. Malgré un sujet grave, jamais le film ne cède au pathos. On connaissait Grand Corps Malade comme slameur, jongleur de mots. Avec Patients, on découvre un vrai réalisateur.","date":"2017-02-28T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-patients-le-premier-film-de-grand-corps-malade_2075577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"TGV : Reims profite des retombées économiques","description":"Quel est l'impact du réseau TGV sur l'économie locale ? France 3 s'est rendue à Reims, dans la Marne.À peine le temps de regarder le paysage. 45 minutes suffisent pour relier Paris à Reims. Depuis dix ans, la Champagne est aux portes de Paris, cela représente une aubaine pour les habitués du TGV. La ville de Reims (Marne) a ainsi investi pour attirer de nouveaux habitants,, comme ce couple de Parisiens installés il y a un an et qui travaillent deux jours par semaine à Paris. 31 centimes d'euros le kilomètre Cette proximité avec Paris représenterait près de 670 millions de retombées économiques, même s'il est difficile d'attribuer ce chiffre uniquement au TGV. De nouvelles entreprises se sont créées, même si cela n'est pas forcément synonyme de nouveaux emplois. Au final, les retombées publiques sont difficiles à quantifier, et cela à un cout pour l'usager : 31 centimes d'euros le kilomètre, c'est un des tronçons les plus chers de France.","date":"2017-02-28T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/tgv-reims-profite-des-retombees-economiques_2075823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"Perturbateurs endocriniens : l'Europe cherche une réglementation commune","description":"Les perturbateurs endocriniens représentent un enjeu de sécurité publique. Comment définir ses substances chimiques présentes dans de nombreux produits de notre quotidien ? L'Europe peine à se doter d'une réglementation commune.Impossible ou presque d'y échapper. Les perturbateurs endocriniens sont dans nos assiettes, à la maison, à la ville et à la campagne. Ces substances chimiques sont soupçonnées de provoquer des dérèglements hormonaux chez l'enfant et d'induire des cancers à long terme. Les scientifiques sont inquiets sur les conséquences sur notre santé et sur leur nombre de plus en plus important. L'Europe divisée sur le terme de \"dangerosité\" Mardi 28 février, les membres de la commission européenne examinaient l'interdiction de deux groupes de produits de perturbateurs endocriniens : les biocides (désinfectants, produit de protection du bois, lutte contre les nuisibles) et les phytopharmaceutiques (insecticides, fongicides, herbicides), utilisés dans l'agriculture ou le jardinage. En théorie, ces substances nocives devraient être bannies en Europe depuis 2009. Les États membres ne trouvent pas d'accord sur la notion de \"dangerosité\".","date":"2017-02-28T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/perturbateurs-endocriniens-l-europe-cherche-une-reglementation-commune_2075847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"Surendettement : recul net en 2016, mais progression de la précarité","description":"Selon la Banque de France, le nombre de personnes surendettées a diminué en 2016. David Boéri est sur le plateau de France 3 pour expliquer cette baisse.Bonne nouvelle : selon les chiffres de la Banque de France, publiés mardi 28 février, le surendettement a baissé en France en 2016. \"Le nombre de dossiers de surendettement est en très net recul\", déclare David Boéri. Environ 194 000 dossiers ont été ouverts en 2016, soit une baisse de 10% en un an et une dette moyenne de 42 000 euros selon les chiffres de la Banque de France. Les arriérés de charge en augmentation \"Un recul qui s'explique essentiellement par une chute des crédits à la consommation qui sont, et de très loin, les crédits les plus chers\", précise le journaliste. Depuis 2010, ces crédits sont plus encadrés. Résultat : alors qu'ils représentaient 58% de l'endettement total des Français en 2011, ils sont passés à 39,3% en 2016. À l'inverse, les loyers, les transports ou les factures d'énergie sont en hausse de 38%. \"Autrement dit, la précarité continue de progresser, avec des fins de mois toujours plus difficiles à boucler\", nuance David Boéri.","date":"2017-02-28T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/crise/crise-de-la-dette/surendettement-recul-net-en-2016-mais-progression-de-la-precarite_2075569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
{"title":"Coup de feu accidentel : deux blessés lors du discours de François Hollande","description":"En plein discours du président de la République ce mardi 28 février à Villognon (Charente) à l'occasion du lancement de la nouvelle ligne TGV, un policier a blessé accidentellement deux personnes.Ce déplacement devait se dérouler sans encombre. Ce mardi 28 février dans l'après-midi, François Hollande inaugure en Charente la nouvelle ligne grande vitesse qui reliera bientôt Tours et Bordeaux. Mais alors qu'il au beau milieu de son discours, un coup de feu retenti. \"J'espère qu'il n'y a rien de grave ?\", demande François Hollande. Deux blessés légers Stupeur dans la salle. Silence du président. Huit longues secondes et puis ces mots, pronnoncés par le président de la République : \"Je ne pense pas\", déclare-t-il. Pourtant, un peu à l'écart, une personne vient de s'écrouler. Un autre civil est blessé. Rapidement, le préfet de Charente évoque un accident. \"C'est un coup de feu accidentel d'un gendarme\", affirme-t-il. Il s'agirait d'un tireur d'élite de la gendarmerie. Il était posté sur un toit et aurait mal enclenché la sécurité de son arme. Les deux blessés légers ont été pris en charge et conduits à l'hôpital.","date":"2017-02-28T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/coup-de-feu-accidentel-deux-blesses-lors-du-discours-de-francois-hollande_2075761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2017_2068333.html","containsWordGlobalWarming":false}
{"title":"Parole d'électeur : rencontre avec Bintou Sagna, hôtesse de caisse","description":"France 3 est allée à la rencontre d'une hôtesse de caisse de supermarché. Quelles sont ses difficultés et ses attentes, à quelques semaines de la présidentielle ?Bintou Sagna est hôtesse de caisse. Pour elle, la solution idéale pour son avenir serait d'avoir la possibilité de travailler à temps plein. \"Actuellement, beaucoup de caissières de grandes surfaces, y compris moi, travaillent à temps partiel, donc le salaire est dérisoire. Si on a un temps plein, on pourra gagner plus et vivre correctement notre vie privée\", souhaite la jeune femme. \"Pour l'instant, je n'ai pas de candidat idéal\" L'hôtesse de caisse l'affirme : elle ira voter pour élire un président de la République. Pour autant, son choix ne s'est pas encore arrêté sur un candidat. Elle déclare : \"Pour l'instant, je n'ai pas de candidat idéal. Je pense à une personne en particulier, mais je ne citerai pas le nom pour l'instant.\" L'hôtesse de caisse tient tout de même à préciser : \"Ce sera plutôt de gauche.\"","date":"2017-02-28T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/parole-d-electeur-rencontre-avec-bintou-sagna-hotesse-de-caisse_2075563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2017_2067835.html","containsWordGlobalWarming":false}
