{"title":"RATP : les chauffeurs de plus en plus victimes d’agressions","description":"France 2 a pu se procurer un rapport interne de la RATP classé confidentiel : 139 pages qui décrivent la hausse de l'insécurité pour leurs agents en 2017. Le document fait état de menaces et d’insultes, avec des chiffres en hausse. \"Les atteintes physiques commises à l'encontre des agents progressent de 24%, le niveau le plus élevé de ces six dernières années malgré un trafic en hausse\". 344 agressions physiques en 2017 Une vidéo fait le tour des réseaux sociaux depuis une semaine. Sur les images, un lycéen empêche le bus d'avancer, le chauffeur se fait ensuite insulter, descend et gifle l'adolescent. Une pétition pour soutenir ce conducteur a déjà réuni plus de 3 000 signatures. La RATP reconnaît que \"les machinistes sont de loin les plus exposés à ce type d'actes\". Ils ont subi 344 agressions physiques en 2017. Pour les syndicats, c'est la cadence infernale et le manque de personnel qui est en cause. De son côté, la RATP dit faire son maximum. 1 000 agents RATP sont dédiés à la sécurité en Île-de-France.","date":"2018-09-20T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/ratp-les-chauffeurs-de-plus-en-plus-victimes-dagressions_2951341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Chine : le marché de Bozhou, plus grande pharmacie du monde","description":"Le marché de Bozhou, au centre de la Chine, est la plus grande pharmacie du monde, pour médecine traditionnelle chinoise. Ici, tous les ingrédients possibles et imaginables se vendent : des blattes ou des scarabées, des scorpions ou mille pattes, des carapaces de tortue et même des serpents. On peut y trouver des essaims d'abeilles, des plantes et des racines aux mille vertus. L'endroit est ouvert tous les jours. 6 000 échoppes et boutiques sont réparties sur trois étages. On y trouve les médicaments les plus fous, venus du monde entier. Chang Qing travaille dans l'une de ces boutiques depuis huit ans. Elle nous présente ce jour-là des nids d'hirondelles, \"faits avec leur salive et les plumes qu'elles utilisent pour faire leur nid\". Selon elle, ces nids d'hirondelles sont bons pour les femmes \"et pour leur beauté\". Comptez entre 2 500 € et 3 000 € le kilo. Mais le produit le plus cher de sa boutique est aussi cher que de l'or : des cordyceps venus du nord du Tibet. Ces cordyceps sont des chenilles qui se sont transformées en champignons. Ce produit est rare, il sert à stimuler le système immunitaire ou, selon la médecine chinoise, les fonctions sexuelles. Il se vend très bien, un seul champignon se vend à plusieurs dizaines d'euros. 1 milliard d'euros de chiffre d'affaires Le marché de Bozhou fournit toutes les pharmacies du pays : la médecine traditionnelle chinoise touche toujours plus d'1 milliard d'individus. Notre journaliste Arnauld Miguet s'est rendu à Pékin, dans une pharmacie vieille de 300 ans. Après un passage chez les médecins et une prescription contre \"une trop grande pression dans [son] travail]\", il y récupère des ingrédients qu'il devra faire bouillir avant de les boire. Curcuma, peau d'orange, baies de goji, pas de blattes ni de serpent : le panier est entièrement végétal et reviendra à environ 38 €. Évidemment, les tiroirs de la pharmacie renferment les produits du marché de Bozhou. Le chiffre d'affaires de ce marché unique au monde a atteint 1 milliard d'euros l'an dernier.","date":"2018-09-20T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-le-marche-de-bozhou-plus-grande-pharmacie-du-monde_2951423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Cinéma : un bonus pour les femmes","description":"En mai dernier, au Festival de Cannes (Alpes-Maritimes), 82 femmes ont lancé un appel pour mettre fin aux inégalités dans le cinéma. Quatre mois plus tard, la ministre de la Culture Françoise Nyssen annonce la mise en place d'un bonus financier. \"C'est une expérimentation et évidemment, quand la parité sera là, il s'agit de l'abandonner\", explique-t-elle. Pour favoriser les films exemplaires en matière de parité femmes-hommes, un nouveau système entrera en vigueur dès 2019. Si sur 8 postes stratégiques dans le tournage d'un film (par exemple à la réalisation, au montage ou à la direction de la photo), 4 au moins sont occupés par des femmes...Alors un bonus de 15% d'aides publiques sera accordé au film. Une réalisatrice gagne 42% de moins qu'un réalisateur Aujourd'hui, ces critères de parité ne sont respectés que dans 1 film sur 6 produit en France. Une réalisatrice gagne 42% de moins que son homologue masculin. 22% des films produits sont signés par des femmes, sans parler de leur absence dans les sélections des festivals. Pour plus de transparence dans la sélection des festivals, une charte de la parité sera aussi mise en place, le début d'un long chemin vers l'égalité du cinéma français.","date":"2018-09-20T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/cinema-un-bonus-pour-les-femmes_2951365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Écologie : 20 000 pneus sous les mers","description":"Plus de 20 000 pneus sont éparpillés sous la mer Méditerranée. À seulement 500 mètres de la côte, entre Cannes (Alpes-Maritimes) et Antibes, un bateau abrite un chantier peu ordinaire. Six plongeurs se relaient, à 30 mètres de profondeur. Guidés depuis le bateau, ils récupèrent les pneus un à un. \"On fait une grappe et on la met à la grue\", raconte Morgan Postic. La grue évacue jusqu'à 70 pneus à la fois. Ils seront ensuite recyclés en combustible. Un coût d’1 million d'euros Mais comment ces pneus sont-ils arrivés là ? Il y a quarante ans, c'était l'idée révolutionnaire de scientifiques français : immerger des pneus usagés pour créer des récifs artificiels. \"Quarante ans plus tard, on se rend compte que les récifs en pneumatique ne remplissent pas leur rôle et par ailleurs les pneus en se désagrégeant, se sont disséminés\", explique Guillaume Bernard, chargé de mission pour l'Agence française pour la biodiversité. Le phénomène commençait à polluer l'eau et endommager les fonds marins. Cette erreur écologique coûte cher : 1 million d'euros pour le chantier de Golfe Juan, qui devrait se poursuivre jusqu'en 2020.","date":"2018-09-20T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/ecologie-20-000-pneus-sous-les-mers_2951371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Brexit : la colère de Theresa May","description":"Theresa May a toujours été claire sur les conditions du Brexit : ce sera ses conditions ou le chaos dans le pays. Ces conditions ont été rejetées par les dirigeants européens, ce qui la place dans une position très inconfortable sur la scène britannique, d'autant que se tiendra dans huit jours, le congrès de son parti. Au lendemain de son face à face houleux, Theresa May réplique à la télévision dans un discours sans ambages : \"Nous sommes dans une impasse. Dans les négociations, j'ai toujours traité l'Europe avec respect. Le Royaume-Uni attend la même chose en retour. Je préfère une sortie de l'Europe sans accord qu'un mauvais accord\". Theresa May monte donc au créneau après ce que son pays appelle \"une humiliation\". À Salzbourg, en Autriche, ses propositions et son plan sur les conditions de sortie de l'Union européenne (UE) ont été rejetés par les autres dirigeants qui ne veulent pas entendre parler d'un Brexit sur mesure. Quel statut pour l'Irlande du Nord ? Le principal point d'achoppement est le statut de l'Irlande du Nord, territoire britannique. Afin d'éviter qu'une frontière se créée à nouveau entre les deux Irlande, Bruxelles souhaite que l'Irlande du Nord reste dans l'UE après le Brexit. Pour Theresa May, cela produirait une division inacceptable. Theresa May répond fermement aux anti-Brexit qu'il n'y aura pas de nouveau référendum.","date":"2018-09-20T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-la-colere-de-theresa-may_2951347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Disparition Sophie Le Tan : le mystère Jean-Marc Reiser, suspect numéro 1","description":"Les recherches se poursuivent près de Strasbourg, dans le Bas-Rhin, après la disparition de Sophie Le Tan, étudiante de 20 ans. Jean-Marc Reiser, un homme de 58 ans déjà incarcéré pour viol, fait figure de principal suspect dans l'enquête. À son domicile, des traces de sang appartenant à Sophie Le Tan ont été retrouvées, ainsi qu'un deuxième ADN féminin. La journaliste Caroline Arnold est en duplex de Strasbourg. L'ADN serait \"celui d'une jeune étudiante africaine que Jean-Marc Reiser aurait hébergée un temps dans son appartement de Schiltigheim (Bas-Rhin)\", explique la journaliste avant de d'apporter un nouvel éclairage en fin de journal, \"l'ambassade du Nigéria dont elle était originaire vient de nous confirmer que la jeune femme était bien vivante. Elle était rentrée chez elle. Les forces de police du pays l'ont formellement identifiée\". Un profil inquiétant Sans emploi, Reiser vivait seul dans un immeuble de Schiltigheim. Il est décrit pas ses voisins comme discret, mais inquiétant. Condamné en 2001 à quinze ans de prison pour deux viols commis dans les années 1990. il avait été interpellé avec dans son véhicule un arsenal d'armes de poing, des stupéfiants et des photos pornographiques. Il avait été accusé puis acquitté faute de preuves dans une autre affaire de disparition en 1987. Aujourd'hui, Jean-Marc Reiser a choisi de se murer dans le silence, alors que les enquêteurs étudient d'autres dossiers de disparitions inquiétantes pour voir si un lien peut exister avec le suspect.","date":"2018-09-20T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-sophie-le-tan/disparition-sophie-le-tan-le-mystere-jean-marc-reiser-suspect-numero-1_2951349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Véhicules polluants : 70 000 automobilistes attendent toujours leur prime à la conversion, victime de son succès","description":"On leur avait promis une belle somme s'ils troquaient leur véhicule polluant pour une voiture plus écologique. Mais aujourd'hui, des milliers d'automobilistes n'ont toujours pas touché un sou de l'État. Le versement de la prime à la conversion, anciennement appelée prime à la casse, est à l'arrêt. Elle est en fait victime de son succès depuis qu'elle a été élargie. Une prime qui peut atteindre jusqu'à 8 500 € au maximum Le gouvernement visait 100 000 dossiers avant la fin de l'année. 170 000 ont déjà été déposés. Résultat : l'organisme qui doit réaliser les versements n'arrive plus à suivre, et 70 000 personnes sont en attente. Contacté par les journalistes de France 2, le ministère de la Transition écologique se veut rassurant : les versements devraient reprendre la semaine prochaine. Quand on se débarrasse d'un vieux véhicule, la prime à la conversion peut atteindre 2 500 €. Il peut s'ajouter au bonus écologique en cas d'achat d'une voiture électrique, jusqu'à 6 000 €. Soit 8 500 € au maximum.","date":"2018-09-20T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/pollution-la-prime-a-la-conversion-victime-de-son-succes_2951375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Photo hebdo : retour en images sur la semaine du 17 septembre","description":"La cohue médiatique de la semaine du 17 septembre : c'était Alexandre Benalla entendu au Sénat. Celui qui n'exerce plus aucune activité professionnelle aujourd'hui avait un look soigné et ses réponses étaient très attendues. Autre image marquante, Donald Trump face aux sinistrés de la tempête Florence en Caroline du Sud (États-Unis). Pendant ce temps aux Philippines, les pieds dans la boue, des centaines de secouristes cherchent encore des survivants six jours après le passage du typhon Mangkhut. Rencontre historique entre les deux Corées Il y aussi eu la rencontre historique entre Kim Jong-Un et son homologue sud-coréen Moon Jae-in mercredi 19 septembre, main dans la main à Pyongyang (Corée du Nord). Aux États unis, le réalisateur Glenn Weiss a demandé sa compagne Jan Svendsen en mariage lors des Emmy Awards dans la nuit du mardi 18 septembre. À l'ouest de la Grèce, une toile de 300 mètres de long est apparue en quelques heures ; l'oeuvre de millions d'araignées venues sur la même plage. Enfin en France, en ballet chamarré défile sous une pluie blanche de confettis pour la biennale de la Danse à Lyon, dans le Rhône.","date":"2018-09-20T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/photo-hebdo-retour-en-images-sur-la-semaine-du-17-septembre_2951403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Yémen : le spectre de la famine","description":"Au service pédiatrie de l'hôpital de Hodeïda (Yémen), des enfants sont silencieux, à bout de forces, incapables de pleurer. Là-bas, 80% des enfants souffrent de malnutrition. L'acheminement de l'aide devient chaque jour un peu plus difficile. À quelques kilomètres de l'hôpital, depuis lundi 17 septembre, la coalition menée par l'Arabie saoudite et les Émirats arabes unis a repris son assaut sur la ville tenue par les rebelles. Le port de Hodeïda sur la mer Rouge est stratégique. C'est là qu'arrive l'essentiel de l'aide humanitaire à destination de la grande ville du nord, Sanaa. La pire catastrophe humanitaire du siècle Les combats mettent en péril l'approvisionnement en nourriture et en médicaments. Et pour Ghassan Abou Chaar, travailleur humanitaire de \"Médecins sans frontières\" rentré il y a quelques semaines, les plus petits en seront une nouvelle fois, les premières victimes. Le Yémen était déjà le pays le plus pauvre de la région avant la guerre. Avec la flambée du prix des produits de première nécessité, peu de familles peuvent désormais vivre sans aide humanitaire. Une famine historique pourrait toucher plus de huit millions de personnes aggravant un peu plus ce que l'ONU considère déjà comme la pire catastrophe humanitaire du XXIe siècle.","date":"2018-09-20T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/yemen/yemen-le-spectre-de-la-famine_2951377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Plantes médicinales : attention aux contre-indications","description":"Les plantes médicinales sont-elles inoffensives ? En infusion, en poudre ou en gélule, la phytothérapie traite les maladies par les plantes. Mais cette médecine est-elle aussi douce qu'on l'imagine. Dans cette herboristerie, Michel Pierre propose 148 variétés à des clients convaincus. Consulter un médecin en cas de traitement Mais attention aux contre-indications. Anne suit une chimiothérapie pour soigner un cancer des os. Mais avant de se tourner vers les plantes, comme elle l'avait prévu, elle se tourne vers son cancérologue, bon réflexe. Le millepertuis qu'elle comptait prendre peut réduire de moitié l'efficacité d'une chimiothérapie et les chances de rémission. Les risques d'interactions sont nombreux, selon le docteur Olivier Mir. Selon lui, la consommation de plantes en cas de traitement peut être bénéfique, à condition de faire l'objet d'une discussion avec un médecin au préalable.","date":"2018-09-20T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/cancer/plantes-medicinales-attention-aux-contre-indications_2951351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Assistants vocaux : un espion dans la maison","description":"En Picardie, une famille s'est récemment agrandie. Les deux enfants, Tom et Enzo, ont un nouveau compagnon : un petit objet à qui ils peuvent donner des ordres. Cette drôle de petite machine est aussi capable de tenir une conversation à table. C'est une enceinte connectée qui leur permet de contrôler à la voix toute leur maison : l'aspirateur robot, les volets ou la lumière. Ils peuvent également accéder à des services sur internet. Pour en acheter une, il faut compter une cinquantaine d'euros pour la Google Home ou l'Echo d'Amazon et plus de 300 € pour l'HomePod, le premier modèle d'Apple. Mais comment fonctionnent-elles ? Votre requête vocale est enregistrée par une intelligence artificielle puis envoyée par wifi vers votre box. Elle est ensuite transmise dans le cloud du fabricant de l'enceinte où des serveurs cherchent la réponse sur internet. Cette réponse est ensuite renvoyée chez vous, sous forme de voix, transmise par l'enceinte. Les géants d'internet se battent pour imposer leurs enceintes. Des incidents relevés à l'étranger Mais l'intelligence de ce petit objet à l'apparence inoffensive pourrait-elle se retourner contre nous ? À l'étranger, des incidents ont semé le trouble. En Angleterre, un perroquet a réussi à passer commande sur Amazon. Aux États-Unis, la conversation d'un couple a été enregistrée à leur insu et envoyée par mail à l'un de leur contact. Malgré tout, grâce à leurs nouvelles possibilités, ces enceintes séduisent. Et 100 millions ont déjà été vendues dans le monde.","date":"2018-09-20T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/assistants-vocaux-un-espion-dans-la-maison_2951387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
{"title":"Violences dans les transports en commun : des chauffeurs de bus témoignent","description":"Un retard, une porte qui se bloque... : aux heures de pointe, les chauffeurs de bus savent que le moindre événement peut déclencher un incident, et sont en première ligne face aux insultes et aux incivilités, voire aux agressions. Un rapport confidentiel de la RATP, révélé vendredi 21 septembre par France 2, pointe une augmentation de 24% des atteintes physiques contre les agents de la RATP. France 2 a recueilli le témoignage de chauffeurs sur cette menace du quotidien. Des mesures de protection pour les chauffeurs Ainsi, Cemil Kaygisi, chauffeur de bus à Paris depuis quinze ans, se sent en permanence sous tension : \"Il y a énormément de choses qui jouent contre le chauffeur\", explique-t-il. \"Et comme on est seul, il faut qu'on gère tout ça\". En treize ans de conduite, Yann François s'est souvent retrouvé seul face à des passagers agressifs. Un jour, alors qu'il il demande à un jeune homme de valider son ticket, les insultes fusent : \"Il m'a insulté et a craché sur mon bus\", affirme-t-il. Durant six mois, l'adolescent lui crache dessus à chaque fois qu'il le croise. Malgré les mesures de protection prises par la RATP, il a renoncé à conduire un bus. À Marseille (Bouches-du-Rhône), la régie de transport a aussi dû protéger ses chauffeurs à l'aide de caméras de surveillance et et de vitres anti-agression. Selon la direction, les caméras ont permis de faire baisser les incivilités, notamment les dégradations dans les bus.","date":"2018-09-20T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/violences-dans-les-transports-en-commun-des-chauffeurs-de-bus-temoignent_2951395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-septembre-2018_2934091.html","containsWordGlobalWarming":false}
