{"title":"Météo : des températures maximales proches des records d’un mois de mai","description":"Le temps s’est bien ensoleillé, avec des températures maximales proches des records d’un mois de mai. Si on continue comme cela, ce mois pourrait être l’un des plus chauds jamais observés en France.Il flotte comme un parfum d’été sur les plages de La Ciotat (Bouches-du-Rhône), lundi 16 mai. La température extérieure est de 25 degrés, l’eau est à 19 degrés. Des conditions idéales pour profiter du bord de mer, même en pleine semaine. Des pelles, des seaux, une serviette, et c’est l’union sacrée sur la Méditerranée. Pas de plage à Paris, où on attend 30 degrés, le réflexe est évidemment d’aller en terrasse. \"Je me lève et je n’ai qu’une seule envie, c’est de venir en terrasse boire mon café\", dit une cliente. Casquettes, lunettes de soleil et tenues légères À Poitiers (Vienne), on profite d’une météo tout aussi estivale. Dans un parc, on cherche la fraîcheur. Plus personne ne s’interroge sur l’arrivée de telles chaleurs au mois de mai. \"La nuit, ça devient vite compliqué pour dormir, on ferme les volets toute la journée\", dit un habitant. \"Ce n'est plus une surprise\", ajoute un autre. Casquettes, lunettes de soleil et tenues légères resteront de mise partout en France, toute la semaine.","date":"2022-05-17T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["P. Mauger","C. Pain","F. Renard","M. Jacob","L. Gautier","T. Darseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/meteo-des-temperatures-maximales-proches-des-records-dun-mois-de-mai_5143351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mai-2022_5105170.html","containsWordGlobalWarming":false}
{"title":"Météo : une vague de chaleur exceptionnelle partout en France","description":"David Lefort, journaliste scientifique à France Télévisions, s’est intéressé à ces températures estivales, mardi 17 mai.Les températures atteignent des records, mardi 17 mai et pour toute la semaine. Par rapport à la semaine dernière, \"le ressenti va être différent, parce que le paramètre qui s’est rajouté, c’est l’humidité\", indique David Lefort, journaliste scientifique à France Télévisions, sur le plateau du 12/13 de France 3. \"On va avoir des chaleurs qui vont nous sembler plus importantes, alors qu’on sera quand même autour de 35 degrés\", ajoute le journaliste. \"Des températures 8 degrés au-dessus de ce qu’on observe d’ordinaire\" L’anticyclone centré sur la France \"va faire remonter, par son mouvement de l’air chaud qui vient de l’Espagne, cet après-midi, des températures qui sont globalement de 8 degrés au-dessus de ce qu’on observe d’ordinaire\", explique David Lefort. \"Cette nuit, on va avoir des températures qu’on voit (habituellement) au mois de juin en pleine journée. Mercredi, on va encore avoir une hausse des températures, de l’Aquitaine jusqu’aux Ardennes\", détaille David Lefort. Le record de 31 degrés en 2017 à Charleville-Mézières pourrait être battu. Ce record de températures pourrait s’infléchir jeudi et vendredi dans la partie nord du pays, alors qu’il fera encore très chaud dans le Sud jusqu’en fin de semaine.","date":"2022-05-17T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["D. Lefort"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/meteo-une-vague-de-chaleur-exceptionnelle-partout-en-france_5143357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mai-2022_5105170.html","containsWordGlobalWarming":false}
