{"title":"Nucléaire iranien : l'accord peut-il survivre ?","description":"Cette signature de Donald Trump acte-t-elle la fin de l'accord sur le nucléaire iranien ? Depuis l'annonce de Donald Trump, Paris, Berlin (Allemagne) et Londres (Royaume-Uni) s'unissent pour confirmer que l'accord n'est pas mort et qu'ils continueront de l'appliquer, comme tous les autres signataires, Chine et Russie comprises. Ce mercredi, Emmanuel Macron s'est entretenu avec le président iranien pour lui faire part de la position européenne. L'Iran ouvert au compromis dans l'immédiat L'Iran déclare vouloir respecter le compromis tout en se tenant prêt à relancer ses recherches nucléaires. Apparu hier soir à la télévision, le dirigeant iranien souhaite privilégier le dialogue, au moins dans un premier temps. En attendant, les pays européens tentent de contrer les effets du retrait américain. Ils mettent en garde Washington contre toute tentative de blocage, son premier allié, le Royaume-Uni via Boris Johnson, en tête. La France travaille sur un projet d'accord plus large. La question est désormais de savoir si les États-Unis et l'Iran accepteront de s'installer à la même table de négociation.","date":"2018-05-09T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/nucleaire-iranien-l-accord-peut-il-survivre_2744595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nucléaire iranien : les conséquences économiques du retrait américain","description":"L'accord de 2015 avec l'Iran a permis à de nombreuses entreprises de différents secteurs de signer d'importants contrats dans le pays. Le marché automobile, le pétrole et le gaz, les transports ou encore les infrastructures sont concernés. PSA allait investir en Iran 700 millions d'euros sur cinq ans. Airbus y vendrait 100 avions. Renault y produirait 300 000 voitures par an. Pour Total, c'était un accord gazier de 3,4 milliards d'euros. La France dénonce un diktat américain Tous ces contrats sont désormais compromis. Les États-Unis puniront toutes les entreprises qui feront des affaires avec l'Iran. Pour les grands groupes, c'est donc la douche froide. La France dénonce ce diktat américain. Le pétrole subit déjà les conséquences de cette dénonciation de l'accord. Les cours du brut s'envolent. Les marchés ne craignent pas la pénurie mais l'instabilité dans la région.","date":"2018-05-09T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/nucleaire-iranien-les-consequences-economiques-du-retrait-americain_2744603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nucléaire iranien : la colère des Iraniens après le retrait américain de l'accord","description":"Donald Trump ne s'est pas contenté de sortir de l'accord sur le nucléaire iranien. Le président américain a accusé l'Iran d'être le principal sponsor du terrorisme mondial. Comment réagissent les Iraniens ? \"Il y a une colère sourde mêlée d'inquiétude. Il y a ceux qui veulent croire que cet accord va perdurer, malgré la menace qui pèse notamment sur les investissements européens\", commente Mariam Pirzadeh, la correspondante de France 24 en direct de Téhéran (Iran). Ali Khamenei demande des garanties Le Guide suprême s'est exprimé ce mercredi 9 mai. \"Il ne fait pas confiance aux pays européens. Il demande des garanties, sinon cet accord ne tiendra pas. Il y a aussi cette colère, un peu plus visible, mais minoritaire. Un drapeau américain a été symboliquement brûlé au Parlement iranien, ainsi qu'un faux accord sur le nucléaire. Un peu plus tard dans l'après-midi, il y a eu une manifestation devant l'ancienne et dernière ambassade des États-Unis à Téhéran. Des protestataires issus du camp conservateur qui demandent que l'Iran sorte de cet accord sur le nucléaire\", explique la journaliste.","date":"2018-05-09T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/nucleaire-iranien-la-colere-des-iraniens-apres-le-retrait-americain-de-l-accord_2744619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retrait américain : l'Iran déstabilisé ?","description":"Au Parlement iranien, le drapeau des États-Unis est brulé, ainsi qu'une copie de l'accord sur le nucléaire. \"Mort à l'Amérique\", crient ces députés montés au pupitre. La scène est inédite dans un cadre aussi officiel. Elle symbolise la fureur des élus les plus conservateurs, ceux qui contestent depuis toujours la coopération avec l'ennemi juré américain. Quelques heures plus tard, devant l'ambassade américaine fermée depuis 1979, c'est la photo de Donald Trump qui est réduite en cendres. \"Je n'ai pas confiance non plus en ces pays européens\" Ici aussi, ceux qui manifestent sont des partisans de l'aile dure du régime. \"Nous disons à notre gouvernement que nous ne voulons pas poursuivre cet accord, même avec les Européens, affirme une femme en colère. Nous devons avoir une réaction ferme\". La fermeté, c'est bien la position d'Ali Khamenei, le Guide Suprême, celui qui détient le réel pouvoir. Il s'oppose au président Hassan Rohani, plus modéré sur la poursuite de l'accord : \"Notre gouvernement dit qu'il faut continuer l'accord avec la Grande-Bretagne, la France et l'Allemagne, mais je n'ai pas confiance non plus en ces pays européens\". Dans l'histoire mouvementée des relations entre l'Iran et les États-Unis, Donald Trump vient d'ouvrir un nouveau chapitre dont personne ne peut prédire la fin.","date":"2018-05-09T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/retrait-americain-l-iran-destabilise_2744663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nucléaire iranien : Israël se félicite de la position américaine","description":"Israël s'est immédiatement félicité mardi 8 mai de la décision des États-Unis de se retirer de l'accord sur le nucléaire iranien. \"Donald Trump est désormais parfaitement aligné sur la position israélienne dans ce dossier iranien. C'est vu ici comme une victoire personnelle pour Benyamin Netanyahou. La presse israélienne souligne, par exemple, que le président américain a parfois repris mot pour mot des discours du Premier ministre israélien et qu'il a cité en exemple les documents secrets récupérés par Israël en Iran et dévoilés la semaine dernière\", rapporte le journaliste Franck Genauzeau en direct de Jérusalem (Israël) Limiter l'ancrage iranien en Syrie Israël ne compte pas se contenter de ce retrait américain et espère contraindre l'Iran à abandonner son ancrage acquis ces dernières années sur le territoire syrien. Et ce y compris par la force, en traduisant cette volonté militairement.","date":"2018-05-09T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/nucleaire-iranien-israel-se-felicite-de-la-position-americaine_2744621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Proche-Orient : tensions entre Israël et Iran sur le territoire syrien","description":"Alors que les tensions entre Israël et Iran se sont accentuées à l'annonce du retrait des États-Unis de l'accord sur le nucléaire iranien, Alban Micoszy nous explique que le conflit est déjà très tendu en Syrie. \"Il est sûr que le retrait des États-Unis ajoute de la tension, déclare-t-il, mais le conflit existe déjà et se joue en Syrie. La nuit dernière, un bombardement attribué aux Israéliens a visé un dépôt d'armes iranien près de Damas, 8 Iraniens sont morts. Cette base iranienne se trouve à seulement une soixantaine de kilomètres d'Israël.\" L'Iran s'installe en Syrie La présence iranienne en Syrie se multiplie. Le journaliste poursuit : \"Les Iraniens ont échangé leur soutien au régime de Bachar al-Assad contre une multiplication de leurs bases en Syrie. Selon les services secrets américains, 20 000 Iraniens s'y seraient installés. De plus en plus régulièrement, Israël frappe ces positions ; en un mois, trois bases ont été détruites. Les Israéliens craignent que des missiles modernes iraniens soient installés en Syrie. Ni Israël, ni l'Iran n'ont intérêt à un conflit armé, mais jamais le risque de guerre n'a semblé si important.\"","date":"2018-05-09T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/proche-orient-tensions-entre-israel-et-iran-sur-le-territoire-syrien_2744623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mort de Naomi Musenga : enquête ouverte au Samu","description":"Comment est morte Naomi Musenga, qui est responsable ? Aujourd'hui, le parquet de Strasbourg (Bas-Rhin) a ouvert une enquête judiciaire pour \"non-assistance à personne en péril\". La jeune femme est décédée en décembre des suites d'une hémorragie interne. Le Samu avait refusé de la prendre en charge. Au coeur de l'enquête, la conversation enregistrée entre Naomi Musenga et l'opératrice du SAMU : - \"Oui, allô ! - Allô... Aidez-moi, madame... - Oui, qu'est-ce qu'il se passe? - Aidez-moi... - Bon, si vous ne me dites pas ce qu’il se passe, je raccroche… - Madame, j’ai très mal... - Oui ben, vous appelez un médecin, hein, d'accord ? Voilà, vous appelez SOS médecins. - Je peux pas. - Vous pouvez pas ? Ah non, vous pouvez appeler les pompiers, mais vous ne pouvez pas... - Je vais mourir. - Oui, vous allez mourir, certainement, un jour, comme tout le monde.\" \"C'est cynique, c'est indigne\" Se déclarant profondément indignée, la ministre de la Santé a elle aussi décidé d'ouvrir une enquête administrative. L'avocat de la famille de Naomi Musenga, qui va porter plainte, espère que ces enquêtes permettront d'établir toutes les responsabilités : \"Quand on écoute l'enregistrement, c'est vrai que c'est surprenant, explique Me Mohamed Aachour, c'est cynique, c'est indigne, mais ce serait peut-être trop facile de charger uniquement l'opératrice\". Cet après-midi, la direction des hôpitaux strasbourgeois a suspendu l'opératrice, après l'avoir entendue.","date":"2018-05-09T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/mort-de-naomi-musenga/mort-de-naomi-musenga-enquete-ouverte-au-samu_2744593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Samu : quelle est la procédure quand vous composez le 15 ?","description":"Quand vous appelez le Samu, vous ne tombez pas directement sur un médecin. Ce sont les assistants médicaux de régulation qui vous répondent. Leur rôle est de recueillir les informations de base, votre identité, votre âge, votre adresse. Ceci afin de poser un premier diagnostic d'urgence grâce à quelques questions. Ils transmettent au final l'appel au médecin dans tous les cas. Ce qu'ils doivent gérer, c'est le niveau d'urgence. Une formation, mais pas de diplôme spécifique En cas d'urgence vitale, le service mobile d'urgence est envoyé directement sur place et passe l'appel au médecin. Si la situation est moins urgente, l'appel est simplement transmis au médecin qui, lui, décidera ou non d'envoyer les secours. Si ce n'est pas urgent, l'appel est mis en attente et sera traité dès qu'un médecin en a le temps. Ces assistants reçoivent une formation spécifique. Mais il n'existe pas de diplôme d'État au niveau national. Les Samu ont reçu en 2016 pas moins de 24 millions d'appels. Environ 3% ont nécessité l'envoi d'une équipe d'urgence.","date":"2018-05-09T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/mort-de-naomi-musenga/samu-quelle-est-la-procedure-quand-vous-composez-le-15_2744617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fin de la taxe d'habitation : comment trouver 20 milliards d'euros pour les communes ?","description":"Une fois la taxe d'habitation supprimée, les communes devront se creuser les méninges pour compenser le manque à gagner. Au total, environ 20 milliards d'euros à trouver. Un rapport propose ce mercredi de cibler les résidences secondaires : si elles seraient bien exonérées de taxe d'habitation, cela se ferait en échange d'une surtaxe foncière qui pourrait apporter environ 2,5 milliards d'euros. Disparition totale en 2021 Le rapport explore et suggère d'autres pistes. Tout d'abord, l'idée de transférer une partie des ressources des départements vers les communes. Certains impôts nationaux, comme la TVA, la CSG ou la taxe sur les carburants pourraient aussi être versées en partie aux communes. Ces transferts d'impôts nationaux, vaste big bang de la fiscalité locale, inquiètent certains maires qui craignent que l'État ne rebrousse chemin quand il le souhaite. Le Premier ministre exclut toujours la création d'un nouvel impôt et déclare ce mercredi : \"l'objectif est que la réforme soit largement financée par des économies budgétaires\". Avec un délai supplémentaire, la disparition totale de la taxe d'habitation est prévue pour 2021 au lieu de 2020.","date":"2018-05-09T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/impots/fin-de-la-taxe-d-habitation-comment-trouver-20-milliards-d-euros-pour-les-communes_2744627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prestations sociales : le grand ménage ?","description":"RSA, allocation de solidarité pour les chômeurs, prime d'activité, aide au logement ou encore allocation familiale... Le gouvernement prévoit de revoir le mode de calcul de toutes ces prestations sociales. L'idée est de remettre à plat les critères d'attribution de ces aides. En modifiant par exemple la situation familiale, professionnelle, ou les revenus pris en compte. L'objectif affiché de cette mesure est la simplification. Déclarer les revenus de l'année en cours Mais changer le calcul de ces aides pourrait aussi impacter leur montant, et les personnes bénéficiaires. Car pour cette mesure, le gouvernement pourrait s'inspirer de la réforme des aides au logement. Les revenus pris en compte pour l'APL seront modifiés l'année prochaine. Pour faire une demande en 2019, il ne faudra plus déclarer les revenus touchés deux ans auparavant, en 2017, mais ceux de l'année en cours, les revenus de 2019. Cette réforme du calcul des APL permet d'économiser 1 milliard d'euros. Le gouvernement espère économiser la même somme en simplifiant les autres prestations sociales.","date":"2018-05-09T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/menages/allocations-familiales/prestations-sociales-le-grand-menage_2744605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fin du statut des cheminots : 100 millions d’euros d’économies par an ! Vraiment ?","description":"La ministre des Transports l'a assuré, la suppression du statut des cheminots permettrait d'économiser une \"centaine de millions d’euros sur dix ans, par an\". En dix ans, ces économies totaliseraient 1 milliard d'euros. On a trouvé que ça faisait beaucoup, on a appelé la direction de la SNCF qui n'a pas le même chiffre. \"C’est plutôt de l’ordre de dix millions d’euros par an et ça fait cent millions sur dix ans, c’est ça le bon chiffre si on parle du statut stricto sensu.\" Ces dix millions d’euros d’économies annuels, d’où viennent-ils ? La SNCF nous explique qu'avec leur statut, les salaires des cheminots augmentent automatiquement, chaque année de 2,5% en moyene. Avec la fin du statut, l’augmentation des salaires ne serait plus automatique. En moyenne, elle ne serait plus que de 1,9% en fonction de critères comme la performance. On ne peut pas savoir l’économie qui sera faite avec la suppression du statut parce qu'on ne sait pas par quoi le statut va être remplacé Gilles Dansart La SNCF va-t-elle trop vite en annonçant ces dix millions d’euros d’économies annuels ? D’après Gilles Dansart, spécialiste ferroviaire et fondateur de la revue Mobilettre c’est seulement à la fin de la négociation sur la convention collective que les économies pourront être calculées : \"C'est impossible aujourd’hui de savoir ce que rapportera la suppression du statut des cheminots tout simplement parce qu’on ne sait pas par quoi le statut va être remplacé, cette fameuse convention collective de branches qui devra être négociée pour le 1er janvier 2020. Donc si on ne sait pas quel sera le système d’après statut on ne peut pas savoir l’économie qui sera faite avec la suppression du statut.\" La suppression du statut permettrait de faire des économies ? Certains syndicalistes disent l’inverse. Sur le temps de repos, les horaires, le travail de nuit, le statut des cheminots prévoit des compensations jugées faibles par plusieurs économistes, inférieures à celles du privé selon Fanny Arav, économiste à l'Unsa ferroviaire. Demain, ces compensations pourraient coûter plus cher à la SNCF, obligée de s’aligner sur la concurrence. \"Pour les conducteurs de train où on a des contraintes assez fortes de weekend, de dimanche, de jours féries, d’horaires décalés, la fin du statut provoquera l’augmentation des salaires et pour la SNCF, in fine le montant général n’en sera pas moins cher. Au contraire, ça reviendra plus cher à la SNCF.\" Dernier calcul, dix millions d’euros d’économies par an, comparé à la dette de la SNCF, environ 50 milliards, c’est 0,02%. Pour résorber la dette, il reste encore quelques bornes à parcourir.","date":"2018-05-09T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/video-fin-du-statut-des-cheminots-100-millions-deuros-deconomies-par-an-vraiment_2744587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avortement au Salvador : les dérives de la loi","description":"Le Salvador est un pays où l'avortement est un crime, un pays qui enferme les femmes qui y ont recours. Nous sommes à la prison de San Salvador, où nous sommes autorisés à filmer un groupe de 17 femmes. Elles ont été condamnées par la justice pour avoir tué leur enfant. Elles racontent une autre histoire. Kenia Hernandez purge une peine de 30 ans. À 18 ans, elle est enceinte de huit mois quand elle ressent de vives douleurs. \"Si quelqu'un était venu m'aider, il ne serait pas mort\" Il est 23 heures, elle est seule à la maison, elle se lève pour chercher de l'aide, sans parvenir à ouvrir la porte de chez elle, à cause de la douleur. Par téléphone, elle appelle les secours, qui n'arrivent pas. \"J'ai senti que le bébé arrivait, j'ai eu peur, le bébé ne réagissait pas. Je ne savais pas quoi faire. Je me suis levée avec lui, et j'ai coupé le cordon ombilical avec un couteau\". Transportée à l'hôpital, Kenia Hernandez perd connaissance. A son réveil, elle est accusée d'avoir tué l'enfant. \"Si quelqu'un était venu m'aider, il ne serait pas mort\", plaide-t-elle, les larmes aux yeux. À 18 ans aussi, cette jeune femme était enceinte de quatre mois, quand elle a commencé à saigner abondamment. Elle perd l'enfant à l'hôpital. \"Un médecin légiste est venu et m'a dit que j'étais accusée d'homicide aggravé, raconte Glenda Xiomara Cruz Cardoza, on m'a expliqué que j'étais arrêtée pour avoir avorté, que c'est moi qui avais provoqué l'avortement, alors que ce n'était pas vrai.\" La justice conclut à un avortement, pas à une fausse couche. Au procès, elle a un avocat commis d'office. Verdict : 30 ans de prison.","date":"2018-05-09T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/avortement-au-salvador-les-derives-de-la-loi_2744599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dengue : La Réunion en guerre contre les moustiques","description":"L'ouest et le sud de l'île de La Réunion sont touchés par une épidémie sans précédent. Dans le petit hôpital de Saint-Paul, sur la côte, entre trois et cinq patients se présentent chaque jour aux urgences avec les symptômes de la dengue. Un patient affirme avoir 40 degrés de fièvre depuis cinq jours. Depuis le début de l'année, 2 598 cas ont été recensés sur l'île, 62 ont nécessité une hospitalisation. Dans 99% des cas, elle guérit spontanément avec du paracétamol. Lutter contre l'épidémie Dans de très rares cas, la dengue peut être fatale. La maladie est transmise via les moustiques-tigre ; habitants et vacanciers prennent leurs précautions. Pour réduire le nombre de moustiques, des bénévoles font du porte-à-porte pour évacuer les eaux stagnantes des particuliers. Depuis le début de l'année, 5 000 maisons ont été traitées chimiquement. Le risque n'est pas limité à la Réunion. Un malade peut propager la dengue s'il est piqué par un autre moustique-tigre en revenant de La Réunion. Les autorités espèrent que l'arrivée imminente de l'hiver austral sur l'île limite la propagation de la maladie.","date":"2018-05-09T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/dengue-la-reunion-en-guerre-contre-les-moustiques_2744629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"École maternelle : davantage d'argent pour le privé ?","description":"L'école obligatoire dès 3 ans pourrait coûter cher aux communes. Aujourd'hui, un maire finance l'école publique et peut verser, seulement s'il le souhaite, une participation aux frais de fonctionnement des maternelles privées sous contrat. Si l'école maternelle devient obligatoire, ce financement du privé deviendra lui aussi obligatoire. Certains maires tirent la sonnette d'alarme, comme à Bondy (Seine-Saint-Denis) ; cette mesure pourrait coûter jusqu'à 100 000 euros à la commune. Plus d'un million d'euros supplémentaires à Toulouse À Toulouse (Haute-Garonne), la mairie verse déjà une subvention aux écoles maternelles privées. Environ 200 euros par élève et par an, mais elle est bien inférieure au public. Avec la scolarisation obligatoire dès 3 ans, la mairie devrait débourser plus d'un million d'euros supplémentaires aux écoles privées. Alors le maire en appelle au gouvernement. Le ministère de l'Éducation consulte tous les acteurs du dossier, dont les élus, et promet que des compensations financières pourraient être accordées au cas par cas. La loi sur l'école obligatoire à 3 ans entrera en vigueur en septembre 2019.","date":"2018-05-09T00:00:00.000+02:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/ecole-maternelle-davantage-d-argent-pour-le-prive_2744647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Poisson-lion : l'ogre des mers","description":"À 4 heures de vol de Paris, Chypre, 3e plus grande ile de la Méditerranée. Ses plages et ses 330 jours de soleil par an attirent des touristes du monde entier. Pourtant, dans ces eaux claires se propage un fléau des mers : le poisson-lion, l'une des pires espèces invasives de la planète, qui se reproduit et se propage et très vite. À 20 mètres de profondeur, le voici : parure zébrée, et crinière aquatique. Il est aussi gracieux que dangereux, avec ses épines venimeuses qui peuvent causer de vives douleurs aux nageurs. Pour l'endiguer, une équipe de chercheurs plongeurs les capture et les étudie. Très agressifs, ces carnivores gobent tout, même des crustacés. Il a causé un déclin de la biodiversité Un poison pour les écosystèmes : \"Le problème est qu'il se nourrit de poissons qui atteignent presque la moitié de sa propre taille\", explique Louis Hadjioannou, directeur de recherches à Enalia. La menace sur la biodiversité est telle que l'Europe finance désormais un programme de recherche baptisé Relionmed Life, financé avec plus de 1,5 million d'euros de subventions. En sont partenaires le département des pêches et de la recherche marine de Chypre, l'université de Chypre, l'université de Plymouth (Royaume-Uni), le centre de recherches Enalia Physis et le laboratoire recherche marine et environnementale de Chypre. \"Il y a des exemples où le poisson-lion a causé le déclin de plus de 50% de certaines espèces indigènes\", ajoute Louis Hadjioannou. Originaire de l'Océan indien, le poisson-lion a déjà causé d'importants dommages dans les Caraïbes, après son rejet par un aquarium de Floride dans les années 1990. Le réchauffement des températures et l'élargissement du canal de Suez expliquent son arrivée dans les eaux israéliennes, turques, et chypriotes.","date":"2018-05-09T00:00:00.000+02:00","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/poisson-lion-l-ogre-des-mers_2744677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-mai-2018_2733997.html","containsWordGlobalWarming":false,"media":"France 2"}
