{"title":"Tour de France 2017 : malgré la pluie, les spectateurs allemands au rendez-vous à Düsseldorf","description":"La pluie, le ciel gris et la température en chute libre n'ont pas découragé les spectateurs du Tour de France, qui a débuté depuis Düsselford (Allemagne) par un contre-la-montre, samedi 1er juillet. Les Allemands étaient très nombreux en bord de route, avec une passion imperméable, malgré les intempéries. >> DIRECT. Tour de France 2017 : regardez la 2e étape entre Düsseldorf et Liège \"On est là pour les coureurs, alors on s’en fiche qu’il pleuve\", justifie l'un d'eux. \"La météo, ça fait partie du jeu.\" David, un jeune de 15 ans, a même fait 70 kilomètres à vélo pour photographier ses champions à proximité de la ligne d'arrivée. \"Ici on voit vraiment bien les coureurs, on peut percevoir leur attitude après l’effort\", explique-t-il. Un gallois en jaune Il n'est cependant pas certain que les coureurs gardent un aussi bon souvenir de ce départ de Düsseldorf. Certains ont dérapé sur le bitume gorgé d'eau. L'espagnol Valverde doit déjà abandonner. L'homme du jour est d'ordinaire un homme de l'ombre : le gallois Geraint Thomas, équipier du favori Christopher Froome dans l'équipe Sky, remporte l'étape avec 52 kilomètres/heure de moyenne. Il devient le premier maillot jaune de ce Tour de France 2017.","date":"2017-07-01T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-premiere-etape-et-succes-populaire-en-allemagne_2264547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : Christopher Froome déjà au rendez-vous","description":"\"Un Britannique de l’équipe Sky en cache un autre\". En direct de Düsseldorf (Allemagne) point de départ de l’édition 2017 du Tour de France, le journaliste Grégory Naboulet annonce un bon résultat pour le favori Christopher Froome dès la première étape. \"Si c’est Geraint Thomas qui ce soir est en jaune, c’est bien Christopher Froome qui marque des points en terminant 6e de l’étape avec 35 à 40 secondes d’avance sur ses principaux adversaires, Nairo Quintana, Richie Porte ou encore Romain Bardet\", ajoute-t-il. Une étape clef mercredi Si les prochaines étapes semblent globalement promises aux sprinteurs (liège dimanche et Vittel mardi) il faudra se concentrer sur l’étape de mercredi avec une arrivée à La Planche des Belles Filles (Bourgogne-Franche-Comté), déjà ville-étape en 2012 où Christopher Froome s’était alors imposé. Le Britannique semble donc bien parti pour une nouvelle victoire.","date":"2017-07-01T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-christopher-froome-deja-au-rendez-vous_2264539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"LGV : Rennes voit grand","description":"230 km de voix pour 5 ans de travaux ! Avec 1h15 de train, soit quarante minutes de moins qu'auparavant, Rennes devient la grande banlieue de Paris. \"C'est une révolution avec les 1,6 million de passagers en plus qu'espère la SNCF et sur lesquels il faut ajouter les 20 millions de trajets annuels entre la Bretagne et Paris\", explique le journaliste Pacome Le Mat en duplex depuis la ville de Rennes (Ille-et-Vilaine). Une région transformée Grâce à cette nouvelle liaison ferroviaire à grande vitesse avec la capitale, Rennes espère avoir de grosses retombées en matière d'emplois, de dynamisme économique et de tourisme. À l'arrivée, ce sera toute une région qui sera transformée. La redéfinition du quartier gare de Rennes avec la construction d'EuroRennes crée un nouveau pôle d'attraction pour les habitants.","date":"2017-07-01T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/lgv-rennes-voit-grand_2264537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"LGV : Rennes aux portes de Paris","description":"230 kilomètres de voies, cinq ans de travaux pour un coût de 3,5 milliards d'euros, entre Paris et Rennes les trains pourront désormais filer à 300 kilomètres/heure, contre 175 kilomètres/heure avant. Rennes (Ille-et-Vilaine) est désormais à 1h25 de la Capitale. Avant les travaux, c'était plus de 2h. Seul problème, le tarif des billets augmente, entre quatre et six euros de plus en moyenne. Un nouvel élan pour Rennes ? À l'arrivée, c'est toute une région qui va être transformée, à commencer par sa capitale. La gare de Rennes est encore en chantier, mais d'ici 2027, 125 000 mètres carrés de bureaux y seront installés, doublant la capacité d'accueil des entreprises. À la clé, dans l'immédiat, cela représente 7 000 emplois à Rennes, surtout dans les commerces du quartier d'affaires. En plus, la ville construit une nouvelle ligne de métro et un centre des congrès pour 2018.","date":"2017-07-01T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/lgv-rennes-aux-portes-de-paris_2264553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gouvernement : les pistes des économies","description":"À peine arrivé au pouvoir, une question s'invite sur le bureau de l'exécutif : faire des économies. \"Oui, il y aura des efforts budgétaires. Édouard Philippe a reconnu que tous les ministères seront probablement touchés. Il n'y aura pas, selon son souhait, de domaines sanctuarisés\", indique le journaliste Arnaud Boutet, en duplex depuis Nancy (Meurthe-Et-Moselle). Réduire le déficit de l’État La Cour des comptes a révélé cette semaine que le quinquennat précédent avait cédé une enveloppe surprise de 8 milliards d'euros. C'était l'une des questions phares du séminaire gouvernemental organisé à Nancy depuis le 30 juillet. Ce déplacement en dehors de la capitale a un objectif prioritaire pour les ministres : trouver comment réduire le déficit de l’État. Le gouvernement veut ramener celui-ci à 3% du PIB.","date":"2017-07-01T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-les-pistes-des-economies_2264541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprendre : des patrons très jeunes","description":"L'âge n'empêche pas le goût d'entreprendre. À seize ans, trois jeunes amis développent un site de petit-déjeuner à domicile. Leur bureau est une chambre d'ado. Ici, on ne rigole pas, à chacun sa compétence. Informatique, commercial ou juridique, comme sur Internet on trouve tout, ils ont appris tout seuls. La prochaine étape, pour eux, c'est de financer le projet. Relever le défi Financer son projet, c'est à pas que Guillaume Rolland a déjà franchi. À vingt ans, il dirige une société de treize personnes pour un chiffre d'affaires de 800 000 euros. Il vend son idée dans le monde entier : un réveil qui diffuse des odeurs grâce à des cartouches. Mais pour réussir, Guillaume a dû arrêter ses études. Certaines universités ont pris conscience de ce problème. Comme eux, 60% des jeunes sont tentés de développer un projet, de devenir leur propre patron, de se lancer dans l'aventure.","date":"2017-07-01T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/loi-macron/entreprendre-des-patrons-tres-jeunes_2264551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Helmut Kohl : l'hommage de l'Europe","description":"Au cœur de l’hémicycle du parlement de Strasbourg, des centaines de personnalités et une vingtaine de chefs d’état et de gouvernements ont tenu à rendre hommage à Helmut Kohl, ancien chancelier allemand disparu le 16 juin dernier à l’âge de 87 ans. Angela Merkel, Emmanuel Macron, Bill Clinton mais aussi Dmitri Medvedev ou encore Benjamin Netanyahou, tous ont répondu présents pour un dernier hommage à cette grande figure de l’Europe. Un pilier de l’amitié franco-allemande \"Helmut Kohl nous a permis de faire quelque chose de plus grand que nous, que nos mandats, que nos carrières\", a déclaré dans son discours l’ancien président américain Bill Clinton.Pour évoquer Helmut Kohl, père de la réunification allemande, ont été projetées des images de la chute du mur de Berlin tandis qu’Emmanuel Macron et Angela Merkel ont insisté sur le rôle majeur de l’ancien chancelier dans l’amitié franco-allemande.","date":"2017-07-01T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/helmut-kohl/helmut-kohl-l-hommage-de-l-europe_2264549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Politiques et anonymes se mobilisent pour l'entrée de Simone Veil au Panthéon","description":"Après l'annonce de la mort de Simone Veil, vendredi 30 juin, des pétitions signées par plusieurs dizaines de milliers d’internautes et de nombreuses personnalités ont demandé l’entrée au Panthéon de cette grande figure de la vie politique française. En quelques heures, l'une d'entre elles a recueilli plus de 72 000 signatures. Un élan populaire qui se confirme devant le Panthéon, où reposent actuellement 75 hommes et seulement quatre femmes. >> Trois questions sur la possible panthéonisation de Simone Veil \"C'était une femme d'une grande envergure et je pense qu'il faut lui rendre hommage à cette dimension là\", déclare une passante interrogée par France 2. \"Avoir une femme qui a une vie si riche et qui a tellement contribué à l'amélioration de la vie des femmes, ça serait formidable\", abonde une autre. \"Il y aura une réflexion\" Pour reposer dans ce temple laïque de la République, les critères sont simples : il faut être Français, et la famille du défunt doit donner son accord. Pour le reste, c’est le chef de l’Etat qui décide seul. \"Le peuple peut en revanche donner des idées et dans une démocratie d’opinion comme la notre on peut penser que le président y sera sensible\", analyse Christophe Prochasson, directeur d’études à l’EHESS. Vendredi soir, en marge du séminaire gouvernemental à Nancy, le porte-parole du gouvernement Christophe Castaner a affirmé qu\" il reviendrait au président de la République et au Premier ministre d’échanger d’abord avec (la) famille de (Simone Veil) parce que ce qui paraît essentiel, c’est de savoir ce que veut aussi la famille […]. Ensuite, il y aura une réflexion\".","date":"2017-07-01T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/pantheon-une-petition-pour-simone-veil_2264557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Incendie à Londres : des démissions qui posent question","description":"La municipalité de Londres avait-elle réalisé des économies lors de la rénovation de la tour Grenfell où de nombreuses personnes ont laissé la vie après un incendie ? C'est la question qui fait désormais polémique. \"Le trouble est tel que l'équivalent du maire d'arrondissement ici de Kensington et de Chelsea a démissionné hier. Ça illustre bien tous les ratés autour de cette catastrophe\", analyse Loïc de La Mornais. Des suspicions Une réunion du conseil municipal a été interdite aux médias, ce qui a alimenté toutes les suspicions. \"On a également appris qu'un certain nombre de rescapés, et peut-être de victimes, avaient eu leur loyer du mois de juin prélevé sur leurs comptes bancaires. Évidemment beaucoup de ratés au niveau de la sécurité : cette tour avait été rénovée en 2016 et à l'origine elle devait être équipée de panneaux non inflammables. Pour économiser 3% du budget du devis total, il a été équipé de panneaux hautement inflammables\", rapporte le journaliste.","date":"2017-07-01T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-a-londres-des-demissions-qui-posent-question_2264555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Hong-Kong : la communauté française s’agrandit","description":"Il y a 20 ans, Hong-Kong était rétrocédée à la Chine par les Britanniques. Depuis, si la communauté britannique à tendance à se réduire, les français sont, eux, nombreux à s’y installer et à y investir. Qu’ils soient jockeys, chefs étoilés, coiffeurs ou fromagers, les Français sont nombreux à chercher le succès à Hong-Kong, l’une des plus importantes places financières au monde. Dans le domaine de la mode, du luxe ou de la cuisine, les Français sont à la mode du côté de Hong-Kong et sont de plus en plus nombreux à s’y installer, même si la vie y est chère. Quatre fois plus qu’il y a dix ans Selon les chiffres officiels, vingt mille Français résident aujourd’hui à Hong-Kong, soit quatre fois plus qu’il y a une dizaine d’années, et sont plus nombreux que les Américains ou encore les Britanniques. Les Français de Hong-Kong sont même devenus la première communauté française en Asie.","date":"2017-07-01T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/hong-kong-la-communaute-francaise-sagrandit_2264559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Queen Mary 2 : le paquebot à bon port","description":"Manhattan se réveille dans une immense lumière dorée. La silhouette du Queen Mary 2 glisse dans la baie de New York. Il est 5h10 du matin. L'un des plus grands paquebots du monde (345 mètres de long) longe les gratte-ciels avant de saluer la statue de la Liberté. Tout un symbole, celui de 100 ans de l'amitié franco-américaine. Un spectacle à couper le souffle L'arrivée majestueuse offre un spectacle à couper le souffle pour les 2 000 passagers. \"C'est quelque chose qu'on n'a jamais vécu ailleurs. C'est un bonheur absolu\", confie une passagère. Le deuxième plus gros bateau du monde est parti dimanche soir 25 juin de son port de construction, Saint-Nazaire, où il n’était encore jamais revenu, pour rallier New York en un peu plus de cinq jours. Les quatre multicoques géants qui se sont élancés au même moment ne devraient pas arriver avant lundi soir.","date":"2017-07-01T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/queen-mary-2-le-paquebot-a-bon-port_2264563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Salvador Dalí : a-t-il une héritière ?","description":"Vingt-huit ans après la mort de Salvador Dalí , une juge de Madrid a ordonné le 20 juin l'exhumation du cadavre du génie espagnol afin de déterminer, par des tests ADN, s'il est le père biologique de Pilar Abel Martínez, habitante de Gérone en Catalogne, au nord-est de l'Espagne. La Fondation Salvador Dalí, qui gère le patrimoine du peintre, a annoncé qu'elle allait déposer un recours contre l'ordre d'exhumation. \"J'ai une intuition...\" Cette Catalane, longtemps cartomancienne, cherche depuis plus d'une décennie à prouver qu'elle est la fille de Dalí, décédé en 1989. Cette femme a assuré ne pas agir pour des motifs pécuniaires. \"Je sais que c'est mon père parce que ma grand-mère me la racontait.Et puis j'ai une intuition\", confie-t-elle. Si elle est bien l'héritière de Dalí, Pilar Abel pourrait avoir droit à deux tiers de son héritage.","date":"2017-07-01T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/salvador-dal-a-t-il-une-heritiere_2264573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Animation : le cinéma français cartonne","description":"\"Moi moche et méchant\", c’est l’humour français à la conquête du monde. Si le film qui arrivera sur les écrans le 5 juillet prochain est financé par Hollywood, le studio Illumination à l’origine de cette bande de personnages attachants est, lui, français. Pour Éric Guillon, directeur artistique chez Illumination \"la culture française, c’est tout un bagage qui nous permet d’enrichir les films\". Autre succès de l’animation française, la bande dessinée \"le grand méchant renard\" devient aujourd’hui un film, réalisé par son auteur. Une industrie en forme Trois films d’animation en 2015, dix en 2016, le secteur représentent aujourd’hui 6000 emplois. Le crédit d’impôt pour l’audiovisuel renforcé en 2016 a permis de gonfler les effectifs en France pour que l’animation française soit parfaitement armée pour séduire les spectateurs du monde entier.","date":"2017-07-01T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/animation-le-cinema-francais-cartonne_2264565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-juillet-2017_2252881.html","containsWordGlobalWarming":false,"media":"France 2"}
