{"title":"VIDÉO - SNCF : y a-t-il assez de trains les jours de grands départs ?","description":"Pour ce week-end de Pâques, la SNCF a vendu plus d'un million de billets, et beaucoup de trains sont complets. Et pour les rares places restantes, les prix s'envolent. Le 13H s'est donc interrogé : y a-t-il assez de trains pour les jours de grand départ ?  Pour profiter de son week-end de Pâques, il valait mieux réserver son billet à l'avance. Car ceux qui s'y sont pris à la dernière minute ont eu beaucoup de mal. \"Ça fait deux heures qu'on est là, on vient seulement de trouver un train\", illustre par exemple un jeune homme face à la caméra du 13H de TF1 dans le reportage visible en tête de cet article. Alors, la SNCF pourrait-elle faire rouler plus de trains durant ces périodes de forte affluence ? L'entreprise nous répond que la totalité de son parc est en circulation actuellement, soit 700 TGV chaque jour pour ce week-end de Pâques. Et sur certaines lignes, pas question de rajouter des trains. La raison est économique, comme le montre l'exemple de la ligne Paris-Bordeaux. Pour transporter plus de voyageurs, la SNCF mise sur ces trains nouvelle génération : les fameux TGV M. Leur capacité sera plus importante : 740 places contre 640 pour les TGV actuellement. La mise en circulation ne se fera pas avant 2024.","date":"2023-04-07T15:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-sncf-y-a-t-il-assez-de-trains-les-jours-de-grands-departs-2253392.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grève du 6 avril : de nombreux blocages mais une mobilisation en baisse","description":"24 heures après la rencontre infructueuse avec Élisabeth Borne, les syndicats promettaient une nouvelle journée de mobilisation massive, jeudi 6 avril. Ils n'y sont que partiellement parvenus. Retour sur cette nouvelle journée de mobilisation contre la réforme des retraites.  À Lyon (Rhône), Rennes (Ille-et-Vilaine), ou encore Nantes (Loire-Atlantique), les manifestants étaient moins nombreux, jeudi 6 avril, contre la réforme des retraites. À Paris, ils étaient 93.000 mardi 28 mars, mais seulement 57.000 ce jeudi, selon la préfecture de police. \"On reste motivés, même s'il y a moins de monde aujourd'hui\", admet ainsi un opposant au projet gouvernemental, dans le reportage du 20H de TF1 visible en tête de cet article. Des actions coup de poing et des blocages étaient menés jeudi un peu partout au pays. Le matin à Lille (Nord), une opération escargot a bloqué pendant plusieurs heures des automobilistes. À Vannes (Morbihan), des manifestants ont envahi la gare SNCF, empêchant la circulation des trains. Un autre blocage a aussi été mené à l’aéroport de Roissy-Charles-de-Gaulle (Val-d’Oise), perturbant fortement l’accès au terminal. Dans l’Éducation nationale, le taux d’enseignants grévistes était en très légère baisse : seulement 7,97 % ce jeudi. À Paris, des cheminots que nous vous montrons en image ont voté la reconduction de leur mouvement dès jeudi matin. Le soir, l’intersyndicale annonçait une nouvelle mobilisation contre la réforme des retraites jeudi 13 avril, la douzième en trois mois.","date":"2023-04-07T11:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-greve-du-6-avril-de-nombreux-blocages-mais-une-mobilisation-en-baisse-2253319.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Permis de conduire : l'âge pour le passer bientôt baissé à 16 ou 17 ans ?","description":"Le gouvernement envisage de baisser l’âge légal pour obtenir son permis de conduire à 16 ou 17 ans. Est-ce trop tôt pour conduire une voiture ? Une équipe de TF1 est allée à la rencontre des Français pour leur poser la question.  Avoir son permis de conduire dès 16 ans ? C'est l'idée envisagée par le gouvernement. L'exécutif réfléchit à baisser l'âge légal d'obtention du permis à 16 ou 17 ans, selon le journal Le Parisien. Actuellement, il est nécessaire d'avoir 18 ans pour décrocher le précieux sésame. En revanche, en cas de conduite accompagnée, il est d'ores et déjà possible d'obtenir son permis de conduire à 17 ans. À Villeneuve-d'Ascq (Nord), les adolescents sont ravis par cette idée. \"J'aimerais bien car cela m'éviterait de prendre le bus et le métro. Je pourrais aller plus facilement où je veux grâce à une formation [pour conduire]\", affirme une jeune fille. Le député de la majorité Sacha Houlié, élu Renaissance de la Vienne, a également proposé de faciliter le passage du permis pour les jeunes. Il propose notamment de supprimer les vingt heures minimum de cours pratiques obligatoires en auto-école, afin de diminuer la facture globale du permis de conduire. Plutôt qu'un abaissement de l'âge légal pour obtenir le permis de conduire, certains préféreraient l'instauration d'un âge maximum pour conduire un véhicule. Une alternative pourrait être la mise en place d'une visite médicale obligatoire pour continuer de conduire après un certain âge. Cette solution sera présentée prochainement au Parlement dans une proposition de loi.","date":"2023-04-07T18:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-permis-de-conduire-l-age-pour-le-passer-bientot-baisse-a-16-ou-17-ans-par-le-gouvernement-2253388.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fin de la 2G et de la 3G : quels appareils seront bientôt hors service ?","description":"Les opérateurs télécoms ont annoncé les dates de la fin des réseaux 2G et 3G en France. S'il n'est pas pour tout de suite, ce changement ne sera pas sans conséquences pour les usagers. Au-delà de la téléphonie mobile, les ascenseurs, notamment, sont eux aussi concernés.  Adieu la 2G et la 3G. Après des décennies de bons et loyaux services, le clap de fin approche pour les réseaux mobiles de deuxième et troisième génération. Le premier, déployé dès 1992 en France, a permis l’essor du SMS. Tandis que le second, apparu en 2008 et qui marqua l’avènement du haut débit mobile, a rendu possible l’accès à internet et le visionnage de vidéos, en plus des appels en visio, jusqu’à l’arrivée de la 4G (2012), puis de la 5G (2020). Fin 2021, un an après son lancement, près de 3 millions de Français utilisaient la 5G, loin dernière la 3G et la 4G, qui comptait tous deux quelque 66,1 millions d'utilisateurs. L’opérateur Orange a annoncé qu’il débranchera son réseau 2G fin 2025, tout comme son rival SFR qui lui table sur 2026. Quant à la 3G, ce sera pour fin 2028 pour les deux opérateurs. De son côté, Bouygues Telecom programme l'arrêt de son réseau 2G pour fin 2026, et celui de son réseau 3G trois ans plus tard, fin 2029. La fin des réseaux mobiles 2G et 3G doit servir, notamment, à libérer de la place pour le déploiement de la 5G, qui permet des vitesses de connexion beaucoup plus rapide à l'internet mobile. Mais ce changement n'est pas sans conséquences pour les usagers D'autant que les Français utilisant des téléphones qui fonctionnent sur les réseaux mobiles 2G et 3G sont bien plus nombreux qu’on ne le pense, même s’ils sont en déclin. \"Jusqu’en 2019, et même en 2020, il y a beaucoup de petites marques qui ont commercialisé des téléphones pas chers et par conséquent fonctionnant avec le réseau mobile 3G/3G+. Ceux-là, je ne pourrai plus réparer\", explique dans le reportage de TF1 en tête de cet article Alexandre, vendeur à la boutique \"Chronophone\", à Nantes (Loire-Atlantique). Pour eux, pas d'autres choix que de racheter un modèle plus récent. Au-delà de la téléphonie, de nombreux appareils électroniques utilisent ces réseaux mobiles. C’est le cas par exemple du système de téléalarme des ascenseurs, dont la moitié du parc pourrait être concerné. Les ascensoristes ont commencé à adapter leurs appareils. Les plus anciens, eux, devront être rééquipés. Ce changement pourrait également affecter le bon fonctionnement d'une kyrielle d’objets connectés, notamment ceux du type téléassistance, le réseau 3G étant encore utilisé par beaucoup d'entre eux.","date":"2023-04-07T17:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-fin-de-la-2g-et-3g-telephones-ascenseurs-quels-appareils-seront-bientot-hors-service-2253393.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - De Batman à Arsène Lupin, des escapes games toujours plus fous","description":"La France compte plus de 2500 salles d'escapes games. Le principe : tenter de s'évader d'une pièce en résolvant des énigmes. Des jeux grandeur nature qui deviennent de plus en plus sophistiqués.  Avoue-le, vous en aviez rêvé : votre premier jour en tant qu'agent secret. La nouveauté de cet escape game où nos journalistes vous emmènent, à Paris, est le nombre d'acteurs professionnels qui vous accompagnent. Quatre comédiens vous font ainsi oublier que vous n'êtes pas dans la réalité. Autre innovation, l'expérience dure plus de deux heures, soit deux fois plus qu'avant. Depuis dix ans, l'escape game, jeu d'évasion importé du Japon, n'a cessé de se réinventer. Au départ, il suffisait de résoudre quelques énigmes pour sortir d'une petite salle d'environ 30 mètres carrés. Pour en arriver là, il a fallu pas moins de dix concepteurs. Ces passionnés ont mis en place le scénario parfait avec une feuille de route inédite : ne se fixer aucune limite. Pour donner vie au scénario, on mise de plus en plus sur des décors réalistes conçus sur mesure. Le coût total du projet s'élève à plusieurs millions d'euros, contre quelques dizaines de milliers pour les premiers escapes games. À ce prix-là, aucun détail n'est négligé. Mais l'innovation des escapes games ne s'arrête pas là. Pour aller encore plus loin, quoi de mieux qu'un vrai décor ? Comme celui de l'opéra Garnier, avec des acteurs en costumes d'époque. Votre mission est de résoudre une enquête dans les pas d'Arsène Lupin. En plus du grand escalier et de la rotonde du glacier rien que pour vous. En France, des dizaines d'autres monuments, comme le Louvre ou encore la Conciergerie, se sont déjà prêtés au jeu.","date":"2023-04-07T09:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-de-batman-a-arsene-lupin-des-escapes-games-toujours-plus-fous-2253344.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La vie de village sur le canal du Midi","description":"Le 13H vous emmène vivre sur une péniche sur le canal du midi. On y découvre une vraie vie de village, où il y a même une épicerie flottante.  Après avoir passé l'hiver au sec à se refaire une beauté, le navire Willy prend le large. La sortie de la cale de Radoub, sur le canal du Midi, est délicate. À cet endroit, le canal fait 20 mètres de large, alors que la péniche mesure 30 mètres. C'est juste, mais ça passe. Nous enjambons la rocade par le pont-canal. Bye bye Toulouse (Haute-Garonne), en route pour l'aventure. Le capitaine prend la barre pour un long périple : deux mois de navigation, direction Rouen (Seine-Maritime). Là-bas, le Willy fêtera ses 100 ans au milieu des grands voiliers réunis pour l'Armada du siècle. Pour Sam, cette péniche fait partie du patrimoine. Il vit sur l'eau depuis plus de 30 ans. Chris, elle, depuis 36 ans. À 82 ans, elle est la doyenne du canal du Midi. Dans cette grande famille des gens du canal, je demande l'épicier. Direction le Somail, à 150 kilomètres de Toulouse. Skander se prépare pour le début de la saison touristique. On trouve chez lui de quoi dépanner les plaisanciers, de quoi les étonner aussi, car cette épicerie est aménagée sur une péniche.","date":"2023-04-07T16:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-la-vie-de-village-sur-le-canal-du-midi-2253410.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Stocker du carburant chez soi : quelles sont les règles ?","description":"En France, près de 6% des stations services manquent désormais d’au moins un carburant. Il est possible de stocker de l'essence chez soi, mais sous certaines conditions. Voici les règles à respecter.  Un week-end de Pâques sous tension dans les stations-service. L'approvisionnement en carburants reste fortement perturbé, en particulier en Ile-de-France, plusieurs raffineries étant toujours en grève pour manifester contre la réforme des retraites. À l'approche de ce long week-end d'avril, 5,7% des stations essences manquent d'au moins un carburant, un phénomène plus ou moins marqué selon les régions. Les utilisateurs de tondeuses et autres appareils fonctionnant avec un carburant le savent, le grand public beaucoup moins : sauf en cas d’arrêté préfectoral, il est possible de récupérer des jerricans d'essence pour son usage personnel (la revente est en revanche strictement interdite). Le transport de bidons est autorisé jusqu'à 240 litres d'essence : le carburant doit alors être stocké dans des bidons de 60 litres maximum, d'après la réglementation du transport des marchandises dangereuses en Europe. Mais pour le stocker chez vous, \"un arrêté vous limite à 120 litres maximum dans des contenants de moins de 50 litres chacun\", comme l'indiquait début mars la journaliste de TF1 Marine Brossard dans \"Le 20h vous répond\". Les bidons d'essence ne peuvent pas être entreposés dans toutes les pièces de la maison. Il n'est pas possible de les stocker dans les combles ou sur une terrasse. Il est préférable de les placer dans une cave, et à un emplacement éloigné des sources de chaleur. De plus, \"Il n’y a pas d’obligation, mais il vaut mieux disposer d’extincteur à proximité\", conseillait maître Franck Cohen, avocat spécialiste du droit routier, dans \"Le 20H vous répond\".","date":"2023-04-07T17:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-tf1-penurie-de-carburants-quelles-sont-les-regles-pour-stocker-chez-soi-essence-ou-diesel-2253395.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le 13H au jardin : que planter dans son potager en avril ?","description":"Que faut-il planter dans son potager au mois d'avril ? Ce vendredi, le 13H vous parle oignon, salade, carotte et pois chiche.  Au potager, le mois d'avril ne laisse aucun répit. Pour planter ses oignons, il faut y aller, car c'est le bon moment. Vous choisissez les variétés qui vous plaisent : l'oignon rouge, l'oignon traditionnel ou l'oignon de Roscoff. Il suffit de creuser un trou tous les 15 centimètres et d'enfoncer l'oignon. Les oignons tout juste plantés, les salades demandent à leur tour un peu d'attention. Pour avoir de la salade toute l'année dans son assiette, on lance des semis. Au bout d'un mois, on les repique dans des petits pots, puis on les met en pleine terre ou dans un abri. Ce vendredi, le bon geste de Sandrine commence en cuisine et concerne un légume un peu particulier. En avril, il faut aussi prévoir l'endroit où on va faire les cultures. Thierry construit un petit abri pour les carottes avec quelques tuyaux bon marché.","date":"2023-04-07T15:44:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-le-13h-au-jardin-que-planter-dans-son-potager-en-avril-2253401.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Immersion en Camargue, au royaume des taureaux","description":"Le 13H de TF1 vous emmène en Camargue, à l'occasion de la fête du taureau. L'animal est devenu l'emblème de toute la Camargue.  C'est la tradition, chaque année : dans les rues de Saintes-Maries-de-la-Mer (Bouches-du-Rhône), les taureaux défilent encadrés par des gardians à cheval. En Camargue, les chevaux et les taureaux sont une passion, bien plus qu'un simple décor, c'est un mode de vie, un emblème, une culture depuis une centaine d'années. À quelques kilomètres d'Arles, le responsable d'un troupeau vient voir les taureaux chaque jour. Il les connaît tous par cœur, mais il doit rester toujours à distance. Pour leurs propriétaires, les taureaux sont des athlètes. En complément de leur alimentation naturelle, les taureaux mangent aussi de l'avoine pour que cela leur donne de l'énergie dans l'arène. Au printemps, les manadiers et les gardians ont une tradition : ils doivent attraper les veaux d'un an pour les marquer. Les grands espaces entre la terre et les marais sont une richesse pour les 20.000 bêtes qui constituent la Camargue. Il n'y a que dans cet endroit que les taureaux peuvent vivre en semi-liberté, à raison d'un hectare par animal. Régulièrement, dans beaucoup de familles, les amoureux de la culture camarguaise se retrouvent à table. La culture du taureau est aussi un art de vivre dès le plus jeune âge en Camargue, dans les arènes. Des séances de formation et des entraînements leur sont dispensés. Ils apprennent la course camarguaise, le sport traditionnel de la région artésienne. Dans l'arène, avec les taureaux, les jeunes adolescents doivent faire preuve d'endurance, de concentration et de beaucoup de sang froid. La suite du reportage dans la vidéo en tête de cet article.","date":"2023-04-07T09:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-immersion-en-camargue-au-royaume-des-taureaux-2253338.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Hérault : avant le week-end de Pâques, les baigneurs se jettent à l'eau","description":"Un week-end de Pâques ensoleillé se profile. À tel point que ce vendredi matin à Palavas-les-Flots (Hérault), certains se baignaient déjà. Le 13H de TF1 s'est rendu sur place.  Il est impossible d'y résister. Même dans une mer à 13°C, ce vendredi 7 avril, les baigneurs se jettent à l'eau à Palavas-les-Flots (Hérault). Avec près de 20°C au thermomètre et un grand ciel bleu, la météo est idéale. Au ski ou à la mer, avec une eau aussi fraîche, certains ont décidé de ne pas choisir. Peu importe la tenue, rien ne vaut un rafraîchissement pour bien démarrer la journée. Cette veille de week-end de Pâques prend des allures de vacances d'été. \"Les enfants vont aller se baigner. On va profiter de cette belle journée en famille\", affirment certains. La saison peut commencer. Et comme le chantait Michel Jonasz, \"sur la plage pendant des heures. On prenait de belles couleurs\".","date":"2023-04-07T14:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-herault-avant-le-week-end-de-paques-les-baigneurs-se-jettent-a-l-eau-2253384.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Écologique, économique... La canette a le vent en poupe","description":"Les canettes envahissent de plus en plus nos rayons. Et pour cause : ce contenant en aluminium présente plusieurs avantages, notamment en matière de stockage ou de possibilités de recyclage. Le 13H de TF1 vous en dit plus.  Longtemps réservée aux boissons sucrées ou aux bières bon marché, la canette contient désormais tout type de boisson. Si elle est moins chère que la bouteille en verre, sa réputation reste toutefois à améliorer. \"Ce n'est pas mon truc\", nous confie d'ailleurs un homme, dans le reportage du 13H de TF1 visible en tête de cet article. \"Je privilégie le verre\", abonde une femme. Pourtant, depuis trois ans, une micro-brasserie de Clermont-Ferrand (Puy-de-Dôme) a choisi de se passer totalement, et ne jure plus que par la canette en aluminium. Et pas seulement parce que les grands amateurs de bière la plébiscitent. \"C'est anti-UV. (...) Donc pour la conservation c'est parfait\", précise Benoît De Palma, gérant de l'établissement Grizzly. Et d'ajouter : \"En termes de transports, sur une palette, on en met le double\". Enjeu d'essor économique, mais aussi d'avenir écologique. Ce qu'il est possible de constater dans un centre de tri de l'Allier, où 120 tonnes d'aluminium sont recyclées chaque année. C'est seulement 1% des déchets triés, alors qu'il est très prisé. \"L'aluminium, comme le verre, sont des matériaux qui se recyclent à l'infini\", explique Jackie Renaud, directrice du centre.","date":"2023-04-07T16:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tf1-ecologique-economique-la-canette-a-le-vent-en-poupe-2253398.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Nice : au cœur d'un quartier gangréné par le trafic de drogue","description":"Le quartier des Moulins à Nice est, comme beaucoup d'autres en France, sous l'emprise des trafiquants de drogue. Le 20H de TF1 s'y est rendu.  En plein après-midi, des jeunes armés de ce qui semble être une kalachnikov et un pistolet automatique sur ce qu'ils considèrent comme leur territoire. La vidéo date de fin mars. Des armes, un habitant interrogé par le 20H de TF1, dans la vidéo visible en tête de cet article, en voit presque toute la semaine. \"Tout autour de mon bâtiment, il n'y a que ça : que des points de deal, ça tire pour un rien... La semaine dernière, ça a tiré samedi matin, le soir aussi à 21h. Il y a en un qui a mis son arme en l'air et qui a tiré\", déplore-t-il à visage caché. Et de nous montrer, depuis sa fenêtre, des jeunes de \"12-13 ans, des guetteurs\". \"On est au milieu du problème, mais nous on y est pour rien.\" Plus loin, sur l'aire de jeux toute neuve, presque aucun enfant, lesquels risquent \"de recevoir une balle perdue\", craint une femme face à notre caméra. Selon les spécialistes, un point de deal pourrait rapporter 17.000 euros par jour. Mais dans ce quartier des Moulins, ils utilisent des armes pour intimider. L'objectif des policiers est de harceler et de contrôler les dealers. En une semaine, deux kilos de cocaïne, quinze kilos de cannabis, et quatre armes, dont deux factices, ont été découverts dans ce quartier de Nice.","date":"2023-04-07T09:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/reportage-video-tf1-nice-au-coeur-d-un-quartier-gangrene-par-le-trafic-de-drogue-2253326.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mozzarella : ses amateurs vont-ils devoir se serrer la ceinture ?","description":"La mozzarella est l'un des fromages plus consommés en France. Mais cette fameuse boule blanche italienne pourrait bien venir à manquer dans les prochains mois. Une équipe du 20H de TF1 s'est rendue dans les Pouilles, auprès de fabricants en grande difficulté.  Les Français en raffolent. Pour preuve, ils en ont consommé en 2021 près d’un demi-kilo par personne en moyenne, plus que du camembert. Mais la mozzarella pourrait bien venir à manquer dans nos rayons. Dans son étable, Filippo Pavone, propriétaire de l'entreprise agricole \"Pavone\" en Italie, nourrit soixante bêtes pour produire du lait. \"On a ici du coton, du soja et de la farine de maïs, ainsi que de l’orge, énumère l'éleveur dans le reportage de TF1 ci-dessus. \"Le maïs a augmenté de 10 euros le quintal par rapport à l’an dernier, pareil pour le soja\", poursuit-il. Deux fois par jour, les vaches passent à la traite. Un litre de lait lui coûte désormais 30% de plus que l’an dernier à produire. \"C’est insoutenable, nous devons puiser dans nos économies, enfin, pour ceux qui le peuvent. Moi, je ne peux plus, alors j’ai emmené des animaux à l’abattoir pour absorber cette hausse des coûts de production\", poursuit-il. Dans les Pouilles, l’une des premières régions productrices de mozzarella, une ferme sur dix est aujourd’hui en sursis. Le principal syndicat agricole italien tire la sonnette d’alarme. \"En ce moment, le prix du lait tourne autour de 65 centimes, pour du lait de qualité. Mais on devrait arriver au moins à 75 ou 80 centimes afin que l’éleveur puisse gagner un peu d’argent\", soutient Francesco D’Onghia, vice-président du syndicat Coldiretti, à Tarente, en Italie. Le prix du petit fromage italien n’a pour l’heure augmenté que de 18%, mais il va se faire de plus en rare dans les rayons.","date":"2023-04-07T11:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-italie-risque-de-penurie-les-amateurs-de-mozzarella-vont-ils-devoir-se-serrer-la-ceinture-2253343.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pourquoi les routes de France sont-elles en si mauvais état ?","description":"Dans 80% des cas, l'état des routes n'est jamais contrôlé en France. Conséquence : des milliers de nids de poule et des chaussées déformées ne sont pas recensés. Le 20H de TF1 s'est penché sur le phénomène.  Sur une départementale en plein rond-point, une succession de trous écorche les pneus et met les amortisseurs à rude épreuve. \"J'en ai pris un que je ne connaissais pas et je suis resté sur place, la jambe cassée et le pneu éclaté\", raconte ainsi un homme face à la caméra du 20H de TF1, dans le reportage visible en tête de cet article. Une autre route, elle, est parsemée d'embûches sur plus de quatre kilomètres. Elle relie deux villages et 5000 habitants. Chaussée affaissée, nids-de-poule de plus de 10 centimètres de profondeur, avec une vitesse maximum réduite de facto à 20km/h. Cela fait neuf ans que cette route est signalée comme dangereuse par les automobilistes. Mais pourquoi la communauté urbaine, responsable de son entretien, ne fait-elle rien ? Parce que ce n'est pas une priorité, répond-elle. Le budget pour entretenir les 1400 kilomètres de voiries est de neuf millions d'euros, trop peu pour tout rénover. La réfection de cette voie n'est donc pas au programme.","date":"2023-04-07T11:58:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-pourquoi-les-routes-de-france-sont-elles-en-si-mauvais-etat-2253328.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Carburants, transports : inquiétude pour Pâques ?","description":"La grève se poursuit à la SNCF depuis un mois et aucune issue n'est en vue. À la veille de ce week-end prolongé et de vacances de Pâques, des trains vont être à nouveau supprimés. Comment vous êtes-vous organisés ?  Un covoiturage, c'est la bonne surprise de cette fin de journée pour Michaël. Alors que ce jeudi 6 avril au matin, son train pour Lyon depuis Clermont-Ferrand, était annulé, il a cherché toute la journée un plan B. \"J'ai un super week-end qui m'attend avec des copains. (...) Un grand merci de m'emmener là-bas\", dit-au conducteur qui va l'emmener à destination. Grève, week-end de Pâques, vacances... Depuis quelques jours, les réservations sur les sites de covoiturage sont de plus en plus nombreuses. \"Ces derniers jours, on est beaucoup plus haut que l'an dernier à Pâques. On a au total 300.000 places proposées pour ce week-end. Et par rapport à l'an dernier, ça fait 50% de réservations en plus\", révèle Nicolas Michaux, porte-parole de BlaBlaCar. Mais rien ne garantie de pouvoir covoiturer. Alors, une autre solution est à chercher du côté du bus. Une mère de famille que nous avons rencontrée doit se rendre à Montpellier par le train, depuis Clermont-Ferrand. Mais ce jeudi matin, il était annulé. Inimaginable pour elle de louper le début de ses vacances en famille. \"Je suis obligée de faire 10 heures de bus au lieu de 3 heures 30 de train\", confie-t-elle au 20H de TF1, dans le reportage en tête de cet article. Une autre voyageuse, elle, a dû poser sa journée de vendredi, car son train est annulé. \"Je fais 12 heures de bus. Je vais travailler dans le bus, c'est moins confortable\", déplore-t-elle.","date":"2023-04-07T08:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-carburants-transports-inquietude-pour-paques-reportage-2253322.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Disparition d'Éric Foray : sa voiture et des restes humains retrouvés","description":"Le parquet de Valence a annoncé jeudi un nouveau rebondissement dans l'affaire de la disparition d'Éric Foray en 2016. Les enquêteurs ont retrouvé sa voiture ainsi que des restes humains. \"J'espère que maintenant on va aboutir à quelques chose\", réagit son compagnon face à la caméra du 20H de TF1.  C'est dans les environs du col de Tourniol, dans la Drôme, qu'ont été retrouvés des restes humains et un véhicule, a annoncé, jeudi 6 avril, le parquet de Valence. Les analyses sont formelles : la voiture est bien celle que conduisait Éric Foray le jour de sa disparition, le 16 septembre 2016. L’été 2022, le crâne d’Éric Foray avait été retrouvé à seulement quelques kilomètres de ce col, non loin d'un parking, où l’homme avait été aperçu pour la dernière fois au volant de son véhicule. Alors que les enquêteurs n’excluent aucune hypothèse, son compagnon ne croit pas à la piste d’un accident. \"Je ne vois pas pourquoi Éric serait allé chercher une baguette, puis de quoi manger et se serait suicider après… Il s’est passé quelque chose, mais quoi ?\", estime Régis Pique.","date":"2023-04-07T11:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-disparition-d-eric-foray-sa-voiture-et-des-restes-humains-retrouves-2253332.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pâques : pourquoi lapins et œufs coûtent plus cher cette année","description":"La facture de vos chocolats de Pâques sera un peu plus salée cette année. Attendez-vous à les payer 10% de plus que l’an dernier. On vous explique.  Vous l’avez peut-être déjà remarqué dans votre panier de courses : cette année, les œufs et autres lapins de Pâques pèsent plus lourd dans le budget : plus 10% en moyenne. Mais pas de quoi décourager les consommateurs dans la vidéo de TF1 ci-dessus. \"J'en achèterai peut-être en plus petite quantité, mais j'en achèterai\", assure une femme. \"Ça ne va pas freiner, on va regarder un peu mieux où on les achète et ce qu'on achète\", ajoute un passant. Comment expliquer de telles augmentations sur les confiseries préférées des Français ? Par les coûts de production plus élevés d’abord. La fabrication de chocolat est très gourmande en gaz et en électricité. Mais aussi par les ingrédients : plus 56% sur un an pour le sucre par exemple. \"La matière première continue toujours d'augmenter. On s'était dit l'année dernière que ça allait peut-être s'arrêter, sauf que ça continue, se désole auprès de TF1 Isabelle Béliarde, boulangère à Bretteville-sur-Laize, dans le Calvados. On prend déjà un peu sur nos marges, on n'a pas trop le choix, on est obligé\" d'augmenter les prix. Pour se faire plaisir, sans y laisser toutes leurs économies, certains vont changer leurs habitudes. \"Pour les consommateurs qui ont l'habitude au moment de Pâques d'offrir les mêmes types de chocolat à leurs enfants, ils vont peut-être, si ce produit a trop augmenté, essayer de changer d'enseigne\", confirme Laura Bokobza, consultante grande distribution chez LBK Consulting. Selon le syndicat du chocolat, chaque foyer dépensera cette année 20 euros en moyenne pour s’offrir des chocolats de Pâques.","date":"2023-04-07T10:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-inflation-prix-des-chocolats-de-paques-pourquoi-lapins-cloches-et-oeufs-coutent-plus-cher-en-2023-2252991.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Dans cette famille, on façonne le chocolat depuis un siècle","description":"Pâques est la deuxième période de l’année où l’on mange le plus de chocolat, après Noël. En Isère, à La Côte-Saint-André, la famille Jouvenal crée ces gourmandises depuis quatre générations. Le 13H vous fait découvrir leur art.  Cela ne se voit pas au premier coup d’œil, mais à La Côte-Saint-André (Isère), coule une rivière de chocolat. Les habitants s’y baignent et ne peuvent s’en passer, quel que soit leur âge. Depuis plus de 100 ans, la chocolaterie les fait saliver. À sa tête, une famille : les Jouvenal. Depuis quatre générations, le chocolat et eux, c’est une histoire d’amour. Pour Brigitte, la mère de la famille, le plaisir est en boutique. Pour Anne-Laure, la fille, dans la boutique en ligne. Le fils, Franck, trouve son bonheur à l’atelier de fabrication. Il est aidé par son père, Pierre. Contrairement aux apparences, ce dernier est à la retraite. La cerise sur le gâteau pour eux, c'est de transmettre leur passion. Ce jour-là, des amateurs viennent percer les secrets de la ganache, et réaliser leur propre forêt noire. Chaque jour, ils inventent et sculptent de nouvelles gourmandises. Cette année, pour Pâques, ce sera l'univers de Charlie et la chocolaterie. Pour l'occasion, un cadeau prestigieux vous attend : l'un des dix tickets d'or que la famille a glissé dans quelques-unes de leurs boîtes. Si la chance est là, il fera de vous un chef chocolatier à leurs côtés le temps d'une journée.","date":"2023-04-07T15:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-tf1-dans-cette-famille-on-faconne-le-chocolat-depuis-un-siecle-2253399.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ponts de mai : avez-vous posé les bons jours ?","description":"La saison des week-ends prolongés commence en cette veille de Pâques. Les jours fériés nous gâtent cette année. Encore fallait-il bien les poser pour maximiser ses congés.  Après une année 2022 où de nombreux jours fériés correspondaient à des week-ends, le mois de mai 2023 devrait en ravir plus d'un. Entre la Fête du travail et la commémoration de l'Armistice de 1945, qui correspondent aux lundis 1er et 8 mai, suivis du jeudi de l'Ascension, qui tombe lui le 18 mai, sans oublier la Pentecôte qui, elle, a lieu le lundi 29, il est possible de profiter d'un grand nombre de jours de congés en en posant un minimum. L'occasion idéale pour s'évader et souffler un peu, comme se préparent à le faire les Français interrogés par TF1 dans le reportage en tête de cet article. À condition toutefois de faire les bons calculs et de s'y être pris suffisamment tôt, autrement dit avant ses collègues qui ont sûrement eu la même idée que vous. Mais, après tout, il n'est peut-être pas trop tard ! Rien qu'en mai, il est possible d'obtenir dix-huit jours de repos (week-ends compris), en posant seulement six jours. En posant quatre jours de congés du 2 au 5 mai, vous obtenez dix jours de repos d'affilée. De même, à l'Ascension qui correspond au 18 mai, en posant le vendredi 19, vous pourrez également profiter d'un week-end de quatre jours (du 18 au 21 mai) - d'autant que les classes vagueront les 19 et 20. Un autre week-end de quatre jours est également possible en posant le vendredi 26 mai, avec la Pentecôte qui tombe le lundi qui suit.","date":"2023-04-07T18:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ponts-de-mai-avez-vous-pose-les-bons-conges-pour-maximiser-vos-jours-feries-2253400.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vosges : de village en village aux côtés d'un boulanger ambulant","description":"Le 13H de TF1 vous emmène découvrir un fournil ambulant dans les Vosges. Le boulanger roule de village en village et le pain cuit sur la route.  Sur les routes des Vosges, ce fournil ambulant passe inaperçu. Plusieurs fois par semaine, Piotr Bazin s’installe dans les villages qui n’ont plus de boulangerie. Dans cette zone, le commerçant est la dernière solution pour les clients qui veulent du pain frais. Grâce à lui, plus besoin de faire des kilomètres en voiture. Au petit matin, avant leur tournée, Piotr et sa compagne cuisent leur pain au feu de bois. Peu de boulangers travaillent avec un si beau panorama. Façonner la pâte dans le camion n’est pas toujours facile pour sa femme. C'est une pâte au levain, recette traditionnelle, qu’elle tient à proposer à ses clients. Dès le départ, le couple a décidé d’être boulanger ambulant. Plutôt que d'avoir une boutique traditionnelle fixe, ils préfèrent livrer, c’est plus utile pour les autres et plus rapide aussi. La dernière fournée est cuite sur la route. La cheminée fumante prouve que le pain continue sa cuisson. À peine arrivé, sorti du four, il est encore tout chaud.","date":"2023-04-07T15:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-vosges-de-village-en-village-aux-cotes-d-un-boulanger-ambulant-2253402.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Taxe sur les ordures ménagères : dans cette commune, on paye au nombre de déchets","description":"D'une commune à l'autre, les règles ne sont pas les mêmes en matière de ramassage des déchets. Ainsi, à La Gorgue (Nord), tout repose sur une redevance. Le 13H de TF1 s'est rendu sur place.  Dans la petite commune de Templeuve-en-Pévèle (Nord), vider ses poubelles coûte de plus en plus cher. Marie compare ses factures cette année : elle a payé 267 euros de taxes sur les ordures ménagères, soit 49 euros de plus qu'il y a deux ans. \"50 euros par ci, 50 euros par là... Ça finit par faire cher à la fin de l'année\", nous dit-elle, le nez plongé dans les comptes, dans le reportage du 13H de TF1 visible en tête de cet article. \"Nous on fait un effort pour tout trier et ça devient de plus en plus cher.\" Pierre a quatre enfants et tous ont quitté la maison. \"Le nombre de personnes est effectivement divisé par trois, or au fil des années, j'ai vu une augmentation\" de la taxe, nous dit-il. Et d'ajouter : \"Je préférerais payer en fonction de ce que produit\" en déchets. En effet, les riverains ont droit à douze levées par an. Et toute levée supplémentaire coûte 2,87 euros. Il s'agit d'une incitation à produire moins d'ordures. Grâce à ce système, Yves, un particulier, a divisé sa facture par deux. Et désormais, il jette moins et optimise l'espace dans ses poubelles.","date":"2023-04-07T15:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-taxe-sur-les-ordures-menageres-dans-cette-commune-on-paye-au-nombre-de-dechets-2253396.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pourquoi perd-on son accent en changeant de région ?","description":"Avec le temps et les voyages, certains perdent leur accent. Un phénomène qui s'explique scientifiquement.  Il suffit parfois d'entendre un mot pour deviner votre région d'origine, même si certains s'évertuent à brouiller les pistes. Les accents, qui ne se transmettent pas, disparaissent parfois. D'autres, au contraire, en font une fierté. \"Je trouve qu'on a l'accent de la gentillesse, de l'humour local et du beau soleil toulousain\", affirme une femme dans le reportage du 13H de TF1 visible en tête de cet article. Bruno Druilhe a quitté l'Aveyron pour monter à Paris. Mais 43 ans plus tard, pas question pour lui de toucher à son accent. \"Je ne fais rien pour l'abandonner, ça m'embêterait\", nous confie-t-il. C'est même devenu sa marque de fabrique. Il ajoute : \"Je le cultive tous les jours\". Alors, pourquoi certains gardent-ils leur accent et d'autres non ? \"Pour les gens qui le perdent spontanément, c'est surtout parce qu'on est équipés de ce qu'on appelle des neurones miroirs, et que nos oreilles nous incitent à adopter l'accent environnant\", explique Christine Moussot, coach vocal. \"Mais ce n'est pas le cas de tout le monde : certains ne vont pas perdre leur accent.\"","date":"2023-04-07T16:52:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-pourquoi-perd-on-son-accent-en-changeant-de-region-2253397.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Emmanuel Macron en Chine : contrats, diplomatie... Les coulisses d'un voyage stratégique","description":"Ce jeudi à Pékin, au deuxième jour de sa visite d'État, Emmanuel Macron a été reçu avec faste par le président chinois, Xi Jinping. Il a été question de la guerre en Ukraine, mais aussi de business.  Pas un faux pas, pas une fausse note et une cérémonie pour le moins martial. Jeudi 6 avril, aux portes de la Cité interdite à Pékin, même La Marseillaise était rythmée par 21 coups de canon. Pour ses retrouvailles avec Emmanuel Macron, le président Xi Jinping voulait mettre en scène une relation apaisée. Mais dès la première discussion, la guerre en Ukraine s'invite au menu. Et le chef de l’État espère convaincre la Chine de jouer les médiateurs : \"je sais pouvoir compter sur vous pour ramener la Russie à la raison et tout le monde à la table des négociations\". Emmanuel Macron craint notamment que la Chine, officiellement neutre, ne livre des armes à la Russie. Au terme de plusieurs heures de discussion, le doute n'est pas toujours dissipé. Mais Xi Jinping plaide pour ouvrir des négociations de paix. \"Nous lançons un appel à la communauté internationale à garder la raison et la retenue, et à s'abstenir de tout acte susceptible de conduire à un dérapage de la crise\", a déclaré le président chinois. Dans ses valises, le président français est venu avec une cinquantaine de chefs d'entreprise et 26 contrats à signer. Le constructeur Airbus, par exemple, vient d'acter le doublement de sa capacité de production d'avions sur le sol chinois.","date":"2023-04-07T10:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-emmanuel-macron-en-chine-contrats-diplomatie-les-coulisses-d-un-voyage-strategique-2253325.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Foire du jambon de Bayonne : les recettes d'un succès","description":"La 560e Foire au jambon de Bayonne s'est ouverte jeudi. Les organisateurs s'attendent à une édition record. Le 13H de TF1 vous y emmène en escapade gourmande.  En fanfare, la Foire au jambon s'est ouverte, jeudi 6 avril, sur le concours du meilleur jambon fermier. En tout, 34 pièces sont évaluées par un jury qui, chose étonnante, ne goûte jamais. Parmi les jambons en compétition, il y a celui de Jean-Marie Challa, qui participe au concours pour la première fois. Laissons les jurés délibérer et suivons cette procession et ces effluves. Cette année marque la 560e Foire au jambon. Ce sont quatre jours de fête et de dégustation. Nous nous sommes bien sûr laissés tenter, convaincus par la qualité de ces jambons, dotés depuis 25 ans d'une Indication géographique protégée (IGP). \"En 25 ans, le jambon de Bayonne a beaucoup progressé. (...) Économiquement, la filière et les éleveurs sont rémunérés au juste prix\", explique Christian Montauzer, artisan charcutier à la Maison Montauzer. La région rayonne grâce à ses éleveurs et producteurs. C'est le cas de Jean-Marie, par exemple, que nous retrouvons deuxième sur le podium. Et grâce aux nombreux gourmands, il y a eu 400.000 visiteurs l'an dernier à la Foire au jambon.","date":"2023-04-07T16:40:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-tf1-foire-du-jambon-de-bayonne-les-recettes-d-un-succes-2253408.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Carburants : faut-il craindre des pénuries pour le week-end de Pâques ?","description":"Même si le mouvement de grève dans les raffineries semble faiblir, des conséquences subsistent sur l'approvisionnement en carburant. Jeudi, 8% des stations-service étaient en rupture de stock totale ou partielle sur l'ensemble du pays. La situation va-t-elle s'améliorer ? Le 20H de TF1 s'est posé la question.  Dans une station-essence où nos journalistes se sont rendus, dans le reportage du 20H de TF1 dans le reportage en tête de cet article, il n'y avait plus du tout de sans-plomb, jeudi 6 avril. Dans une autre station de la région parisienne, c'est le diesel qui manquait. \"On a dû faire quatre pompes à essence\", déplorent ainsi deux automobilistes. Cela risque de dégrader la situation, mais \"il ne faut pas surtout paniquer, il y a deux à trois jours d'autonomie dans les stations-service en France. Aujourd'hui, plus de 90% ne sont pas en tension. Donc, si les automobilistes se comportent de manière raisonnée, il ne devrait pas y avoir de pénurie pendant le week-end de Pâques\", souligne Salomée Ruel, professeure associée en management logistique. Qu'en est-il des prix ? Comment vont-ils évoluer ? Ces derniers temps, ils n'ont fait que grimper. Jeudi, nous étions à 1,81 euro en moyenne au niveau national pour le diesel et 1,94 euro pour le sans-plomb.","date":"2023-04-07T11:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-carburants-faut-il-craindre-des-penuries-pour-le-week-end-de-paques-2253320.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vacances de Pâques : des plages déjà sous surveillance","description":"Plusieurs millions d'élèves de la zone A sont en vacances de Pâques à partir de ce vendredi 7 avril. Sur la côte Atlantique, où l'on attend beaucoup de monde, plusieurs communes commencent à surveiller les plages dès ce week-end. Le 20H de TF1 s'est rendu sur l'une d'elles.  Ils se réveillent d’un long sommeil et devraient être fins prêts pour l'arrivée des premiers vacanciers. \"On a fermé le poste l’année dernière le 5 novembre, donc là, on se prépare pour ce week-end, la première ouverture.\", indique au 20H de TF1, dans le reportage visible en tête de cet article, une gérante d’hôtels dans les Landes. Cinq sauveteurs et un véhicule de patrouille seront déployés. Un dispositif qui a un coût pour la commune. \"On a estimé 35.000 euros sur le début de saison, on est presque à 200.000 sur toute la saison\", détaille Thomas Espil, conseiller municipal (PS) en charge des activités de plage, mairie de Vieux-Boucau-les-Bains (Landes). Mais ce cout en \"vaut la peine, puisqu'il y a des retombées\", poursuit-il. Pour ceux qui craignent la fraîcheur de l’océan, les piscines des campings sont une bonne alternative. Jusqu’à 600 personnes sont attendues sur la zone de bain dès ce week-end. Partout en coulisse, le personnel s’affaire pour accueillir les très nombreux clients qui ont réservé. Le début de saison est donc plus qu'encourageant, avec des réservations déjà nombreuses pour cet été.","date":"2023-04-07T09:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-vacances-de-paques-des-plages-deja-sous-surveillance-2253334.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
