{"title":"Au moins 35 morts à Mayotte : combien de disparus ?","description":"▶️ Depuis le week-end du 14 décembre dernier, une question reste sans réponse : combien le cyclone Chido a-t-il fait de morts ? Pourquoi est-il toujours si compliqué de recenser les victimes ? À Majicavo, l'un des plus grands bidonvilles au nord de Mamoudzou (Mayotte), les routes étaient inaccessibles jusqu'à présent. Six jours après le cyclone, rien ne laisse penser qu'il y aurait des corps sous les décombres, pas d'habitants qui recherchent des proches, pas d'inhumation. (Météo et intempéries).  TF1 INFO","date":"2024-12-20T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-au-moins-35-morts-a-mayotte-combien-de-disparus-3299-2340739.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"Cinq centimètres de neige : une matinée compliquée dans l'Est","description":"▶️ Ce vendredi matin, des habitants se sont réveillés sous la neige. Vous allez dire que c'est de saison, mais certains se sont laissé surprendre. Il a fallu sortir les saleuses et les déneigeuses en urgence. Après quelques minutes d'effort, certains  travailleurs peuvent commencer leur journée. D'autres sont plus prévoyants. Ils utilisent du sel et de l'huile de coude. Un manteau blanc recouvre le village de Fourg dans le Doubs. De nouvelles chutes de neige sont attendues ce week-end. (Météo et intempéries).  TF1 INFO","date":"2024-12-20T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-cinq-centimetres-de-neige-une-matinee-compliquee-dans-l-est-384-2340637.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Départs en vacances : ont-ils les moyens de préférer le train ?","description":"▶️ Le week-end de grands départs en vacances commence ce vendredi 20 décembre, avec plus de 1 000 kilomètres de bouchons ce soir. Pour éviter les embouteillages, le plus simple est de prendre le train. Nous sommes encore très nombreux à privilégier ce moyen de transport, même si les prix nous font parfois grincer des dents. D'ailleurs, la SNCF ne nous a pas fait de cadeau en cette fin d'année. Pour voyager en famille, la solution la plus économique reste la voiture. (Transports).  TF1 INFO","date":"2024-12-20T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-departs-en-vacances-ont-ils-les-moyens-de-preferer-le-train-1747-2340730.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"EPR enfin raccordé : ce que cela va changer","description":"▶️ Dix-sept ans de travaux et douze ans de retard. L'EPR de Flamanville (Manche) doit être raccordé aux réseaux pour la toute première fois ce vendredi. À terme, il pourra alimenter en électricité deux millions de foyers. Ce sera le plus puissant de nos  réacteurs. Dans un an, 27 bus thermiques seront remplacés. Un gros investissement, mais rentable grâce au prix du carburant. Qu'est-ce que cela va changer pour nous au quotidien ? Verra-t-on une différence dans les factures ? (Conso et tendances).  TF1 INFO","date":"2024-12-20T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-epr-enfin-raccorde-ce-que-cela-va-changer-4868-2340641.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : échanges houleux avec les sinistrés","description":"▶️ Emmanuel Macron était face à la détresse et à la colère des habitants de Mayotte. Il vient de quitter l'île après y avoir passé 26 heures et y été vivement pris à partie jeudi soir. Des sinistrés lui ont directement reproché d'être abandonnés : 'On a des  enfants en bas âge, on veut de l'eau dans nos toilettes' ; 'On en a marre, vous êtes là, ok, mais vous faites quoi ?'. Les échanges ont été parfois houleux, voire impossible. Certains reprochent aux autorités un manque d'anticipation. (Sujets de société).  TF1 INFO","date":"2024-12-20T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-emmanuel-macron-echanges-houleux-avec-les-sinistres-9645-2340652.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fermeture de l'usine historique de Saupiquet","description":"▶️ La toute dernière usine Saupiquet dans le pays ferme ses portes définitivement. C'est la fin d'une époque, l'activité va être transférée en Espagne et au Maroc. Un coup dur pour les 155 salariés qui vont perdre leurs emplois. Le groupe italien qui détient l'usine annonçait la fermeture du site il y a six mois dans un communiqué. Le volume des ventes a diminué de près de 25% en trois ans, car l'entreprise est concurrencée par d'autres acteurs, notamment par les marques de la grande distribution. (Vie pro et emploi).  TF1 INFO","date":"2024-12-20T13:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-fermeture-de-l-usine-historique-de-saupiquet-5308-2340658.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grand Canyon en hiver : le grand frisson","description":"▶️ L'Arizona est connu pour ses déserts, ses cactus, sa douceur, même en décembre. Mais le nord de l'État abrite des paysages montagneux spectaculaires, le Grand Canyon par exemple. Mais les températures peuvent, quelque peu, glacer votre expérience.  Treize maximum en journée, températures négatives la nuit, loin des 40 °C du mois de juillet. Mais si vous avez envie de vous sentir vraiment seul au monde, c'est en basse saison qu'il faut tenter le voyage. (Voyages).  TF1 INFO","date":"2024-12-20T20:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-grand-canyon-en-hiver-le-grand-frisson-1705-2340745.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Kiabi, Cultura, école de commerce : profession \"arnaqueuse\"","description":"▶️ C'est sans doute l'affaire la plus rocambolesque et la plus incompréhensible de ces dernières années dans l'Hexagone. Nous vous avons déjà parlé d'Aurélie B., l'ancienne trésorière de Kiabi, qui avait détourné 100 millions d'euros. Partie vivre aux États-Unis, cette femme a été arrêtée en août dernier alors qu'elle faisait escale en Corse. Les polices françaises et américaines ont découvert depuis combien cette française n'en était pas à son coup d'essai. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-20T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-kiabi-cultura-ecole-de-commerce-profession-arnaqueuse-408-2340725.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"La basilique de Fourvière en danger","description":"▶️ La ville de Lyon (Rhône) sans sa basilique de Fourvière, c'est comme si Paris perdait sa Tour Eiffel. Le célèbre monument se fissure et certains experts parlent même des risques d'effondrement. Sur le toit, une fissure horizontale assez importante. Plus  inquiétant encore, il y a des morceaux de roches qui se détachent des tours. En plus, l'eau s'infiltre dans les voûtes suite à des aléas climatiques. La fondation propriétaire des lieux a lancé une campagne de communication. (Traditions et patrimoine).  TF1 INFO","date":"2024-12-20T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-la-basilique-de-fourviere-en-danger-7906-2340663.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La guerre sur le sol russe : à la reconquête des territoires perdus","description":"▶️ Plusieurs ambassades, dont celle du Portugal, ont été endommagées par des frappes de drones dans la ville de Kiev. Moscou parle d'une réponse, alors que l'Ukraine a de nouveau utilisé des missiles fournis par les Occidentaux. Mais le territoire que Vladimir Poutine tient vraiment à récupérer, c'est celui que les Ukrainiens ont conquis sur le sol russe dans la région de Koursk. C'est là-bas qu'il a notamment envoyé des soldats nord-coréens. Les combats y ont été très intenses. (International).  TF1 INFO","date":"2024-12-20T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-la-guerre-sur-le-sol-russe-a-la-reconquete-des-territoires-perdus-5190-2340727.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"Le ras-le-bol des riverains du champ de tir","description":"▶️ Beaucoup se plaignent, voire souffrent, des nuisances sonores. Imaginez-vous devoir porter un casque anti-bruit quand vous sortez de chez vous. C'est ce qui arrive à des habitants qui vivent près d'un champ de tir de l'armée. Ils n'en peuvent plus  et demandent des aménagements pour réduire les bruits. Pour le 27e Bataillon de Chasseurs Alpins, ce champ de tir est essentiel. Depuis plus de 100 ans, 1 200 militaires s'y forment et s'y entraînent. (Sujets de société).  TF1 INFO","date":"2024-12-20T13:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-le-ras-le-bol-des-riverains-du-champ-de-tir-6885-2340643.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les secrets du roi des marchés","description":"▶️ Quelle commune n'a pas aujourd'hui son marché de Noël ? Direction Strasbourg (Bas-Rhin) pour voir comment tout s'organise sur place. Il est des classiques qui ne lassent jamais. Les chalets, les illuminations, le marché de Noël...  l'un des rares lieux où l'originalité serait presque une faute de goût. Une magie qui se prépare bien avant l'ouverture. Remontons le temps pour découvrir comment se passe les choses en coulisse. (Régions).  TF1 INFO","date":"2024-12-20T13:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-les-secrets-du-roi-des-marches-9716-2340667.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lyon - Turin : dans les entrailles du tunnel","description":"▶️ Niché au cœur des Alpes, c'est l'un des chantiers les plus ambitieux du monde. Depuis 2016, 38 kilomètres ont été creusés. La mission est de construire 57 kilomètres de tunnels pour relier la France à l'Italie afin que 22 trains par jour puissent y circuler. Au total, 2 500 ouvriers travaillent dans la ville souterraine et y vivent huit heures durant. Pendant leur journée de travail, il est impossible de sortir. Ainsi, tout le nécessaire les suit, comme une usine mobile. (Transports).  TF1 INFO","date":"2024-12-20T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-lyon-turin-dans-les-entrailles-du-tunnel-381-2340732.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"Marques anciennes : elles surfent sur la nostalgie","description":"▶️ Les fêtes de fin d’année sont toujours un moment où les familles se retrouvent et où les souvenirs d’enfance remontent à la surface. Parfois, il suffit d’une odeur ou d’un parfum pour réveiller la nostalgie. Les industriels agroalimentaires  l’ont bien compris. Les marques que vous pensiez disparues sont bien de retour. Si certaines d’entre elles sont revenues à la mode par un coup de chance, d’autres ont travaillé pendant des années pour préparer leur retour. (Conso et tendances).  TF1 INFO","date":"2024-12-20T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-marques-anciennes-elles-surfent-sur-la-nostalgie-9022-2340749.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"Mayotte : Emmanuel Macron tente d'éteindre la colère","description":"▶️ Il sera resté plus longtemps que prévu, Emmanuel Macron a quitté Mayotte, mais pas sans s'être rendu dans les communes les plus isolées. Au milieu des débris, il rencontre des habitants qui lui disent leur désarroi et souvent leur colère,  en l'interpellant sans ménagement sur l'absence d'eau et de nourriture. En attendant que l'électricité soit rétablie partout, le président assure que des générateurs arriveront ce 22 décembre. Il a aussi fait quelques annonces quant à l'avenir de l'île. (Météo et intempéries).  TF1 INFO","date":"2024-12-20T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-mayotte-emmanuel-macron-tente-d-eteindre-la-colere-6952-2340714.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"Prix de l'énergie : des solutions pour continuer à se chauffer","description":"▶️ Alors que les températures ont chuté, avec des valeurs en dessous des normales de saison, les acteurs sociaux alertent sur ce qu'on appelle la précarité énergétique. On estime que six millions de Français, 10 % de la population,  ne peuvent pas se chauffer correctement. Des associations tentent de leur venir en aide. Les prix du gaz et de l'électricité devraient enfin baisser en 2025. Mais l'énergie restera toujours le deuxième poste de dépenses des ménages français. (Sujets de société).  TF1 INFO","date":"2024-12-20T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-prix-de-l-energie-des-solutions-pour-continuer-a-se-chauffer-3290-2340723.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"Procès de l'assassinat de Samuel Paty : le verdict tombe","description":"▶️ Après avoir délibéré pendant quatre jours, la Cour d'assises spéciale de Paris a rendu son verdict. Plusieurs personnes étaient jugées depuis près de deux mois pour le rôle qu'elles ont joué dans l'assassinat de Samuel Paty.  On attend maintenant les réactions des sœurs du professeur d'histoire décapité. L'une d'elles s'était dite insatisfaite avec ce qu'avait requis le Parquet national anti-terroriste (PNAT). On verra si cette décision qui vient de tomber lui convient. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-20T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-proces-de-l-assassinat-de-samuel-paty-le-verdict-tombe-3793-2340741.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"Produits de fêtes : faut-il oser le discount ?","description":"▶️ À quatre jours du réveillon de Noël, hésitez-vous encore sur le menu ? Les supermarchés discount ont décidé d'avoir tous les choix dans leurs rayons, même les produits les plus luxueux. Pour élaborer ses produits, un leader du discount alimentaire en France copie les grandes marques pour fabriquer ensuite les équivalents dans ses usines. La promesse, c'est d'être moins cher tout en étant aussi bon. Est-ce vraiment le cas ? Nous avons demandé à un chef de les tester pour nous. (Conso et tendances).  TF1 INFO","date":"2024-12-20T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-produits-de-fetes-faut-il-oser-le-discount-6114-2340737.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"Rapides et efficaces : les drones au service de l'hôpital","description":"▶️ C'est une petite révolution qui peut sauver des vies, quand des échantillons médicaux sont transportés par drone pour aller plus vite que sur la route. Une expérimentation est en cours dans le Nord, elle se révèle particulièrement  utile en situation d'urgence. Un bourdonnement résonne depuis deux semaines à l'hôpital de Maubeuge, un drone qui transporte des prélèvements sanguins. Le poids est limité. Les échantillons sont insérés dans l'appareil, qui est piloté automatiquement. (Santé et bien être).  TF1 INFO","date":"2024-12-20T13:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-rapides-et-efficaces-les-drones-au-service-de-l-hopital-3939-2340654.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Repas de Noël : quelles astuces pour payer moins cher ? Le 13H à vos côtés","description":"▶️ Dans le 13H à vos côtés, nous vous aidons à préparer vos repas de fête sans trop dépenser. Nous vous déconseillons de vous précipiter au rayon saumon ou champagne, car il existe des alternatives moins chères et pas forcément moins goûteuses. Évitez les  produits dont les prix ont été touchés par l'inflation. De plus, juste avant Noël, il y aura des promotions de dernière minute. N'oubliez pas non plus les rayons anti-gaspillage alimentaires, où vous trouverez des produits de fête à -70%. (Dans mon assiette).  TF1 INFO","date":"2024-12-20T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-repas-de-noel-quelles-astuces-pour-payer-moins-cher-le-13h-a-vos-cotes-5878-2340661.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Routes abîmées : factures salées chez le garagiste","description":"▶️ Les aléas climatiques abîment nos routes. Selon le dernier observatoire national, 20% des routes sont en mauvais état sur le réseau national, 10% sur nos départementales, et cela peut nous coûter cher. Des garagistes ont de plus en plus de parallélismes à refaire. Dans vos trajets quotidiens, c'est devenu une routine, des trous béants sur la chaussée qui malmènent vos voitures. Parfois, les pièces doivent être changées deux fois par an. Les réparations coûtent des centaines voire des milliers d'euros. (Sujets de société).  TF1 INFO","date":"2024-12-20T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-routes-abimees-factures-salees-chez-le-garagiste-6478-2340645.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Superettes automatiques : le succès à la campagne","description":"▶️ On voit de plus en plus de supérettes autonomes dans nos régions. Voyons si elles peuvent être la solution pour remplacer les épiceries qui ferment dans nos villages. Au départ, c'est vrai, on a un peu douté, quand les premières sont arrivées. Et puis les  modèles se développent, rentables, avec des prix corrects pour les clients. Conçues dans des préfabriquées, les épiceries autonomes n'ont besoin que d'un terrain plat et d'un raccordement à l'électricité pour s'installer. (Conso et tendances).  TF1 INFO","date":"2024-12-20T13:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-superettes-automatiques-le-succes-a-la-campagne-7107-2340656.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tirage photos : un cadeau en un clic","description":"▶️ Aujourd'hui, neuf photos sur dix prises dans le monde le sont avec un portable. Des photos que l'on n'imprime pas le plus souvent, sauf en ce moment, pour les fêtes. Sous forme de calendrier, d'album ou simplement sur papier glacé, cette entreprise spécial lisée imprime des photos presque sans arrêt. Elle a doublé ses effectifs pour répondre à toutes les demandes. Au mois de décembre, plus de 10 millions de clichés sortent de l'usine, preuve que l'impression photo fait de plus en plus d'adeptes. (Conso et tendances).  TF1 INFO","date":"2024-12-20T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-tirage-photos-un-cadeau-en-un-clic-2894-2340665.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vendée : les mystères de La Ria du Payré","description":"▶️ Le 13H vous invite à explorer ce coin peu connu de l'Hexagone, qualifié par ses habitants de \"lagon du bout du monde\". Il est situé en Vendée, dans La Ria du Payré, dont plusieurs mystères sont à percer. Dans cet estuaire fascinant ont été découvertes un  millier de traces de dinosaures. Passionné de science et d'histoire, Jack Guichard part pêcher non pas des huîtres ou des palourdes, mais des empreintes de ces gros animaux disparus. S'il connaît le site par cœur, il jubile à chaque nouvelle trouvaille. (Environnement).  TF1 INFO","date":"2024-12-20T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-vendee-les-mysteres-de-la-ria-du-payre-9649-2340669.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Verdict procès Pelicot : que va-t-il se passer pour les condamnés ?","description":"▶️ Jeudi 19 décembre, les accusés dans l’affaire des viols de Mazan ont tous été condamnés à des peines très différentes. Elles ont été individualisées conformément au droit. Le verdict est-il réellement clément ? Dominique Pelicot, condamné à la peine  maximale, vingt ans de prison, pourrait faire appel, mais beaucoup d’autres n’auront sans doute pas intérêt à le faire. Deux accusés ont déjà entamé les démarches, et le parquet peut aussi faire appel pour certains. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-20T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-verdict-proces-pelicot-que-va-t-il-se-passer-pour-les-condamnes-4380-2340747.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2","containsWordGlobalWarming":false}
{"title":"Violents coups de vent sur le littoral","description":"▶️ Dans les heures à venir, l'alerte orange aux vents violents en Corse sera levée. Ce vendredi matin, des rafales jusqu'à 173 kilomètres à l'heure y ont été enregistrées. Ça souffle fort aussi du côté de la Ciotat et de Marseille (Bouches-du-Rhône), où  des parcs et jardins sont fermés. À La Ciotat, le marché de Noël a subi quelques dégâts. Le toit du chalet de la patinoire a disparu. Un habitant témoigne qu'il a failli tomber à cause de la rafale. Les festivités de Noël ont dû être annulées. (Météo et intempéries).  TF1 INFO","date":"2024-12-20T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-violents-coups-de-vent-sur-le-littoral-1139-2340639.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Votre recette préférée est... la truite en écailles d'amandes","description":"▶️ Voici une idée pour tous les repas de famille à venir, la recette qui a gagné notre concours \"Le 13H fête Noël\". Il s'agit de la truite en écailles d'amandes pour la région Provence-Alpes-Côte d'Azur. Nous sommes allés la cuisiner chez le gagnant. Une  truite qui a d'abord dû être pêchée dans une pisciculture. Il faut vider les poissons et mettre un peu de beurre dans les ventres avant de les faire cuire avec les poires et les amandes au four pendant quinze à vingt minutes à 150 °C. (Dans mon assiette).  TF1 INFO","date":"2024-12-20T13:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-votre-recette-preferee-est-la-truite-en-ecailles-d-amandes-7327-2340671.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
