{"title":"Grèce : incendies meurtriers autour d'Athènes","description":"26 corps ont été retrouvés carbonisés ce mardi 24 juillet au matin, dans la cour d'une villa près d'Athènes. France 3 revient sur les incendies qui sévissent en Grèce.26 corps carbonisés ont été retrouvés dans une villa près d'Athènes (Grèce) ce mardi 24 juillet au matin. Ils viennent s'ajouter aux 24 déjà recensés depuis lundi soir. Le bilan est d'au moins 50 morts et 172 blessés, dont 16 enfants, en Grèce et la situation ne semble pas s'améliorer. Toutes les victimes ont été retrouvées dans les environs de Mati, une station balnéaire au bord de l'Adriatique, dans l'est de la Grèce. 600 pompiers mobilisés D'après les autorités, 25 000 hectares sont déjà partis en fumée. Les pompiers, que l'on distingue à peine au milieu des flammes, semblent parfois démunis devant l'avancée de l'incendie. Ces dernières heures, des centaines de Grecs ont abandonné leur maison. Poussés vers la mer, certains ont même dû fuir par bateau. Cela fait plus de 10 ans que la Grèce n'avait pas vécu pareille catastrophe. En voyage à l'étranger, le Premier ministre, Aléxis Tsípras, a annoncé que 600 pompiers étaient mobilisés.","date":"2018-07-24T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/grece/grece-incendies-meurtriers-autour-d-athenes_2864885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Paris : le plan canicule déclenché","description":"La France s'apprête à vivre une vague de chaleur qui commence ce mardi 24 juillet à se faire ressentir dans plusieurs régions. Reportage à Paris.La canicule est de retour ce mardi 24 juillet en France. Le niveau trois sur quatre du plan canicule a été activé dans la capitale. Ce mardi matin, dans les rues de Paris, les touristes ont profité de la fraîcheur toute relative pour visiter. Cet après-midi, ils le savent, ils devront faire face à la canicule. Il fera plus de 30 degrés la journée et de 20 degrés la nuit. \"On va rester enfermé au frais\", explique une mère de famille. Un centre d'appel activé Rares sont ceux qui font de la résistance, mais il y en a. Pourtant, le risque est réel. Le plan canicule a été déclenché dans la nuit de lundi à mardi par la préfecture de Paris. Un centre d'appel, le 3975, est activé pour contacter les personnes fragiles. L'accès à des salles rafraîchies dans les EHPAD, mais aussi les mairies d'arrondissement ou les centres sociaux, est possible entre 14 heures et 18 heures. Enfin, les maraudes sont renforcées pour rendre visite aux personnes âgées.","date":"2018-07-24T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/paris-le-plan-canicule-declenche_2864889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Météo : vague de sécheresse","description":"Le niveau trois sur quatre du plan canicule a été activé à Paris ce mardi 24 juillet, mais partout en France, chaleur et sécheresse sont bien installées.Si Paris est frappée par la canicule ce mardi 24 juillet, partout en France on commence d'ores et déjà à ressentir les effets de la chaleur. Rencontré par France 3, un éleveur picard s'inquiète pour son troupeau de 550 brebis. Cette année, la sécheresse est particulièrement précoce. \"Au moins un mois d'avance par rapport à d'habitude\", affirme Marc Lefèvre, éleveur. Limitation et interdiction Le niveau des cours d'eau a chuté, et la préfecture impose des mesures de restriction : interdiction d'arroser son potager en pleine journée et limitation pour irriguer les champs. En Haute-Saône, à peine 20 mm de pluie depuis le 8 juin dernier. C'est insuffisant pour faire pousser le maïs qui assure les deux tiers de l'alimentation du troupeau d'un autre éleveur rencontré par France 3. Dans le Poitou, les rivières sont presque à sec. En Bretagne en revanche, les températures ne dépassent que de trois degrés les moyennes habituelles. La sécheresse n'est pas à l'ordre du jour, juste de quoi satisfaire les vacanciers.","date":"2018-07-24T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/secheresse/meteo-vague-de-secheresse_2864893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : la version de l'Élysée fragilisée","description":"Il avait mal compris la question. Quelques heures après avoir été entendu par la commission d'enquête parlementaire, le directeur de l'ordre public, Alain Gibelin, est revenu sur sa déclaration.Alain Gibelin fait volte-face, quelques heures seulement après sa déclaration sous serment devant la Commission des lois. Le directeur de l'ordre public a adressé ce mardi 24 juillet, un courrier à la présidente d'enquête parlementaire. Il y explique avoir mal compris la question de Marine Le Pen sur la présence d'Alexandre Benalla dans des réunions pendant sa mise à pied du 2 au 18 mai. \"Il indiquait qu'il avait compris qu'on ne parlait pas du 18 mai, mais bien du 18 juillet, et donc que c'était dans ce sens-là qu'il fallait prendre ses propos\", a indiqué la présidente de la commission d'enquête parlementaire. Marine Le Pen s'étonne de ce revirement Dans la soirée du 23 juillet, Alain Gibelin ne semblait pas hésiter en répondant aux questions de Marine Le Pen. La présidente du Rassemblement national s'étonne de ce revirement. \"Il n'y a pas loin à penser, compte-tenu des dénégations de l'Élysée et des conséquences que pouvait avoir cette déclaration, qu'il y ait pu avoir des pressions effectuées contre lui\", a-t-elle déclaré ce mardi 24 juillet. L'Élysée a démenti les propos d'Alain Gibelin, il pourrait être entendu de nouveau par la Commission des lois.","date":"2018-07-24T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-la-version-de-l-elysee-fragilisee_2865067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : de nouvelles auditions très attendues","description":"Les auditions vont se poursuivre tout au long de la journée, ce 24 juillet, mais celle de Patrick Strzoda, directeur du cabinet d'Emmanuel Macron, est très attendue. En direct de l'Assemblée nationale, Danielle Sportiello.Patrick Strzoda va jouer gros lors de son audition cet après-midi, mardi 24 juillet. En direct de l'Élysée, Danielle Sportiello évoque son audition à venir. \"Il apparaît comme le fusible idéal puisque c'est lui qui a mis à pied pendant 15 jours Alexandre Benalla. Sanction qui n'aurait pas été respectée. Hier, lors de son audition, le ministre de l'Intérieur l'a directement visé. Il pourrait donc faire les frais de la réorganisation des services de l'Élysée voulue par Emmanuel Macron, d'autant qu'il part à la retraite dans trois mois\", explique la journaliste. Patrick Strzoda sera-t-il sacrifié ? Ce haut fonctionnaire est loué en interne. Bernard Cazeneuve, dont il a été le directeur de cabinet, vante ses mérites. \"Acceptera-t-il d'être sacrifié après une carrière réussie ? Et surtout, l'opposition se contenterait-elle de l'éviction d'un haut fonctionnaire alors qu'elle vise un politique : Emmmanuel Macron ?\", interroge Danielle Sportiello.","date":"2018-07-24T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-de-nouvelles-auditions-tres-attendues_2865071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Jouets : un marché en crise","description":"Le secteur du jouet souffre des changements de modes de consommation. Face aux géants d'internet, les enseignes traditionnelles comme le géant américain Toys'R'Us ou le Français la Grande récré peinent à résister. L'enseigne saura ce 24 juillet si elle est reprise par Fnac Darty.La Grande Récré, Toys'R'Us : les deux principales enseignes de jouets sont en difficulté. La Grande Récré pourrait être reprise dès ce mardi 24 juillet, et Toys'R'Us France va demander mercredi 25 juillet son placement en redressement judiciaire. Dans l'Hexagone, les grandes surfaces du jouet sont à bout de souffle. Le marché stagne à 3,4 milliards d'euros, en légère baisse même de 0,8%. 26% des ventes se sont faites en ligne l'an dernier Les consommateurs ont modifié leurs habitudes. Les Français commandent de plus en plus leurs jouets sur Internet. L'année dernière, 26% des ventes se sont faites en ligne. Un choix très large accessible depuis chez soi, et des tarifs souvent plus avantageux. Selon Olivier Dauvers, spécialiste de la grande distribution, \"les sites Internet sont en général moins chers sur des produits comparables que des magasins physiques, tout simplement parce qu'ils n'ont pas la même structure de coûts.\" En effet, précise-t-il, \"ici, il y a un loyer, du personnel. Évidemment, le loyer ici coûte beaucoup plus cher que si vous n'aviez qu'un entrepôt, en grande périphérie\". Le plan de reprise de La Grande Récré prévoit le recentrage sur Internet. Au passage, 62 magasins devraient fermer.","date":"2018-07-24T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/jouets-un-marche-en-crise_2865077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Job de rêve : un été avec les dauphins","description":"Direction Antibes dans les Alpes-Maritimes ce 24 juillet. Une jeune femme a trouvé un poste qui va lui permettre de passer tout l'été aux côtés des dauphins. Reportage.C'est un parc animalier parfois controversé, mais l'un des lieux les plus visités de France. Le Marineland d'Antibes (Alpes-Maritimes) affiche un million de visiteurs par an. Une jeune femme y a décroché l'un des jobs les plus insolites de l'été : s'occuper des mammifères le temps des grandes vacances. Lorsque le parc est encore désert, la journée de la jeune femme débute par un moment privilégié avec les animaux. La soigneuse en chef doit habituer les dauphins à la présence de la nouvelle recrue. Quelles études pour accompagner les dauphins ? La mission de ce job d'été : être à l'aise avec les animaux, pour les présenter ensuite aux visiteurs. Pour 70 euros, les touristes peuvent apercevoir de près le mammifère et sa nouvelle accompagnatrice. Obtenir un tel job n'est pas si facile, il nécessite des études en biologie marine, en psychologie ou en école animalière. Mais il faut avant tout avoir été stagiaire, sans forcément toucher les animaux. Chaque année, le Marineland recrute 10 jeunes pour les grandes vacances.","date":"2018-07-24T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/job-de-reve-un-ete-avec-les-dauphins_2865097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Tourisme : des vacances loin de la foule","description":"Pour les grandes vacances, beaucoup choisiront la mer, d'autres les villages. Le choix du charme et de la quiétude, c'est aussi une bonne affaire pour les petites communes, comme Callas, dans le Var, qui compte 2 000 habitants l'hiver et 4 000 en été.À 40 kilomètres du littoral, c'est un canyon majestueux, un précipice de verdure et des eaux turquoise : les Gorges de Pennafort, dans le Var. Un petit paradis sauvage qui se mérite après 20 minutes de marche. Pas de quoi effrayer Heinert, touriste allemand : \"Les bords de mer, c'est beaucoup de touristes pour nous. Nous préférons les sites calmes\". Des touristes de plus en plus curieux, qui, comme Muriel, habitante de Fréjus (Var), sont toujours en quête de tranquillité. \"Petit à petit, même les endroits un peu cachés finissent par être dévoilés, et puis tout le monde vient\", analyse-t-elle. 500 à 600 euros de moins pour quatre semaines de séjour Ce tourisme différent profite aux petites communes de l'arrière-pays. À 3 km des Gorges de Pennafort, le village de Callas (Var) cherche à capter cette nouvelle clientèle. Les gîtes et les hôtels de la commune affichent complet, comme ce camping de 180 emplacements. Richard et Mélanie, habitants d'Amsterdam (Pays-Bas), passent tous leurs étés au même emplacement depuis 8 ans : plus calme, et surtout moins cher que sur la côte. \"La différence est de 500 à 600 euros de moins pour les quatre semaines de notre séjour, précise-t-il. On peut pratiquer grâce à ça plus d'activités avec les enfants.\" Des vacances sur un autre rythme, tout simplement pour apprendre à bronzer différemment.","date":"2018-07-24T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-des-vacances-loin-de-la-foule_2865107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Paris : une carrière médiévale","description":"Sous l'hôpital Cochin à Paris, 20 mètres sous terre, France 3 vous emmène à la découverte d'une carrière médiévale extrêmement bien conservée.C'est un lieu secret situé sous l'hôpital Cochin, dans le quartier des Catacombes, à 20 mètres sous terre : des galeries de plus de 1 200 mètres de long, situées sous les rues du 14e arrondissement. C'est une ancienne carrière de calcaire, qui a permis de construire Paris et ses bâtiments. \"Ici, le Val-de-Grâce a servi à 30% pour Notre-Dame\", précise Philippe Thévenon, président de l'association S.E.A.D.A.C.C. Des travaux de rénovation ont été réalisés depuis 1984 Quand il parcourt la carrière des Capucins, le visiteur est surpris par les nombreux écrits sculptés dans la pierre, qui permettaient aux ouvriers de retrouver leur chemin. Seule une centaine de personnes peut visiter ce lieu chaque année, comme ce groupe d'Américains qui viennent découvrir l'Histoire de France à travers la carrière des Capucins. En dehors de ces rares visites, la carrière est fermée au public. Une volonté de ces passionnés, qui veulent conserver ce lieu : dans cette galerie, des travaux de rénovation ont été réalisés depuis 1984. Le site est classé aux monuments historiques, le fruit du travail de conservation réalisé depuis près de 30 ans.","date":"2018-07-24T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/paris-une-carriere-medievale_2865133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Tour de France : des agriculteurs interrompent la course","description":"Particulièrement difficile, la 16e étape du Tour de France, entre Carcassone (Aude) et Bagnères-de-Luchon (Haute-Garonne) a été un temps neutralisée ce mardi 24 juillet. En cause : une manifestation d'agriculteurs. L'éclairage de Laurent Luyat et Marion Rousse.Après le coup d'envoi de la 16e étape du Tour de France, la course a dû être interrompue. Laurent Luyat et Marion Rousse nous apportent leurs précisions. \"Après 30 kilomètres de course, le peloton a été tout simplement stoppé par une manifestation d'agriculteurs qui avaient entreposé des bottes de foin sur la voie. Ils ont dû être dispersés par des gaz lacrymogènes, ce qui a provoqué des dégâts chez les coureurs\", explique Laurent Luyat. Les coureurs touchés par les gaz lacrymogènes \"Les coureurs derrière ont un peu trinqué. On a dû arrêter la course. Maintenant, le Tour de France a repris ses droits, mais il reste particulier cette année\", poursuit Marion Rousse. Peter Sagan a été particulièrement touché par ce gaz lacrymogène. En 1982, des agriculteurs avaient déjà bloqué la voie avec leurs tracteurs dans les Hautes-Alpes. \"La course est repartie, c'est le principal. 218 kilomètres, une étape très longue jusqu'à l'arrivée à Bagnières-de-Luchon\", conclut Laurent Luyat.","date":"2018-07-24T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-des-agriculteurs-interrompent-la-course_2865131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-juillet-2018_2854339.html","containsWordGlobalWarming":false}
{"title":"Incendies meurtriers en Grèce : la ville de Mati détruite par les flammes","description":"La Grèce est en proie à des incendies meurtriers. Ce mardi 24 juillet, le bilan provisoire a de nouveau augmenté. La ville de Mati, elle, est ravagée. France 3 fait le point.Des incendies ont fait de nombreuses victimes en Grèce. Station balnéaire prisée il y a quelques jours encore, Mati est, ce mardi soir, une ville détruite. Dévastée par les flammes, elle est maintenant comme rayée de la carte. Au sol, perdus entre les carcasses de voitures calcinées, des Grecs qui ne comprennent pas ce qui leur arrive, submergés par la catastrophe. Au moins 60 personnes décédées Au milieu du chaos, certains cherchent les proches dont ils sont sans nouvelles. Dans la cour d'une villa sur la côte, 26 corps ont été retrouvés ce mardi matin par la Croix rouge grecque. Selon de premières constatations, les victimes auraient essayé d'atteindre le rivage à seulement 30 mètres de là. Dans la région, beaucoup ont survécu dans la nuit de lundi à mardi en se réfugiant dans l'eau. Pour s'en sortir, certains sont allés au large. Perdus en pleine mer, certains sinistrés se sont noyés. Pour la seule région de Mati, au moins 60 personnes sont décédées des suites de l'incendie. Le bilan reste pour l'heure provisoire","date":"2018-07-24T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/incendies-meurtriers-en-grece-la-ville-de-mati-detruite-par-les-flammes_2865309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Grèce : des incendies aux portes d'Athènes","description":"Plusieurs incendies dévastent la région de l'Attique en Grèce. Hugo Puffeney a tenté de se rapprocher au plus près des zones en proie au feu à Athènes (Grèce).La région de l'Attique est ravagée par de violents incendies depuis le lundi 23 juillet. \"La situation à Mati (Grèce) est plutôt sous contrôle\", rapporte le journaliste Hugo Puffeney, en direct sur place. Les pompiers sont intervenus toute la journée. Ils ont réussi à éteindre la plupart des foyers de feu. Ce sont désormais les secouristes qui prennent le relais. Plusieurs villages évacués \"Nous les avons vu passer dans les rues quand nous sommes arrivés à Mati ce soir\", poursuit le journaliste. Ils distribuent de nombreuses bouteilles d'eau, un peu de nourriture, pour que les habitants passent une nuit un peu moins difficile. \"Ça c'est la situation à l'est, ici à Mati\", précise Hugo Puffeney, ajoutant qu'à l'ouest de la Grèce, en revanche, en Corinthe, les feux sont encore importants. Les pompiers et les autorités ont même dû évacuer plusieurs communautés, plusieurs villages, menacés par les flammes avec un vent très tourbillonnant, \"pour que le bilan meurtrier de ces incendies, plusieurs dizaines de victimes, ne s'alourdisse pas encore un peu plus\", précise le journaliste.","date":"2018-07-24T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/grece-des-incendies-aux-portes-d-athenes_2865427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : le gouvernement malmené à l'Assemblée","description":"L'hémicycle était presque au complet ce mardi 24 juillet pour interroger les membres du gouvernement. Première cible : le Premier ministre. Édouard Philippe a tenté de réduire la crise autour de l'affaire Benalla.L'opposition attendait cette confrontation depuis cinq jours. Encouragé par ses troupes, Christian Jacob est le premier à ouvrir les hostilités. \"Pourquoi Monsieur Benalla est à ce point protégé et privilégié par Monsieur Emmanuel Macron?\", a questionné le député LR. \"Je vous demande solennellement si oui ou non cet individu est en situation d'exercer des pressions sur le président de la République Française?\", poursuit Christian Jacob. La riposte d'Edouard Philippe Sous pression, Édouard Philippe vole au secours de l'Élysée en tenant de relativiser la portée des révélations. \"Une dérive individuelle de la part de ce chargé de missions ne fait pas une affaire d'Etat. Les copinages malsains qui ont été hier en commission d'enquête évoqués par le préfet de police ne font pas une affaire d'Etat \", a indiqué le Premier ministre. Ambiance électrique dans l'hémicycle... Richard Ferrand est interrompu, obligeant François de Rugy à intervenir. La séance se termine comme elle a commencé, sous les huées de l'opposition.","date":"2018-07-24T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-le-gouvernement-malmene-a-l-assemblee_2865417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : vent de révolte à l'Assemblée nationale","description":"En direct de l'Assemblée nationale, Danielle Sportiello revient ce mardi 24 juillet en soirée sur cette journée particulière.Suite de l'affaire Benalla ce mardi 24 juillet. À l'Assemblée nationale, le climat était encore électrique. \"J'ai vu aujourd'hui une Assemblée nationale survoltée, comme au pire moment de l'affaire Cahuzac\", assure Danielle Sportiello, en direct de l'Assemblée nationale, qui rapporte que \"dès ce matin\", l'opposition a pris d'assaut la salle des Quatre colonnes, une salle réservée aux journalistes, et monopolisé les micros, pendant que la majorité est restée elle aux abris. Maintenir la pression sur le gouvernement coûte que coûte À 15 heures a débuté la séance des questions au gouvernement. L'hémicycle est alors devenu la caisse de résonnance de l'indignation des députés de l'opposition. L'opposition est ensuite repartie à l'assaut lors de l'audition du directeur de cabinet d'Emmanuel Macron par la commission d'enquête parlementaire. Elle a alors tenté de débusquer le vrai du faux du feuilleton qu'est devenu l'affaire Benalla. \"Pour couronner le tout, le groupe Les Républicains s'apprête à dégainer l'arme de la motion de censure qui n'a aucune chance d'aboutir, mais ça permet de maintenir la pression sur le gouvernement\", conclut la journaliste de France 3.","date":"2018-07-24T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-vent-de-revolte-a-l-assemblee-nationale_2865421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : les zones d'ombre","description":"L'audition d'un personnage devenu central dans l'affaire Benalla a eu lieu ce mardi 24 juillet : le premier membre de l'Élysée interrogé par la commission des lois, Patrick Strzoda, directeur de cabinet de l'Élysée.Un ministre d'État, deux des plus hauts responsables de la police, le directeur du cabinet du président auditionné par une commission d'enquête, et des questions qui restent toujours en suspend. Alexandre Benalla était-il autorisé à se rendre à la manifestation du 1er mai ? La réponse de la préfecture de police de Paris, seule habilitée à l'y autoriser, est très claire : \"Le préfet de police n'ayant pas donné son accord, il était là je dirais de manière indue\", a déclaré Alain Gibelin, directeur de l'Ordre public. \"Adjoint au chef de cabinet chargé de la sécurité\" Entendu ce mardi 24 juillet après-midi, le directeur de cabinet d'Emmanuel Macron, le supérieur hiérarchique d'Alexandre Benalla, assure lui qu'il y a été convié. Autre question : Alexandre Benalla a-t-il vraiment été suspendu de ses fonctions ? Oui, répond le directeur de cabinet de l'Élysée. Hier, pourtant, le directeur de l'Ordre public assurait qu'Alexandre Benalla avait participé à des réunions sécuritaires de haut niveau pendant son éviction. Mais coup de théâtre ce matin, il précise par courrier qu'il s'était trompé, car il avait mal compris la question. Mais quel est donc le poste exact d'Alexandre Benalla à l'Élysée ? Il y occupait la place d'adjoint au chef de cabinet chargé de la sécurité comme en atteste sa carte de visite. Un collaborateur irréprochable jusqu'ici, selon Patrick Strzoda.","date":"2018-07-24T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-les-zones-d-ombre_2865425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : une stratégie risquée pour l'Élysée ?","description":"En direct de l'Élysée, Béatrice Gelot revient sur le silence d'Emmanuel Macron sur l'affaire Benalla. À noter que la popularité du Président semble en souffrir.Suite de l'affaire Benalla ce mardi 24 juillet. À l'Assemblée nationale, le climat était encore électrique. \"J'ai vu aujourd'hui une Assemblée nationale survoltée, comme au pire moment de l'affaire Cahuzac\", assure Danielle Sportiello, en direct de l'Assemblée nationale, qui rapporte que \"dès ce matin\", l'opposition a pris d'assaut la salle des Quatre colonnes, une salle réservée aux journalistes, et monopolisé les micros, pendant que la majorité est restée elle aux abris. Maintenir la pression sur le gouvernement coûte que coûte À 15 heures a débuté la séance des questions au gouvernement. L'hémicycle est alors devenu la caisse de résonnance de l'indignation des députés de l'opposition. L'opposition est ensuite repartie à l'assaut lors de l'audition du directeur de cabinet d'Emmanuel Macron par la commission d'enquête parlementaire. Elle a alors tenté de débusquer le vrai du faux du feuilleton qu'est devenu l'affaire Benalla. \"Pour couronner le tout, le groupe Les Républicains s'apprête à dégainer l'arme de la motion de censure qui n'a aucune chance d'aboutir, mais ça permet de maintenir la pression sur le gouvernement\", conclut la journaliste de France 3.","date":"2018-07-24T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-une-strategie-risquee-pour-l-elysee_2865419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : quelle protection pour les présidents ?","description":"Il est l'un des hommes les plus menacés de France et l'un des plus protégés : le président de la République. Que ce soit Emmanuel Macron, François Hollande ou Nicolas Sarkozy, chaque chef d'État a sa protection rapprochée.Un Président ne doit jamais se retrouver sans officiers de sécurité autour de lui. Oreillettes et armes à la ceinture, ces hommes sont policiers ou gendarmes. Ils sont plus de 70 à faire partie du GSPR, le groupe de sécurité de la présidence de la République. C’est le seul organisme habilité à assurer la sécurité présidentielle. Une mission délicate pour laquelle ces hommes ont été formés spécifiquement. L'exception Alexandre Benalla Un homme a réussi à rentrer dans cette bulle : Alexandre Benalla. Il ne fait pas partie du GSPR mais il n'est jamais très loin du chef de l'État. Entre les deux hommes, une relation privilégiée s'est nouée pendant la campagne présidentielle. Alexandre Benalla était alors responsable de la sécurité du candidat Macron.","date":"2018-07-24T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-quelle-protection-pour-les-presidents_2865411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Météo : le plan canicule déclenché","description":"En France, neuf départements ont été placés en vigilance orange, dans le nord, mais aussi dans toute l'Ile-de-France, à Paris, où le niveau 3 sur 4 du plan canicule a été déclenché.24° dans cette pièce climatisée de Montrouge, dans les Hauts-de-Seine, une oasis de fraicheur. Les soignants y accompagnent régulièrement les pensionnaires. C'est aussi l'occasion de s'hydrater, car les personnes âgées oublient souvent de boire seules. \"Les personnes âgées n'ont plus le sentiment de soif, donc si on ne les aide pas à s'hydrater, elles ne vont pas le faire spontanément, et donc se déshydrater très rapidement\", précise Camille Anger-Rey, directrice d'Ehpad. Les seniors sont les plus vulnérables Beaucoup d'eau, mais aussi des activités réduites, pour résister le mieux possible aux grosses chaleurs. Paris est écrasé sous le soleil. Une canicule qui pousse cette voisine vigilante à rendre visite à Monique, 80 ans : elle vient s'assurer que tout va bien. Quand le thermomètre dépasse les 30 degrés, Monique s'enferme chez elle, et ces visites la sécurisent. Les seniors isolés sont les plus vulnérables. Fermer les volets, ne pas sortir aux heures les plus chaudes, s'hydrater, des gestes qu'il va falloir répéter pendant les trois prochains jours.","date":"2018-07-24T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/meteo-le-plan-canicule-declenche_2865429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Météo : travailler malgré la canicule","description":"En cas de grosse chaleur, l'employeur a des obligations pour protéger ses salariés. Mais quelles sont-elles ? Explications.C'est bien connu, l'air chaud monte. Les couvreurs sont bien placés pour le savoir, car ils passent le plus clair de leur temps sur nos toits. Si au sol il fait 30 degrés, en hauteur, il en fait souvent 40. Avec les fortes chaleurs, ces travailleurs commencent plus tôt le matin et terminent à 15 heures. Mais il y a des limites dans les métiers du bâtiment. Travailler pendant la nuit n'est pas possible pour cause de tapage nocturne. Sur certains chantiers, les patrons aménagent au mieux les conditions de travail et horaires de leur personnel. Au minimum 3 litres d'eau par jour et par employé Pour les agents de la voirie, les zones en plein soleil sont balayées tôt le matin pour que les après-midi soient passés à l'ombre. En cas de malaises, les agents publics sont priés de rentrer à l'atelier. Le chef d'équipe leur apporte de l'eau et vérifie l'état de ses collègues. Une vigilance obligatoire dans les travaux publics où tout employeur est obligé d'adapter les conditions de travail : au minimum trois litres d'eau fraîche par salarié et par jour quand la température dépasse les 33 degrés.","date":"2018-07-24T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/meteo-travailler-malgre-la-canicule_2865375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Tour de France : le doublé de Julian Alaphilippe","description":"La 16e étape de ce mardi 24 juillet dans les Pyrénées a été couronnée par la victoire française de Julian Alaphilippe. C'est sa deuxième victoire d'étape.À 700 mètres de l'arrivée à Bagnères-de-Luchon (Haute-Garonne), Julian Alaphilippe hoche la tête, incrédule : il est seul devant. Il remporte sa deuxième étape du Tour de France, une semaine après son triomphe au Grand-Bornand (Haute-Savoie). Une 16e étape de folie, dans les Pyrénées. Un mini peloton se détache après 100 kilomètres de course. Alaphilippe en fait partie. Dans la descente du Portet, le Belge Philippe Gilbert passe par-dessus le parapet. Heureusement, plus de peur que de mal. \"Je suis super content, je n'ai pas de mots\" Au Col du Portillon, c'est Adam Yates qui part seul. Alaphilippe se lance à sa poursuite, mais l'Anglais chute dans la descente, laissant le champ libre au Français, qui part tout schuss. Le maillot à pois assure jusqu'à l'arrivée. \"Je suis super content, je n'ai pas de mots, confie le coureur à son arrivée. Je savais qu'il fallait que je m'accroche, Yates est tombé, donc je suis un peu triste pour lui, mais ça aurait très bien pu m'arriver aussi\". Avec cette seconde victoire d'étape, Julian Alaphilippe conforte son maillot de meilleur grimpeur.","date":"2018-07-24T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-le-double-de-julian-alaphilippe_2865415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Tour de France : des syndicats dans la caravane","description":"Le Tour de France a été neutralisé en début de course. En cause : une manifestation d'agriculteurs. L'orginisation fait tout pour éviter ce genre d'incidents, grâce à deux syndicats : Force ouvrière et la CGT.Au milieu des opérations marketing, la CGT tient à sa place dans la caravane du Tour de France. Les spectateurs sont étonnés, mais pour un responsable CGT, il s'agit avant tout d'un moment d'échange dans un cadre particulier. Ces derniers mois, les blocages de la CGT contre la réforme SNCF ont laissé des traces. Une certaine indifférence aux syndicats Au bord de la route, quelques sifflets se font entendre. Plus que les critiques des spectateurs, il y a une certaine indifférence. Au kilomètre 50 de l'étape, le stand CGT ne fait pas vraiment recette. Même si son message marque peu, le syndicat ne compte pas utiliser la manière forte sur le Tour. Le syndicat bénéficie d'un petit traitement de faveur de la part des organisateurs. Contrairement à toutes les marques, la CGT ne paye pas de droit d'entrée pour participer à la caravane du Tour de France. Une économie de 250 000 euros réservée à toutes les organisations syndicales.","date":"2018-07-24T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-des-syndicats-dans-la-caravane_2865401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":false}
{"title":"Groenland : un village menacé par un iceberg","description":"Dans un village du Groenland, des habitants sont menacés par une montagne de glace. Un iceberg gigantesque qui se déplace. Certains habitants ont dû être évacués.À première vue, il ferait envie à tous les Européens qui subissent la canicule. 200 mètres de large, 100 mètres de haut, l'équivalent de 30 étages. Cet iceberg à la dérive fascine et inquiète les 169 habitants d'Innaarsuit au Groenland. Les locaux apprécient la beauté du phénomène et se disent habitués aux blocs de glace. Mais celui-là est beaucoup plus gros que les autres. Un phénomène méconnu des scientifiques Dans ce village à l'ouest du Groenland, 11 millions de tonnes de glace ont débarqué la semaine dernière, les proches riverains ont été évacués, car déjà un bloc s'est détaché. Des fissures et des crevasses sont visibles ; si l'iceberg se disloque, les autorités craignent un ras de marée. La centrale électrique et les réservoirs de carburant sont proches de la côte. Pour les scientifiques américains, ce phénomène encore méconnu n'est pas forcément lié au réchauffement climatique. On a demandé aux enfants de s'éloigner de la place, et tous attendent une grande marée qui décrocherait cette montagne de glace du paysage.","date":"2018-07-24T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/groenland-un-village-menace-par-un-iceberg_2865405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-juillet-2018_2854839.html","containsWordGlobalWarming":true}
