{"title":"Haute-Savoie : un garçon de 12 ans fait une chute mortelle","description":"En Haute-Savoie, un garçon de 12 ans a trouvé la mort après avoir chuté d'une falaise. Son petit frère, qui l'accompagnait, a survécu.Deux garçons de 10 et 12 ans skiaient dans le secteur de Super Morzine, à Avoriaz (Haute-Savoie), le 24 février dernier. À proximité, leur père s'occupait de leur petite sœur. Peu avant 15 heures, ils empruntent un téléski et s'égarent dans la descente. Ils traversent la route et rechaussent leurs skis de l'autre côté avant d'arriver sur une zone très hostile, avec beaucoup de dénivelés pour déboucher sur une falaise. Alertés en fin d'après-midi, les secours, mobilisés en nombre, ont mis plusieurs heures avant de retrouver les deux skieurs. L’aîné des deux frères, âgé de 12 ans, est retrouvé mort au pied de la falaise peu avant 2 heures du matin. Son frère, blessé, mais conscient, est hospitalisé. Les lieux de l'accident impraticables Des arbres ou des branches ont sans doute amorti sa chute. À proximité de la falaise, le brouillard est trop dense pour examiner les lieux exacts de l'accident. Les enquêteurs de la brigade de recherche de Thonon et les gendarmes de haute montagne d'Annecy et de Chamonix se rendront sur place dans les prochains jours.","date":"2018-02-25T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/haute-savoie-un-garcon-de-12-ans-fait-une-chute-mortelle_2628796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-fevrier-2018_2617356.html","containsWordGlobalWarming":false}
{"title":"Affaire Seznec : une découverte relance l'enquête","description":"L'affaire Seznec vient d'être relancée après la découverte par des bénévoles d'un os humain. La police et la justice ont repris la main sur les fouilles qui se poursuivent dans l'ancienne maison de la famille Seznec.Ils ont fouillé pendant des heures le sellier de l'ancienne propriété des Seznec dans l'espoir d'y trouver un nouvel indice. En début d'après-midi le 24 février dernier, une équipe de bénévoles passionnés fait une étonnante découverte : un morceau d'os. Cet os pourrait appartenir à Pierre Quemeneur, conseiller général du Finistère disparu il y a 95 ans alors qu'il se rendait à Paris en compagnie de son associé Guillaume Seznec, immédiatement soupçonné de l'avoir assassiné. Le corps ne sera jamais retrouvé, Guillaume Seznec sera condamné au bagne à perpétuité et niera les faits jusqu'à la fin de sa vie. Un os doit être analysé Hier, la découverte de cet os a suffi pour que la police interrompe les fouilles et gèle le chantier. L'os doit maintenant être analysé. Les bénévoles espèrent que le résultat éclaircira la thèse selon laquelle c'est en réalité l'épouse de Guillaume Seznec qui aurait assassiné Pierre Quemeneur. Selon le témoignage du fils des époux Seznec à l'époque, sa mère aurait été victime d'une agression sexuelle dont elle se serait défendue en frappant Quemeneur. Le petit-fils du couple, lui, ne croît pas à cette hypothèse. La famille Seznec se bat depuis plus de 20 ans pour la réhabilitation de son aïeul. Aujourd'hui encore, le mystère perdure autour de cette affaire énigmatique, vieille de bientôt cent ans.","date":"2018-02-25T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-seznec-une-decouverte-relance-l-enquete_2628792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-fevrier-2018_2617356.html","containsWordGlobalWarming":false}
{"title":"Grand froid : l'inquiétude des maraîchers","description":"Les conditions météo polaires inquiètent les maraîchers et les arboriculteurs.À dix jours de la récolte, il est hors de question de prendre le moindre risque. Avec sa compagne, au Cellier, en Loire-Atlantique, ce maraîcher a passé son dimanche à couvrir en urgence plus de 500 pieds de choux-fleur. \"Dans les prochains jours, celui-là par exemple sera complètement sorti et il sera à un stade où je crains les fortes gelées qui sont annoncées\", explique cet agriculteur. Paille et chauffage Et face aux très basses températures, chacun a sa méthode : dans le Bas-Rhin, Jean-Michel Obrecht met de la paille dans ses rangées de légumes pour que les sols gèlent moins en profondeur. Car d'ici le milieu de la semaine, ses champs seront complètement gelés. Cet après-midi, Jean-Michel Obrecht a donc pris les devants pour mettre à l'abri ce qui peut l'être, direction la ferme. Mais même ici, les températures sont trop basses pour les navets, les carottes et autres salades, alors pas le choix, il faut chauffer la cave.","date":"2018-02-25T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/grand-froid-l-inquietude-des-maraichers_2628846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-fevrier-2018_2617356.html","containsWordGlobalWarming":false}
{"title":"Syrie : un cessez-le-feu si fragile","description":"Malgré le cessez-le-feu d'un mois réclamé par l'ONU, les raids aériens du régime syrien continuent. Berlin et Paris ont appelé Moscou à faire pression sur Bachar al-Assad.Un cessez-le-feu a enfin été conclu à l'ONU, mais en réalité les bombes continuent de tomber sur la Ghouta orientale, en Syrie. Ce fief rebelle est pilonné jour et nuit pour rendre fous les habitants et briser la résistance. Les casques blancs syriens portent secours aux populations civiles. Sur une civière, un homme est gravement atteint par un éclat d'obus. Il est évacué par une ambulance improvisée vers l'hôpital. La Russie va-t-elle faire pression sur Bachar al-Assad ? Le régime syrien et ses alliés iraniens affirment respecter la trêve, à leur manière. \"Nous respecterons la résolution de cessez-le-feu et la Syrie aussi. Des parties des environs de Damas, qui sont tenues par les terroristes, ne sont pas couvertes par le cessez-le-feu, et le nettoyage continuera là-bas\", a déclaré le général Mahammad Baqeri, chef d'état-major iranien en Syrie. En sept jours de bombardement, au moins 529 civils ont été tués. Ce dimanche 25 février, Emmanuel Macron et Angela Merkel ont appelé Vladimir Poutine a exercer une pression maximale sur le régime de Bachar al-Assad pour qu'il cesse ses bombardements.","date":"2018-02-25T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/syrie-un-cessez-le-feu-si-fragile_2628844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-fevrier-2018_2617356.html","containsWordGlobalWarming":false}
{"title":"Politique : Emmanuel Macron à la conquête du monde rural","description":"Danielle Sportiello évoque, ce dimanche 25 février, l'opération séduction d'Emmanuel Macron envers les agriculteurs.Ce dimanche, Danielle Sportiello revient sur l'opération séduction d'Emmanuel Macron auprès des agriculteurs. \"Emmanuel Macron trouve que Laurent Wauquiez n'est pas très inspirant. Pourtant, les deux hommes se livrent une véritable bataille pour conquérir le monde rural, estime-t-elle. Wauquiez, grand défenseur des territoires, accusait le chef de l'État d'avoir la haine de la province. Cette question sera un enjeu majeur pour les prochaines élections, La République en Marche n'ayant pas d'enracinement local.\" Le retour à la terre En milieu de semaine, le président a reçu un millier de jeunes agriculteurs à l'Élysée. Cela s'inscrit dans une conquête du monde rurale, préparée avant le Salon de l'Agriculture. La journaliste ajoute : \"Avant le Salon de l'Agriculture, Emmanuel Macron a cherché à séduire les chasseurs, en recevant le président de la fédération nationale à l'Élysée et en passant un week-end à Chambord. Quant à Nicolas Hulot, il devient un peu la victime collatérale du penchant paysan d'Emmanuel Macron. Il doit notamment accepter quelques accommodements sur l'interdiction du glyphosate dans trois ans. En politique, le nouveau mot d'ordre est donc le retour à la terre.\"","date":"2018-02-25T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/politique-emmanuel-macron-a-la-conquete-du-monde-rural_2628856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-fevrier-2018_2617356.html","containsWordGlobalWarming":false}
{"title":"Agriculture : des consommateurs exigeants","description":"De plus en plus de Français partagent le désir de manger des aliments de meilleure qualité.Découvrir des produits de qualité au Salon de l'Agriculture, c'est l'objectif de Thomas et Adeline Clemenceau. Premier arrêt : le stand des fromages de Normandie. Quand ils font leurs courses, ils ont des critères bien précis de ce qu'est un produit de qualité. Des produits bio, naturels et locaux. Marché du bio en hausse La qualité est le critère numéro 1 pour 78% des Français. Adeline et Thomas Clémenceau sont d'ailleurs venus sur le Salon de l'Agriculture pour s'informer sur les pesticides et échanger avec les producteurs. Mais la qualité à un prix. Le budget alimentation représente en moyenne 20% des dépenses, un chiffre en augmentation de 0,33% entre 2012 et 2016. Ici, quatre yaourts bio coûtent cinq euros, le prix de la qualité pour Thomas Clémenceau. En France, l'année dernière, la consommation de bio a progressé de 20%.","date":"2018-02-25T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-des-consommateurs-exigeants_2628850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-fevrier-2018_2617356.html","containsWordGlobalWarming":false}
{"title":"Salon de l'Agriculture : un rendez-vous avec ses rituels et ses traditions","description":"Le Salon de l'Agriculture a plus d'un demi-siècle. C'est un passage obligé pour la plupart des présidents de la République. L'événement est un témoin des évolutions de l'Histoire.Rien ne change vraiment depuis plus d'un demi-siècle au Salon de l'Agriculture, depuis le concours général de 1870. C'est en distinguant la crème du bétail français que se bâtit la réputation des paysans. Rituel quasiment ancestral quand il monte à Paris, l'éleveur bichonne sa bête, sublime ses formes pour le jury. Quand le jury se met à table, il doit départager des centaines de fromages et de vins. Les olympiades du bon goût français se jugent par des dégustations à l'aveugle. La plus grande ferme de France En 1948, la France libérée a besoin d'une agriculture productiviste et de machines modernes. En 1968, l'informatique fait une timide entrée au salon. Les présidents changent et le salon reste. Pour eux, l'événement est une façon de tester leur cote de popularité. Le Salon de l'Agriculture a toujours servi d'atelier pédagogique pour faire découvrir aux visiteurs les animaux et les nouvelles techniques agricoles. Neuf jours et dix nuits près de leurs bêtes, les agriculteurs ont les soirées pour décompresser.","date":"2018-02-25T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/salon-de-l-agriculture-un-rendez-vous-avec-ses-rituels-et-ses-traditions_2628848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-fevrier-2018_2617356.html","containsWordGlobalWarming":false}
{"title":"JO 2018 : de belles victoires françaises","description":"Retour sur les meilleurs moments de nos athlètes français aux Jeux olympiques de Pyeongchang, qui viennent de s'achever ce dimanche 25 février en Corée du Sud.Les seize jours de compétitions olympiques se sont terminés ce dimanche 25 février à Pyeongchang (Corée du Sud). Sur les 102 médailles distribuées, 15 ont été pour les Français. Pour les Bleus, ces Jeux olympiques sont beaucoup associés à Martin Fourcade. Ce dernier a remporté trois médailles d'or sur les cinq de la délégation française. Pyeongchang c'est fini, rendez-vous à Pékin Julia Pereira de Sousa a remporté la médaille d'argent en snowboard. Perrine Laffont est championne olympique de ski de bosses. Ces deux femmes sont jeunes, mais cette nouvelle génération a su prendre le pouvoir. Au final, la France ramène 15 médailles de Corée du Sud. Les Bleus égalent le record de Sotchi (Russie). Alexis Pinturault a rapporté deux médailles en ski alpin. Gabriella Papadakis et Guillaume Cizeron sont médaillés d'argent en danse sur glace. Pyeongchang c'est fini, rendez-vous dans quatre ans à Pékin (Chine).","date":"2018-02-25T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2018-de-belles-victoires-francaises_2628852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-fevrier-2018_2617356.html","containsWordGlobalWarming":false}
{"title":"Cinéma : le filon ch'ti","description":"Dix ans après \"Bienvenue chez les Ch'tis\", Dany Boon récidive avec \"La ch'tite famille\".La ch'tite famille, le dernier film de Dany Boon, sort dans les salles mercredi 28 février. Dans ce film, Valentin, joué par Dany Boon, est un designer mondialement réputé. Dans le milieu bobo parisien où il évolue comme un poisson dans l'eau, il dit être orphelin pour cacher les origines pittoresques et modestes de sa famille. Jusqu'au jour où lors d'un vernissage à sa gloire, débarquent sa mère et son frère avec leur accent à couper au couteau. Thème des racines familiales \"Je ne voulais pas faire une suite à Bienvenue chez les ch'tis mais faire un film sur les ch'tis qui emmène les gens dans une histoire forte et émouvante\", explique le réalisateur. Écrit sur la thématique des racines familiales dont on se coupe parfois pour avancer, Dany Boon signe sans doute avec La ch'tite famille son film le plus personnel, une histoire presque plus sentimentale que comique, autour de personnages vrais, cocasses, et souvent émouvants.","date":"2018-02-25T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-le-filon-ch-ti_2628854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-fevrier-2018_2617356.html","containsWordGlobalWarming":false}
