{"title":"Noël et fêtes de fin d'année : la magie retrouvée au marché de Strasbourg","description":"Le marché de Noël ouvre ses portes, vendredi 25 novembre, après trois ans de restriction. L'événement, qui attire chaque année plus de deux millions de visiteurs, est une vitrine importante pour la ville.Au coeur de Strasbourg (Bas-Rhin), le marché de Noël ouvre ses portes, vendredi 25 novembre. \"On attend un gros Noël, une grosse période. Ça fait deux, trois ans qu'on n'a pas eu un vrai gros marché de Noël, donc je pense que les gens sont dans l'attente\", commente Victor Bernard, exposant pour La torche de Noël. Les hôtels renouent avec les taux de fréquentation d'avant 2019 Après deux années marquées par le Covid-19, les commerçants sont impatients. \"Ça fait plaisir de ne pas voir de masques\", se réjouit Danièle Dauger, exposante pour le Balzac Café. À quelques heures de l'ouverture, les visiteurs étaient déjà nombreux. Certains sont venus de loin, comme des touristes québécoises. En centre-ville, il est même difficile de trouver une chambre. Apres une baisse de fréquentation de 30% en 2021, les hôtels retrouvent leur taux d'occupation de 2019.","date":"2022-11-25T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["N.Fleury","C.Arnold","A.Husser","V.Lavigne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-et-fetes-de-fin-d-annee-la-magie-retrouvee-au-marche-de-strasbourg_5501340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : l'Ain, ses paysages variés, son cloître royal et ses vins d’exception","description":"Le \"13 Heures en week-end\" propose, vendredi 25 novembre, de découvrir la région du Bugey, dans l’Ain. Au menu, les secrets de production d’un vin d’exception, et un magnifique patrimoine.C’est un département traversé par la rivière dont il porte le nom, paré de ses couleurs d’automne. Vendredi 25 novembre, le 13 Heures en week-end vous invite dans l’Ain, à la découvert de ses vignes, ses joyaux architecturaux et ses passionnés, comme Laurent Pcheniska. Depuis 15 ans, cet instructeur de vol propose des baptêmes de l’air. Selon lui, l’ULM est le meilleur moyen de découvrir les paysages très variés de l’Ain. \"C’est très, très vert, c’est même un vert fluorescent quasiment\", décrit le pilote instructeur d’ULM de l’Aéro alternative de Bourg-en-Bresse (Ain). Goûter les vins du Bugey au goût très singulier Vu du ciel, le cloître royal de Brou et son toit de tuiles colorées dominent la ville. Marguerite d’Autriche, veuve à 24 ans, l’a construit en hommage à son mari. Le bâtiment est un chef-d’œuvre du XVIe siècle. Découvrir le département, c’est aussi goûter les vins du Bugey, au goût très singulier. Dans un caveau, l’un des crus est même secret, concocté avec les meilleurs cépages de la région.","date":"2022-11-25T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["S. Soubane","P. Acheré","O. Sauvayre","Crédit images Clypton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-l-ain-ses-paysages-varies-son-cloitre-royal-et-ses-vins-d-exception_5501355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les bons plans du week-end dans l'Ain","description":"La journaliste Saada Soubane, en direct de Bourg-en-Bresse, dans l'Ain, vendredi 25 novembre, livre ses bons plans pour le week-end.La journaliste Saada Soubane est en duplex depuis Bourg-en-Bresse (Ain), vendredi 25 novembre. Direction tout d'abord le centre-ville pour la visite de l'apothicairerie, \"une ancienne pharmacie qui a été utilisée du XVIIIe siècle jusqu'en 1963\". Elle est désormais reconvertie en musée et offre à voir des alambics en cuivre d'époque, des pressoirs ou encore des flacons en verre et faïence. Visite le samedi : 6 euros pour les adultes, 2 euros pour les moins de 12 ans. Pérouges, la cité médiévale et ses artisans À l'extérieur, cap sur Pérouges (Ain), une cité médiévale. \"C'est l'un des plus beaux villages de France avec sa tour carrée, son église fortifiée et ses rues pavées\", note la journaliste. De nombreux artisans s'y sont installés. Le marché de Noël de la ville aura lieu les 10 et 11 décembre prochains.","date":"2022-11-25T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["S. Soubane"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/ain/tourisme-les-bons-plans-du-week-end-dans-l-ain_5501370.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Tarn : d'anciens élèves du lycée agricole d'Albi fournissent la cantine","description":"À Albi, dans le Tarn, un établissement scolaire a fait appel à ses anciens élèves pour faire la cuisine. Tous les produits proposés sont ainsi locaux, et de bonne qualité.Dans la cantine du lycée Fonlabour d'Albi (Tarn), la viande est cuite au dernier moment, avec une sauce au vin maison. \"C'est excellent. Ici, c'est vraiment fantastique\", confie un élève. Près de la moitié des produits sont locaux. Les yaourts et des fromages sont fournis par d'anciens élèves du lycée agricole, devenus agriculteurs. C'est le cas également pour la viande de veau. \"C'est un élève que j'ai servi pendant plusieurs années\", se souvient Fabrice Appelghem, chef cuisinier du lycée. Rester en circuit court Aubin Bascoul est en effet devenu éleveur de race Aubrac. Chaque mois, le lycée lui fait une commande qui représente un quart de sa vente directe. \"C'est une fierté de savoir que la viande reste dans le circuit local\", se réjouit-il. Pour son ancien lycée, il a accepté de faire un effort pour le prix. Les élèves déboursent 4 euros par repas, dans la moyenne de la région. Pour tenir son budget, le chef joue sur les quantités et privilégie les produits bruts.","date":"2022-11-25T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M-.C.Delouvrié","D.Breysse","F.Reboul"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/tarn-d-anciens-eleves-du-lycee-agricole-d-albi-fournissent-la-cantine_5501352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Consommation : quelles innovations dans les cuisines des Français ?","description":"Dans la rubrique \"Nos achats demain\", la journaliste Dorothée Lachaud, présente, vendredi 25 novembre, sur le plateau du 13 Heures, s’intéresse aux innovations dans notre cuisine.Dans le cadre du Black Friday, vendredi 25 novembre, l’électroménager est très recherché. Pour ceux qui souhaitent surveiller leur ligne avant les fêtes, il existe une fourchette qui incite à manger moins vite. \"[Son] concepteur a installé un mécanisme d’alarme, pour nous aider à ralentir le rythme. La fourchette va détecter nos mouvements de l’assiette vers la bouche. Si vous enchaînez les bouchées trop rapidement, en moins de 10 secondes, elle va se mettre à vibrer très discrètement\", détaille Dorothée Lachaud, sur le plateau du 13 Heures. Éviter le plastique et l’aluminium Les fabricants cherchent aussi à développer des produits plus écologiques et moins polluants, comme des capsules de café sans emballage. \"Leur créateur va fabriquer cette boule de café en le compressant, puis l’enrober d’une très fine enveloppe végétale à base d’alginate, cette algue souvent utilisée en cuisine. Ça lui permet à la fois de protéger les arômes du café, mais surtout d’éviter le plastique [et] l’aluminium\", indique Dorothée Lachaud.","date":"2022-11-25T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["D. Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-quelles-innovations-dans-les-cuisines-des-francais_5501337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la moitié des habitants sans chauffage ni électricité","description":"Vivre sans chauffage et sans électricité, c’est désormais le dur quotidien de millions d’habitants en Ukraine. Comment s’organise la vie, sur place, au quotidien ?À Kiev (Ukraine), règnent l’obscurité et un froid glacial. Depuis les frappes massives, qui ont visé, mercredi 23 novembre, les infrastructures énergétiques, la moitié des habitants sont sans chauffage et sans lumière. Des coupures d’électricité qui peuvent avoir de graves conséquences : les opérations à cœur ouvert se pratiquent à la lumière d’une torche. \"Voilà dans quelles conditions on pratique la chirurgie cardiaque aujourd’hui\", déplore Boris Todurov, chirurgien cardiaque. Entraide et résilience Un magasin a sorti les bougies mais garde le moral. La propriétaire a quelques réserves. \"Il nous reste de l’eau, on peut s’éclairer, tout va bien. Mais nous détestons les Russes, et nous allons survivre\", dit-elle. Pour soulager les habitants, les autorités ont installé de nombreuses tentes, où l’on peut venir pour recharger son téléphone, ou trouver un peu de chaleur. L’entraide et la résilience sont toujours très fortes chez les Ukrainiens.","date":"2022-11-25T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["D. Olliéric","J. Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-moitie-des-habitants-sans-chauffage-ni-electricite_5501331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Violences faites aux femmes : à Villeneuve-Loubet, des sacs à pain pour sensibiliser les clients","description":"Dans les Alpes-Maritimes, les boulangers de la commune de Villeneuve-Loubet distribuent, depuis vendredi 25 novembre, des sacs à pain pour sensibiliser leurs clients aux violences conjugales.À Villeneuve-Loubet (Alpes-Maritimes), les boulangeries proposent un emballage dédié aux violences faites aux femmes. Sur le sac à pain, un \"violentomètre\", soit une jauge du vert au rouge pour évaluer le comportement de son conjoint. Le numéro d'urgence, 3919, est également mentionné sur les 15 000 sacs que distribue la commune, vendredi 25 novembre. Informer et sensibiliser \"On n'est pas toujours bien informé sur le numéro de téléphone, (…) donc l'objectif, c'est que tout le monde puisse avoir connaissance de ce numéro et de limites à ne pas dépasser\", explique Lucie Rouillon, cheffe du service coordination du conseil local de sécurité et de prévention de la délinquance, à la mairie de Villeneuve-Loubet. Dans la boulangerie de Stéphanie Borne, l'initiative ne laisse personne indiffèrent. \"Un homme qui touche sa femme, il est déshonoré à vie\", commente un client.","date":"2022-11-25T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["A.Richier","V.Llado","A.Véjux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-faites-aux-femmes-a-villeneuve-loubet-des-sacs-a-pain-pour-sensibiliser-les-clients_5501325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Dordogne : les pastels secs, un savoir-faire unique et une fierté locale","description":"Cap sur la Dordogne à la découverte des trésors du territoire et ses traditions. Vendredi 25 novembre, direction une entreprise familiale qui perpétue un savoir-faire unique depuis neuf générations : celui des pastels secs.La Dordogne est une terre d'inspiration pour les artistes. Jerzy Moscicki peint au coucher du soleil. \"Dessiner dans la nature, c'est une bénediction pour un peintre\", confie-t-il. Lui s'exprime avec des pastels, qu'il affectionne particulièrement. \"Ils sont très couvrants, très intenses. Ils permettent de saisir l'intensité de la couleur\", note-t-il. Les pastels sont fabriqués tout près, dans une entreprise de Montignac-Lascaux (Dordogne), créée il y a 242 ans. Une entreprise familiale La recette n'a pas changé depuis. Stéphane Loiseau, pastelliste, mélange d'abord des pigments avec de l'eau et de l'argile. L'opération nécessite de la patience : environ une journée pour un pastel. Le matériel a été modernisé, mais le pastel est produit par la même famille depuis 1927. \"On est la neuvième génération\", précise Stéphane Loiseau. Le travail est minutieux, le savoir-faire, unique. C'est la plus ancienne fabrication de pastel dans le monde. 160 000 bâtonnets seront produits en 2022.","date":"2022-11-25T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["H.Capelli","L.Caboche","Drone Taillac","D.Aysun"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/dordogne/dordogne-les-pastels-secs-un-savoir-faire-unique-et-une-fierte-locale_5501379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Black Friday : beaucoup de Français misent sur les promotions pour faire leurs achats de Noël","description":"Le Black Friday s’annonce cette année très suivi. Les sites de commerce en ligne s’attendent à des records de fréquentation pour profiter des promotions, notamment pour les jouets, y compris en magasin.Faire ses achats de Noël sans trop se ruiner. Pour y arriver, dans un magasin de jouets, une cliente mise sur les promotions du Black Friday, comme avec un circuit de petites voitures, à - 50%. \"Je me suis posée la question si je n’allais pas le prendre aujourd’hui pour Noël\", dit une cliente. Dans les rayons, une enseigne propose plus de références en promotion que l’an passé. Un moyen d’attirer plus de clients dans un contexte économique difficile, selon le responsable. Éviter les offres trop alléchantes et les fausses promotions Des réductions qui profitent aux petits comme aux grands. Dans les allées d’un magasin d’électroménager, des clients misent sur les gros cadeaux. Tous scrutent les prix avec attention, espérant trouver la perle rare à mettre au pied du sapin, tout en évitant les offres trop alléchantes et les fausses promotions. Des promotions qui cette année encore se multiplient sur les rayons et surtout sur internet, où les Français réalisent près de 8 achats sur 10 lors du Black Friday.","date":"2022-11-25T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["V. Frédéric","T. Petit","S. Cardon","A. Sarlat","A. Delabre","F. Cardoen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/black-friday-beaucoup-de-francais-misent-sur-les-promotions-pour-faire-leurs-achats-de-noel_5501157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Armes à feu non déclarées : collecte nationale du 25 novembre au 2 décembre","description":"Une opération totalement inédite a débuté vendredi matin 25 novembre, un peu partout dans nos régions, pour inciter les Français à rapporter les armes non déclarées.Franchir les grilles de la gendarmerie l’arme à la main, cela a de quoi surprendre. Pourtant depuis vendredi matin 25 novembre, ils sont une dizaine à venir à la rencontre des gendarmes. Un retraité souhaite ainsi se débarrasser d’un vieux fusil de son grand-père. Du 25 novembre au 2 décembre, le ministère de l’Intérieur organise une opération d’abandon simplifiée d’armes. Une fois collectées par les forces de l’ordre, elles sont enregistrées puis détruites. 5 millions de personnes détiennent une arme Il s’agit en majorité de matériel de chasse. Il est également possible de régulariser des armes non déclarées jusqu’alors, auprès de la préfecture. Une habitante de Libourne (Gironde) souhaite conserver le revolver de son père. Selon le ministère de l’Intérieur, 5 millions de personnes détiennent une arme, près de 2 millions sans titre de détention. Être en possession d’une arme non déclarée peut être un délit, passible de poursuites judiciaires plus ou moins graves selon sa catégorie.","date":"2022-11-25T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["R. Moquillon","P. Wursthorn","A. Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armes-a-feu-non-declarees-collecte-nationale-du-25-novembre-au-2-decembre_5501148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Transports : les trottinettes électriques en libre-service pourraient être interdites","description":"Des règles plus strictes ont été mises en place pour encadrer l’usage des trottinettes électriques. À Paris, elles seront désormais interdites aux mineurs et équipées d’une plaque d’immatriculation.Griller les feux rouges, circuler sur les trottoirs ou en téléphonant, et souvent, à plusieurs sur une même trottinette électrique. Certains utilisateurs vont parfois jusqu’à l’accident. On dénombre 22 morts en 2021 contre 7 en 2020. Devant l’anarchie des usages, la mairie de Paris envisage d’interdire ces engins en libre-service. Les trois exploitants de la capitale ripostent avec des propositions communes, notamment l’interdiction aux mineurs. \"Les codes de la route, ça vaut aussi pour les autres usagers de la route\" Faut-il durcir le ton, instaurer des sanctions ? À Poitiers (Vienne), où ces trottinettes sont disponibles depuis un mois, l’idée est plutôt bien accueillie. \"Les codes de la route, ça vaut aussi pour les autres usagers de la route, et pas que pour les voitures\", dit un homme. Nouveau règlement ou dernier tour de piste ? Au-delà de Paris, plusieurs autres grandes villes comme Lyon (Rhône), envisagent d’interdire totalement les trottinettes en libre-service.","date":"2022-11-25T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["C. Guyon","E. Assalit","C. Cabral","J. Delage","M. Lompageu","R. Duroselle","C. Berbett-Justice"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-les-trottinettes-electriques-en-libre-service-pourraient-etre-interdites_5501322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : les ramoneurs débordés face au regain de popularité du chauffage au bois","description":"De nombreux Français remettent en service leur cheminée pour faire des économies d'énergie. Si bien que les ramoneurs ne parviennent plus à faire face à la demande.Depuis plusieurs semaines, c'est la course pour Christophe Faye, ramoneur à Panazol (Haute-Vienne). \"J'ai à peu près 60 appels par jour. (…) Comparé à l'année dernière, j'avais de la charge, 30 ou 40 clients [par] jour qui appelaient. Mais là, c'est vraiment exponentiel\", confie-t-il. La demande explose car les Français sont de plus en plus nombreux à se chauffer au bois. Les radiateurs électriques sont devenus trop chers. Les délais s'allongent La flambée des prix de l'énergie booste l'activité des ramoneurs, mais allonge aussi les délais d'intervention. À Assas (Hérault), Armand Lapeyre n'a plus aucun créneau de disponible avant quatre mois. \"On observe une affluence quasiment doublée pour cette hiver\", indique-t-il. Pour relancer une vieille cheminée ou installer un poêle à bois, comptez entre 50 ou 150 euros pour un ramonage. L'opération est obligatoire, au moins une fois par an.","date":"2022-11-25T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["J.Vitaline","L.Ragon","A.Goyon","V.Banabera","France 3 Régions","L.Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-les-ramoneurs-debordes-face-au-regain-de-popularite-du-chauffage-au-bois_5501298.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2022_5459278.html","containsWordGlobalWarming":false}
