{"title":"Moscou : une marche en hommage à Boris Nemtsov","description":"Dimanche 1er mars, des dizaines de milliers de personnes sont descendues dans la rue pour rendre hommage à Boris Nemstsov, l'un des principaux opposants à Vladimir Poutine, abattu dans la nuit de vendredi à samedi. \"C'est terrible quand dans notre pays, on tue des gens qui croient en une Russie libre\", confie une manifestante au micro de France 2. \"Le peuple a enfin commencé à se réveiller\", lance un autre. Ils étaient plus de 70 000 selon les manifestants, 21 000 pour la police. De nombreux drapeaux russes Beaucoup en veulent à la presse russe, qui n'a eu de cesse de présenter Boris Nemtsov comme une marionnette de l'Occident. \"Il y a une propagande chauviniste dans notre pays, qui provoqué la guerre, qui a dressé les uns contre les autres\", témoigne un manifestant. De nombreux drapeaux russes flottaient au-dessus de la foule, une façon de dire que critiquer le pouvoir n'est pas de l'antipatriotisme. Dmitri Goudkov est le dernier député indépendant au parlement russe. Menacé, il ne compte pas se taire : \"La terreur politique est en cours dans notre pays et nous devons dire au pouvoir qu'on ne peut pas se comporter de cette façon.\"","date":"2015-03-01T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/mort-de-l-opposant-boris-nemtsov/moscou-une-marche-en-hommage-a-boris-nemtsov_837663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aucune piste solide sur l'assassinat de Boris Nemtsov","description":"Alors qu'une manifestation en hommage à Boris Nemtsov, tué par balles le 27 février, s'est tenue ce dimanche 1er mars, l'enquête avance peu sur cet assassinat. Les seules images du drame, captées par une caméra météo, sont de très mauvaise qualité. D'autres pourraient apporter plus d'informations : le pont où s'est déroulé le meurtre est à quelques mètres du Kremlin et de toutes ses caméras de surveillance, actives 24 heures sur 24. Mais les autorités n'ont pas diffusé ces documents. Une piste tchétchène ? Certains passants disent avoir assisté à la scène. \"J'ai vu Nemtsov à terre et un homme quitter les lieux. Il est monté dans une voiture qui semblait l'attendre sur la route\", déclare un homme anonyme. Les enquêteurs annoncent avoir retrouvé le véhicule utilisé. Il est immatriculé dans le Caucase du Nord, ce qui pourrait conduire à une piste tchétchène. Aucune hypothèse n'est privilégiée. Nemtsov avait reçu de nombreuses menaces. Les nationalistes russes, notamment, voulaient le faire taire en raison de ses positions contre la guerre en Ukraine. Le Kremlin promet d'offrir 45 000 euros à quiconque aurait des informations sur la mort de Boris Nemtsov.","date":"2015-03-01T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/mort-de-l-opposant-boris-nemtsov/aucune-piste-solide-apres-l-assassinat-de-boris-nemtsov_837665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Russie : Vladimir Poutine est-il fragilisé ?","description":"Vladimir Poutine est attendu au tournant par les Russes après l'assassinat de Boris Nemtsov, qui a profondément choqué l'opinion. \"Jamais, depuis l'hiver 2011, l'opposition n'avait rassemblé autant de monde à Moscou, et ces manifestants demandent aujourd'hui à Vladimir Poutine de tenir une promesse : faire arrêter les vrais coupables de l'assassinat de Boris Nemtsov, même s'ils font partie des cercles nationalistes auxquels Vladimir Poutine est allié\", développe Alban Mikoczy. Quels réels soutiens pour l'opposition ? Sur quels soutiens l'opposition peut-elle compter, sachant qu'elle n'a aucun relai médiatique et qu'elle est financièrement et politiquement affaiblie ? \"Autant dire que demain, c'est lundi et que lundi, les choses vont reprendre comme d'habitude en Russie : 85% des Russes continueront à soutenir l'action de Vladimir Poutine, parce que la Russie va rester la Russie et que la Russie n'est pas une démocratie\", conclut Alban Mikoczy.","date":"2015-03-01T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/mort-de-l-opposant-boris-nemtsov/russie-vladimir-poutine-est-il-fragilise_837681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gazost : un glissement de terrain rend le village inaccessible","description":"À Gazost, dans les Hautes-Pyrénées, la route a disparu sur près de 150 mètres à la suite d'un glissement de terrain, vendredi 27 février. Certains témoins ont été choqués par la scène. \"Je n’en reviens pas, je ne trouve même pas les mots\", explique l'un d'entre eux aux équipes de France 2. Une nouvelle catastrophe survenue après l'épisode des rochers à Val Thorens. Celle-ci s'explique par les fortes chutes de neige et d'eau qui ont gorgé les sols d'eau. Un hameau isolé \"C'est dur, mais on garde le moral\", relativise une habitante. À quelques kilomètres du village, un hameau est devenu inaccessible par la route. \"Il va falloir envisager la possibilité d'être relogé de l'autre côté du village, parce que ça va être difficile de faire le trajet tous les matins avec le petit\", témoigne un père de famille. Les équipes techniques se mobilisent, mais il y a tant de boue qu'il faudra plusieurs semaines pour tout évacuer.","date":"2015-03-01T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/gazost-un-glissement-de-terrain-rend-le-village-inaccessible_837695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'émotion et les questions, cinq ans après la tempête Xynthia","description":"Ce dimanche 1er mars, 300 personnes se sont rassemblées à La Faute-sur-Mer, en Vendée, pour rendre hommage aux victimes de la tempête Xynthia, survenue cinq ans plus tôt. Dans cette commune, 29 personnes sont mortes noyées. Au total, Xynthia a fait 47 morts. \"Ça fait du bien de se retrouver ensemble. On a la même peine, on sait qu'on a vécu les mêmes choses. On n'a pas besoin de se parler, on se reconnaît. C'est important pour nous\", confie Élizabeth Tabary, ancienne sinistrée. En l'espace de cinq ans, beaucoup de choses ont changé. Les maisons de l'époque, construites sous le niveau de la mer, ont été détruites. René Marratier, l'ancien maire, reconnu coupable d'homicides involontaires, a été condamné à quatre ans de prison ferme. Il sera rejugé en appel en novembre 2015. Des communes toujours en danger ? Mais selon certains, rien n'a été réglé. Les leçons de cette catastrophe, l'une des plus meurtrières en France, n'ont pas été retenues. Jean-François Raymond et Patrick Martin, décorés pour avoir sauvé plusieurs vies pendant la tempête, ont rendu leurs médailles. Ils estiment que certaines communes de la région ne sont pas assez protégées en cas de nouvelle tempête.","date":"2015-03-01T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/justice/proces-xynthia/l-emotion-et-les-questions-cinq-ans-apres-la-tempete-xynthia_837679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Économie : que va changer la prime d'activité ?","description":"Exit la prime pour l'emploi et le RSA activité, qui seront bientôt abandonnés. Jugés trop complexes, ces dispositifs vont être remplacés par la prime d'activité qui viendra en aide aux travailleurs les plus modestes. Ce nouveau dispositif sera dévoilé aux partenaires sociaux, mardi 3 mars, par Manuel Valls. Ce dimanche 1er mars, Matignon en a expliqué les contours aux journalistes de France 2. Deux critères seront pris en compte : le salaire du demandeur et le revenu de son foyer. Selon Matignon, la fourchette de revenus ouvrant des droits est comprise entre 340 et 1 360 euros nets, soit entre 0,3 et 1,2 Smic. Il y aura des perdants Les montants de cette aide seront négociés avec les partenaires sociaux, mais selon les journalistes de France 2, une femme seule au Smic avec un enfant pourrait toucher 280 euros par mois. Quatre millions de Français seront concernés. Il y aura donc des perdants, puisque certains travailleurs qui bénéficiaient de la prime pour l'emploi n'y auront plus droit. Selon Matignon, \"moins de Français toucheront de l'argent, mais les aides seront mieux ciblées\".","date":"2015-03-01T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/economie-que-va-changer-la-prime-d-activite_837699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bourses : l'embellie peut-elle durer ?","description":"Bulle spéculative ou tendance durable ? En tout cas, à Paris, le CAC 40 se rapproche des 5 000 points et a fini, vendredi 27 février, à son plus haut niveau depuis juin 2008. L'indice a bondi de près de 16% en seulement deux mois. Même constat sur l'ensemble des places européennes, comme Francfort et Londres, mais aussi à Wall Street. Ces performances sont en partie dues aux actions des banques centrales. La BCE va injecter 1 000 milliards d'euros dans l'économie. Une hausse artificielle ? Faut-il pour autant y voir les signes d'une vraie reprise économique ? \"Il existe un alignement de planètes économiques tout à fait favorable, une structure un peu nouvelle que nous vivons en Europe, avec à la fois les effets d'une baisse de l'euro vis-à-vis des devises du reste du monde, et notamment du dollar, qui est très favorable à nos exportateurs, et une baisse du coût de l'énergie qui est un élément clé dans la fabrication et dans les services\", souligne François Chaulet, analyste financier. Ce à quoi s'ajoutent des taux d'intérêt bas. Les entreprises ont ainsi plus de faciliter pour investir. Mais pour l’économiste Philippe Dessertine, il s'agit d'une \"euphorie boursière\" alors que la croissance reste faible : \"Cette bulle qui se constitue a tous les risques, un jour, d'éclater\", prédit-il.","date":"2015-03-01T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/bourse/bourses-l-embellie-peut-elle-durer_837685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Embellie boursière : le risque de la spéculation","description":"En plateau, François Lenglet revient sur un paradoxe de l'économie actuelle : l'euphorie boursière malgré une faible croissance. \"On n'est déjà plus dans le monde de la croissance zéro, parce que les indicateurs économiques sont en train de repasser au vert\", explique le journaliste, qui cite en exemple le retour du recours à l'emploi intérimaire. \"Dès le premier trimestre 2015, on devrait avoir une croissance supérieure à celle de l'année dernière\", assure-t-il. Des prévisions qui, bien sûr, rassurent les marchés. Vers une rechute violente ? Pour le journaliste, il est \"probable\" que l'embellie perdure, \"mais peut-être pas pour de bonnes raisons\". Faisant référence aux actions de la BCE, \"des tombereaux d'argent vont être déversés sur les marchés financiers. Pour les boursiers, c'est l'aubaine, ils vont pouvoir spéculer facilement, et le risque, c'est de voir les cours s'emballer et conduire, comme toujours, à une rechute violente\". Pour conclure, François Lenglet ose cette métaphore : \"Donner autant d'argent à la Bourse, c'est un peu comme laisser une classe de maternelle sans surveillance devant une marmite de chocolat.\"","date":"2015-03-01T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/embellie-boursiere-le-risque-de-la-speculation_837687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quel bilan pour le Salon de l'agriculture ?","description":"Pas de record, mais un bon score. La 52e édition du Salon de l'agriculture s'est achevée, dimanche 1er mars, après neuf jours de débats autour de la modernité, l'innovation, l'industrialisation de l'agriculture, et de nombreuses remises de prix. La plus grande ferme de France a confirmé son statut de salon le plus populaire, avec plus de 691 000 visiteurs à la clôture. L'édition 2015 n'a pas égalé les 703 000 visiteurs de l'an dernier, mais c'est un résultat honorable pour les organisateurs, qui craignaient que les attentats de Paris et un plan Vigipirate à son plus haut niveau ne suscitent plus de réticences. Les politiques en campagne À un mois des élections départementales, le salon s'est également transformé en terrain de campagne pour les hommes politiques. Et la possible progression du Front national en milieu rural était dans toutes les têtes. François Hollande, Manuel Valls pour le gouvernement, puis Alain Juppé pour l'UMP, ont d'ailleurs mis en garde les agriculteurs contre la tentation du FN.","date":"2015-03-01T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/salon-de-l-agriculture/video-quel-bilan-pour-le-salon-de-l-agriculture_837649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Salon de l'agriculture : moins de visiteurs que l'année dernière","description":"Le Salon de l'agriculture a fermé ces portes dimanche 1er mars. \"En neuf jours, il y a eu plus de 691 000 visiteurs\", rapporte Christelle Méral, journaliste de France 2 en direct de la Porte de Versailles, à Paris. Un bon chiffre pour les organisateurs, mais qui est cependant en baisse par rapport à celui de l'année dernière \"où un record de fréquentation avait été battu, avec 703 000 visiteurs\". Des animaux et des éleveurs épuisés Le salon a fermé ses portes à 19 heures, mais dès 18h30, certains éleveurs et animaux quittaient les lieux. \"De très nombreux stands sont vides. Les bêtes sont épuisées, les éleveurs aussi. Ils ont hâte de retrouver leurs exploitations\", commente la journaliste. Le démontage des stands se poursuivra jusqu'à mardi. \"Au total, il faudra quatre jours pour tout ranger et tout nettoyer\", conclut Christelle Méral.","date":"2015-03-01T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-moins-de-visiteurs-que-l-annee-derniere_837691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La vie à bord du Charles-de-Gaulle, au large de l'Irak","description":"Quelque 2 000 hommes et femmes, 12 Rafale et 9 Super-Étendard : le Charles-de-Gaulle est lourdement équipé pour sa mission dans les eaux du golfe arabo-persique. Le porte-avions français mouille au large de l'Irak ; les avions visent les jihadistes du groupe État islamique, au nord du pays. À bord, les mécaniciens sont aux petits soins pour que les appareils soient opérationnels. Et chaque matin, c'est le même rituel : hors de question qu'un seul appareil ne décolle sans la \"cueillette\". Il s'agit de déblayer la piste le plus minutieusement possible, car les avions de chasse se lancent à plus de 250 km/h en moins de 100 mètres. Deux mois en Irak Dans un coin du navire, les fusiliers marins s'exercent au ball-trap. \"Ce genre d'entraînement est fait régulièrement, de façon à garder les automatismes et surtout d'avoir des cibles en mouvement, de façon à faire mouche si besoin\", assure à France 2 l'enseigne de vaisseau Christian. Aux commandes du navire, on trouve le second maître, Alex. Il y a un an, il était encore éboueur. Désormais, sous l'œil d'un supérieur, il tient la barre d'un fleuron de l'armée française, engagé dans la coalition internationale contre Daech. Le Charles-de-Gaulle va rester deux mois en Irak. Puis il fera cap vers l'Inde pour des manœuvres. Son retour en France n'est prévu qu'aux derniers jours du printemps.","date":"2015-03-01T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/la-vie-a-bord-du-charles-de-gaulle-au-large-de-l-irak_837683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : Palmyre, un joyau antique abîmé par la guerre","description":"C'est un site où les touristes du monde entier se pressaient, il y a encore quelques années. L'oasis et l'antique cité de Palmyre (Tadmor en arabe), célèbre pour sa colonnade romaine, ne sont désormais accessibles que sous escorte de l'armée syrienne. \"Certaines colonnes ont été abîmées par des tirs de roquette\" lors de combats en fin d'année dernière, raconte le directeur du musée de Palmyre, Khalil Al-Hariri, rencontré sur place par une équipe de France 2. Il se souvient de son retour sur le site, après les affrontements, en découvrant l'ampleur des dégâts : \"J'ai éclaté en sanglots et je me suis effondré, c'est un patrimoine qui appartient au monde entier et nous avons pour mission de protéger ce qu'on nous a donné\", confie-t-il. 300 sites endommagés ou pillés Une route a aussi été ouverte par l'armée au milieu du site, et dans la nécropole, plusieurs tombeaux ont été endommagés. \"Des pillards sont entrés pour voler des tableaux et les statuettes entreposées depuis des siècles\", ajoute le directeur du musée, qui tente de remettre la main sur les trésors disparus. Il dénonce le comportement des acheteurs de ces pièces, qui encouragent les pilleurs. Près de 300 sites du patrimoine culturel, d'une valeur inestimable pour l'humanité, ont été détruits, endommagés ou pillés en trois ans de guerre en Syrie, selon l'ONU, qui a étudié des images satellitaires.","date":"2015-03-01T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/video-syrie-palmyre-un-joyau-antique-abime-par-la-guerre_837659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le froid glace les États-Unis","description":"Cela fait plus d'un siècle que le Midwest et le nord-ouest des États-Unis n'ont pas connu un hiver si rigoureux. Depuis plusieurs semaines, une vague de froid sans précédent touche le pays. Et les choses ne sont pas prêtes de s'arrêter, comme l'explique la journaliste Valérie Astruc, puisqu'une nouvelle tempête est prévue dimanche 1er mars au soir. Aux alentours de Boston, c'est près de 2,60 mètres de neige qui sont tombés, ce qui rend invisible le bord de mer. De nombreux dégâts Des conditions extrêmes qui provoquent de nombreux dégâts et accidents, notamment dans le Missouri. En tout, un million d'avions n'ont pas pu décoller dans le pays et plus de 200 000 foyers ont été privés d'électricité ces derniers jours. Le constat est identique à New York depuis cinquante jours. Les ferries du fleuve Hudson peinent à rejoindre Manhattan. \"On a l'impression d'être dans Indiana Jones, c'est drôle\", s'amuse un passager. Ce froid venu tout droit de la Sibérie a même touché les États du Sud, comme le Texas. Un couple a décidé de profiter de l'occasion pour s'offrir un mariage insolite... sous la neige.","date":"2015-03-01T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/le-froid-glace-les-etats-unis_837697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Victoire, 17 ans, a vécu quatre années de cyberharcèlement","description":"Victoire n'a pas oublié quel fut son quotidien pendant quatre ans. Elle s'en rappelle et le confie à France 2 : \"Tous les soirs, c'est la même chose. Je rentre chez moi, j'ouvre mon ordi. La première chose que je vois, ce sont des insultes. Des mots comme 'connasse', 'salope', des mots pour me dévaloriser, m'humilier...\" Pendant des années, l'adolescente n'a rien laissé paraître. Mais l'isolement l'a vite gagnée. \"J'ai perdu confiance en moi très vite. Pendant des années, j'ai douté [...]. C'était très dur. Je pensais que ce que les gens disaient, au fond, était vrai, et que si j'étais harcelée, c'est que je le méritais\", dit-elle. \"Ça n'a plus d'impact\" \"On a l'impression de faillir en tant que parents\", lâche son père Thierry. Pour Victoire, il était hors de question de répondre à cette violence. L'avocat Philippe Coen est à l'initiative d'un outil pour lutter contre le cyberharcèlement : le label Respect Zone, qui a déjà convaincu Microsoft et le célèbre You-Tubeur français Cyprien. Aujourd'hui, Victoire va mieux, débarrassée de ses harceleurs depuis qu'elle a mis de la distance. Récemment, l'un d'eux lui a adressé une lettre d'excuses. \"Aujourd'hui, ça n'a plus d'impact sur moi. Je sais que ça ne se repassera pas. Je vois la vie autrement. J'ai tout ce qu'il faut pour être heureuse\", assure Victoire.","date":"2015-03-01T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/victoire-17-ans-a-vecu-quatre-annees-de-cyberharcelement_837689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Julien Clerc : \"Ça doit être très difficile d'arrêter\"","description":"Il a sorti son premier album en 1968 et en 2015, Julien Clerc est toujours aussi populaire. Comment expliquer une telle longévité ? \"L'important, c'est de rester frais pour continuer d'inventer\", explique le chanteur. Alors qu'il vient de débuter une nouvelle tournée, il déclare : \"Je crois que plus le temps passe, plus il faut essayer de surprendre. [...] Il y a maintenant beaucoup de choses au niveau visuel que moi, personnellement, je n'avais jamais fait avec des écrans, des vidéos...\", dévoile Julien Clerc. Accro à la scène Malgré sa longue carrière, \"la scène est un endroit absolument magique parce que c'est un moment de la vie. Ce qu'on ressent sur scène, il n'y a que là qu'on peut le ressentir, c'est le moment qui fait que nous sommes un peu différents des autres. [...] Ça doit être très difficile d'arrêter\", confie-t-il. Partout la musique vient, le dernier album de Julien Clerc, enregistré à Londres, est sorti en octobre 2014.","date":"2015-03-01T00:00:00.000+01:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/julien-clerc-ca-doit-etre-tres-difficile-d-arreter_837693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mars-2015_831629.html","containsWordGlobalWarming":false,"media":"France 2"}
