{"title":"Accident de car : quatre morts et 27 blessés ukrainiens","description":"▶️ Pourquoi l'autocar s'est-il brutalement couché sur le bas-côté ? Les enquêteurs n'ont, pour l'instant, pas de réponse après l'accident très grave qui a bloqué la circulation entre Laval et Le Mans, sur l'autoroute A81. Le véhicule transportait des  jeunes Ukrainiens venus pour un échange scolaire. Quatre personnes sont décédées. D'importants moyens de secours ont été déployés. L'ambassadeur d'Ukraine en France s'est rendu sur place. Il s'est entretenu avec des rescapés. (Sujets de société).","date":"2025-06-13T20:00:01.854Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-accident-de-car-quatre-morts-et-27-blesses-ukrainiens-20666-2376930.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Amis ou professionnels, qui choisir pour déménager ?","description":"▶️ La répression des fraudes épingle les déménageurs. Sur 75 entreprises contrôlées, 60% présentent au moins une anomalie, le plus souvent un défaut d'information vis-à-vis du client. Le mode de déménagement avec les amis a le mérite d'être convivial  mais surtout économique. En revanche, le déménagement professionnel séduit par son côté pratique. Couverture, élastique, cellophane... tout le mobilier est protégé. Il est assuré contre la casse contrairement aux déménagements en famille ou entre amis. (Sujets de société).","date":"2025-06-13T13:18:42.585Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-amis-ou-professionnels-qui-choisir-pour-demenager-47224-2376841.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Baleines : les gardiens des océans","description":"▶️ Chaque année, 20 000 baleines sont tuées, percutées par des cargos. Elles ont pourtant une utilité cruciale pour les autres espèces. Les baleines sont les plus gros mammifères du monde. Tellement massives qu'elles stockent, tout au long de leur vie,  des quantités phénoménales de carbone, 1 500 fois plus qu'un arbre. Diminuer sa population, c’est bouleverser l'équilibre marin. Si les océans continuent de se réchauffer, certaines espèces disparaîtront d’ici à peine cinquante ans. (Environnement).","date":"2025-06-13T20:33:50.658Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-baleines-les-gardiens-des-oceans-74275-2376952.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bombe atomique : Israël veut stopper l'Iran","description":"▶️ On craint une guerre ouverte entre Israël et l'Iran. La nuit du jeudi 12 juin, l'État hébreu a lancé une vaste campagne de bombardement sur plusieurs sites nucléaires iraniens et des rampes de lancement de missiles longue portée. Pas moins de 200 avions  de combat ont été impliqués. Des scientifiques ainsi que deux dignitaires du régime iranien ont été tués. Les frappes ont aussi fait 18 morts dans le nord du pays et blessé une centaine de civils. Téhéran a promis une riposte sans limite. (International).","date":"2025-06-13T20:02:00.902Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-bombe-atomique-israel-veut-stopper-l-iran-958-2376932.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Brigades cynophiles : dressés pour l'attaque","description":"▶️ La Compagnie Cynophile de Paris fête cette année 2025 ses 75 ans. L'institution a formé des milliers de chiens qui aident les policiers au quotidien. Récupérés dans des associations ou chez des particuliers, certains sont entraînés à la détection d' explosifs ou de drogues, d'autres à l'interpellation des individus les plus dangereux. La sélection du duo que forme l'animal et son maître est très exigeante. Chaque policier devient responsable de son chien, de sa formation et de sa santé. (Police, justice et faits divers).","date":"2025-06-13T20:22:53.631Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-brigades-cynophiles-dresses-pour-l-attaque-89366-2376948.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"En grève... pour travailler en short !","description":"▶️ Les règles vestimentaires par forte chaleur dans certaines professions sont parfois difficiles à suivre. À Niort (Deux-Sèvres), un éboueur sur cinq enfreint la règle pour retrouver le confort qu’il avait dans leur ancienne dotation. Depuis jeudi, les agen ts sont en grève, mais ils sont décidés à reprendre du service pour ne pas pénaliser la population. Les éboueurs sont exceptionnellement autorisés à porter des shorts en alerte orange canicule. Ce n’est pas le cas ce vendredi. Ils seront donc sanctionnés. (Vie pro et emploi).","date":"2025-06-13T13:11:45.802Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-en-greve-pour-travailler-en-short-51929-2376843.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grâce à l'IA, la fin des vols dans les rayons ?","description":"▶️ Dans l’Hexagone, le fléau du vol à l'étalage continue de gagner du terrain, avec +26% sur un an. Pour lutter contre, de plus en plus de commerces se dotent de la surveillance par intelligence artificielle. Cette dernière est en train de révolutionner  les contrôles et de faire déjà baisser le nombre de vols là où elle est déployée. Le système est capable de détecter 23 gestes suspects différents, comme cacher un article sous ses vêtements ou passer un produit en masquant discrètement le scanner. (Nouvelles technologies).","date":"2025-06-13T13:08:46.612Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-grace-a-l-ia-la-fin-des-vols-dans-les-rayons-96666-2376834.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ils se protègent contre les coups de... Lune !","description":"▶️ Cette semaine, c'est la pleine lune. Alors, une bonne fois pour toutes, on va s'arrêter sur ses effets sur nous, notre sommeil, les naissances, le potager, et même sur les vêtements. Valérie en vend, et sa vitrine située au nord n'est pas exposée  au soleil, mais à la lune. De temps en temps, elle remarque des traces sur ces derniers. Par conséquent, ils deviennent invendables. Valérie imagine alors installer un store californien, pour les protéger des rayons lunaires. (Sujets de société).","date":"2025-06-13T13:24:40.671Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-ils-se-protegent-contre-les-coups-de-lune-16032-2376862.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendie d'un pipeline : les autorités se veulent rassurantes","description":"▶️ Un gazoduc a explosé vers trois heures du matin, ce 13 juin 2025, à hauteur de la commune de Saint-Martin-de-Crau, Bouches-du-Rhône. On ne sait pas pour l'instant s'il s'agit d'un accident ou d'un acte malveillant, mais 120 personnes ont dû être évacuées en urgence. L'intervention de 180 pompiers et 56 engins a permis d'éteindre l'incendie. La maire l'assure, un tel événement ne s'est jamais produit depuis l'installation de ces canalisations transportant du gaz. Des inspections ont régulièrement lieu. (Régions).","date":"2025-06-13T20:11:57.229Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-incendie-d-un-pipeline-les-autorites-se-veulent-rassurantes-53734-2376940.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Israël attaque l'Iran : une centaine de sites touchés","description":"▶️ Israël a attaqué l'Iran la nuit dernière. Des frappes massives sur une centaine de cibles militaires, nucléaires et des habitations. Plusieurs hauts responsables, dont le chef des Gardiens de la Révolution et le chef d'état-major, sont morts. Sur des  vidéos fournies par l'armée israélienne, des batteries de missiles iraniens sont détruits. Israël revendique immédiatement la plus grande attaque de son histoire contre l'Iran. Deux cents avions de chasse bombardiers israéliens ont été mobilisés. (International).","date":"2025-06-13T13:00:49.723Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-israel-attaque-l-iran-une-centaine-de-sites-touches-11466-2376832.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jouer au loto entre amis : un pari risqué ?","description":"▶️ Est-il risqué de jouer au loto avec des collègues ? Le détenteur du ticket pourra-t-il garder le gros lot sans rien dire aux autres ? Si vous n'avez pas de preuve écrite, les témoignages du buraliste ou de collègues peuvent également constituer des  preuves solides. Si vous gagnez et que vous êtes honnête, c'est au moment de récupérer les gains qu'il faut signaler à la Française des jeux que vous avez joué à plusieurs. Ainsi, tout le monde touchera équitablement sa part. (Sujets de société).","date":"2025-06-13T20:28:52.704Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-jouer-au-loto-entre-amis-un-pari-risque-23904-2376946.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les secrets de la plus grande pépinière de France","description":"▶️ Avoir un beau jardin demande du temps et de l'investissement. Une patience que cultive depuis 70 ans l'une des plus grandes pépinières de France. Pas moins de deux millions de plantes y poussent chaque année. Chaque jour, Ripaud Pépinières expédie sa production partout en France, essentiellement pour des professionnels. En période de pic, dix mille produits quittent le site. Au fil du temps, l'un des savoir-faire reconnus de la société, c'est l'art topiaire ou l'art de dessiner des formes. (Vie pro et emploi).","date":"2025-06-13T20:30:51.606Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-les-secrets-de-la-plus-grande-pepiniere-de-france-7547-2376942.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Licenciés, ils se font voler leurs indemnités","description":"▶️ C'est un cauchemar pour les anciens employés d'une entreprise de robinetterie d'Angoulême. Licenciés en décembre, ils avaient réussi à obtenir une indemnité de 24 000 euros chacun. Mais certains ne la toucheront pas, car ils viennent d'apprendre qu'une par tie de cet argent a été volée par des pirates en ligne. Leur ancien employeur a versé la somme à la CARPA, l'intermédiaire chargé de sécuriser et de redistribuer les fonds aux salariés. Mais cinq versements ont été effectués sur des comptes étrangers. (Vie pro et emploi).","date":"2025-06-13T13:16:43.498Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-licencies-ils-se-font-voler-leurs-indemnites-36653-2376836.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Los Angeles : les sans-papiers au cœur de l'économie","description":"▶️ Le 12 juin, lors d'une conférence de presse de l'équivalent de la ministre de l'Intérieur, un sénateur californien a voulu l'interpeller sur la politique migratoire de Donald Trump. Les sans-papiers sont partout dans l'économie locale.  Ils représentent la moitié des ouvriers agricoles. À Los Angeles, c'est une main d'œuvre bon marché dans les restaurants et dans l'entretien de la ville. Or, la semaine dernière, la police de l'immigration a arrêté 332 migrants dans le sud de l'État. (International).","date":"2025-06-13T20:18:54.547Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-los-angeles-les-sans-papiers-au-coeur-de-l-economie-13356-2376926.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Nucléaire iranien : quelle menace ?","description":"▶️ Le gouvernement de Benyamin Netanyahou affirme avoir la certitude que le programme militaire iranien est sur le point d'aboutir. Des craintes confirmées il y a quelques semaines par un rapport de l'AIEA. Des mines et une usine d'enrichissement d'uranium, pour Israël, c'est la preuve formelle que l'Iran continue à mener son programme nucléaire. Malgré les nombreux rapports, la république islamique affirme poursuivre un programme nucléaire civil et qu'elle ne cherche pas à se doter de l'arme atomique. (International).","date":"2025-06-13T20:05:59.838Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-nucleaire-iranien-quelle-menace-32481-2376919.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Orages : vingt-neuf départements en vigilance orange","description":"▶️ Le mercure est monté jusqu'à 37°C ce vendredi 13 juin dans le Sud-est. Il a aussi fait 32°C à Paris, 31°C à Lille et à Bordeaux. Forcément, cette chaleur s'est traduite par de gros orages. Par endroits, les averses se multiplient et des habitants ramassent d'énormes grêlons, comme c'était le cas en Normandie. Vingt-neuf départements sont alors en vigilance orange depuis seize heures. Certains vols pourraient même être annulés ou retardés ce soir au départ de l'aéroport d'Orly. (Météo et intempéries).","date":"2025-06-13T20:13:56.367Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orages-vingt-neuf-departements-en-vigilance-orange-95738-2376937.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Où est passé le nombre 13 ?","description":"▶️ Ce vendredi 13, qui est le seul de l'année, c'est la journée des superstitieux. Serait-il le jour où tout peut arriver ? Certains font disparaître ce chiffre de notre quotidien. Des hôtels l'ont fait enlever, car pour certains clients, pas question de  croiser le nombre treize. Dans les avions aussi, pas de rangée numéro treize. Cette peur peut même aller jusqu'à la phobie et porte un nom : paraskevidékatriaphobie. Pour comprendre l'origine de cette superstition, il faut se pencher sur la Bible. (Sujets de société).","date":"2025-06-13T13:37:36.924Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-ou-est-passe-le-nombre-13-52798-2376859.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Par ici les bonnes affaires !","description":"▶️ Par ici les bonnes affaires ! - Ce samedi 14 juin à 13h40 après #LE13H sur TF1 (Conso et tendances).","date":"2025-06-13T12:00:50.698Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-par-ici-les-bonnes-affaires-62073-2376817.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pipeline en feu : évacuations dans les Bouches-du-Rhône","description":"▶️ Un pipeline de gaz a explosé la nuit du jeudi dans les Bouches-du-Rhône. Il n'y a pas de victime, mais des images impressionnantes avec des flammes de plusieurs mètres de haut. Près de 120 personnes ont été évacuées. Un périmètre de sécurité a été défini à Saint-Martin-de-Crau. Très vite, pas moins de 180 pompiers et 56 engins ont été déployés. Au bout de longues heures, le feu a été maîtrisé et la fuite de gaz coupée. Les causes de l'explosion ne sont pas encore connues. (Sujets de société).","date":"2025-06-13T13:05:47.583Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pipeline-en-feu-evacuations-dans-les-bouches-du-rhone-23998-2376839.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Piétons : quels sont les réflexes à connaître en cas d'accident ? Le 13H à vos côtés","description":"▶️ Au passage piéton, si le feu est rouge pour nous, qu'il n'y a pas de voitures, il ne faut pas traverser. Il y a une amende à la clé pour ce type d'infraction, ou si vous traversez en dehors de la bande blanche. Si malgré ces précautions, un accident se  produit entre un piéton et une voiture, même en tord, le piéton est toujours considéré comme la victime. L'assurance du conducteur doit systématiquement indemniser le préjudice corporel, sauf en cas de faute inexcusable. (Sujets de société).","date":"2025-06-13T13:26:39.765Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pietons-quels-sont-les-reflexes-a-connaitre-en-cas-d-accident-le-13h-a-vos-cotes-31560-2376848.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Plus Beau Village : un label que l'on s'arrache","description":"▶️ En ce moment sont évalués ceux qui prétendent au label Les Plus Beaux villages de France. Si 180 communes l'ont déjà, beaucoup en rêvent. Il y a 32 critères qui permettent d'apprécier l'esthétique et le patrimoine d'un village. Mais que change cette distin ction concrètement ? C'est surtout l'envergure touristique. Le village corrézien Beaulieu-sur-Dordogne, labellisé il y a trois ans, a vu sa fréquentation augmenter en été. Plus de monde induit plus d'activités, plusieurs commerces ont ouvert leurs portes. (Sujets de société).","date":"2025-06-13T13:21:41.581Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-plus-beau-village-un-label-que-l-on-s-arrache-52310-2376846.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Risques d'inondations : des alertes plus rapides","description":"▶️ En cas d'intempéries, le village de Laruns (Pyrénées-Atlantiques) s'est équipé. Un appareil à 1 500 mètres d'altitude, un deuxième à côté de la rivière. Un capteur et une caméra collectent également des données 24 heures sur 24. Si l'eau monte, le système  envoie une alerte par SMS ou par mail aux élus, agents municipaux et aux campings. Un dispositif conséquent pour éviter le pire, car au cœur du village, aucun habitant n'a oublié la brusque montée des eaux dévastatrice de 2021. (Météo et intempéries).","date":"2025-06-13T13:14:44.596Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-risques-d-inondations-des-alertes-plus-rapides-2301-2376855.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Shorts, débardeurs... : pouvez-vous les porter au travail ?","description":"▶️ Face à la chaleur, comment s'habiller quand on doit travailler en extérieur ? À Niort, les éboueurs ont entamé une grève pour obtenir le droit de troquer le pantalon contre le short. Mais les autorités, elles, avancent une question de sécurité.  Ces éboueurs ne sont pas des cas isolés. Quelles sont les règles qui s'appliquent dans les secteurs les plus exposés ? Si un salarié estime que sa santé est en danger au travail, il peut exercer son droit de retrait. (Vie pro et emploi).","date":"2025-06-13T20:15:55.460Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-shorts-debardeurs-pouvez-vous-les-porter-au-travail-3223-2376944.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Soissons serait-il le Plus beau marché ?","description":"▶️ La commune de Soissons est connue dans le monde entier grâce au vase qui trône au beau milieu de son marché. C'est probablement celui qui raconte le mieux l'histoire de France, blotti entre la halle qui a résisté aux deux guerres et une halle aux  poissons art déco. Cette année, la ville représente la Picardie dans notre concours 'Votre Plus beau Marché'. Ici, même les commerçants ont une histoire à raconter. On y fait de drôles de rencontres. (Votre plus beau marché).","date":"2025-06-13T13:39:35.947Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/votre-plus-beau-marche/videos/video-soissons-serait-il-le-plus-beau-marche-42449-2376857.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sur un fil à 4 000 mètres d'altitude","description":"▶️ Des sportifs de l'extrême ont pu relier deux sommets mythiques du Mont Blanc. Les images sont incroyables. Antoine Mesnage et huit autres funambules ont réalisé cet exploit. Une corde de sécurité les assure. Il s'agit d'une première mondiale dans le domai ne. L'installation du fil à 4 000 mètres d'altitude sur 800 mètres dans le vide a duré deux semaines. Seize personnes sont intervenues et 400 kg de matériel ont été acheminés sans hélicoptère. La sangle mesure 19 millimètres de large. (Sports).","date":"2025-06-13T13:29:38.813Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-sur-un-fil-a-4-000-metres-d-altitude-34692-2376850.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un domaine viticole... sous l'eau","description":"▶️ En voyant les cuves en forme de bouées blanches, personne ne devinerait qu'elles contiennent du vin. C'est unique dans le pays. Dans la baie de Saint-Jean-de-Luz (Pyrénées-Atlantiques), un viticulteur pratique ce qu'on appelle la vinification marine.  Il va chercher, pour ses cuvées, le rythme des marées. Qu'est-ce que cela change pour le goût ? Une fermentation qui confère une très légère effervescence au vin. Selon le viticulteur, l'immersion agit aussi sur les arômes. (Régions).","date":"2025-06-13T13:33:37.850Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-un-domaine-viticole-sous-l-eau-42984-2376853.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une boîte noire retrouvée : comment expliquer le crash en Inde ?","description":"▶️ En Inde, les enquêteurs ont retrouvé, le vendredi 13 juin, l'une des deux boîtes noires du Boeing 787 qui s'est écrasé la veille. Exploiter son contenu prendra du temps, mais une certitude se dégage déjà : les deux pilotes étaient expérimentés. Quelques  secondes après le décollage, ils ont envoyé un appel à l'aide. Les images montrent un avion qui a brusquement perdu de la puissance. Une catastrophe qui a fait 265 morts. Le seul survivant a raconté à la télé les dernières minutes à bord de l'appareil. (International).","date":"2025-06-13T20:08:58.383Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-une-boite-noire-retrouvee-comment-expliquer-le-crash-en-inde-28223-2376935.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"État d'urgence décrété en Israël","description":"▶️ Après l'attaque, l'Iran promet de se venger. Il a déjà lancé une centaine de drones vers Israël où l'état d'urgence est décrété. L'espace aérien du pays est fermé jusqu'à nouvel ordre. La population, elle, se prépare à des représailles. Les checkpoints ve rs la Cisjordanie sont fermés, tous les vols à l'aéroport de Tel Aviv, annulés. Plus aucun avion ne survole la région. De son côté, l'armée affirme continuer à intercepter les drones et diffuse des images d'avions de chasse s'apprêtant à décoller. (International).","date":"2025-06-13T13:02:48.598Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-etat-d-urgence-decrete-en-israel-27122-2376830.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
