{"title":"Tunisie : les témoignages des touristes présents au musée du Bardo","description":"Les rescapés de l'attentat qui a fait au moins 21 morts et 47 blessés à Tunis mercredi 18 mars racontent le drame qu'ils ont vécu.Le quartier du Bardo est toujours sous haute protection. Au lendemain de l'attaque terroriste qui a fait plus de 21 morts à Tunis, la police technique et scientifique tunisienne mène toujours l'enquête. Le témoignage des survivants va leur permettre de mieux cerner le déroulé de l'attentat. Une Française, qui a reçu une balle dans la jambe, a bien voulu raconter son calvaire à France 3. \"Il n'y avait rien pour nous protéger, alors il nous a tirés dessus. Et moi, par miracle, c'est les gens devant moi qui m'ont protégé, et qui malheureusement ont pris des balles.\" Un homme retrouve sa femme Au service réanimation, un homme apprend que sa femme est toujours hospitalisée mais que son état est stable. Lui et son fils étaient sans nouvelle d'elle depuis mercredi, au moment de la fusillade. \"J'ai fait ce que j'ai pu, j'ai dû choisir entre mon fils et ma femme, exprime ce père encore choqué. Elle est en vie, c'est déjà ça.\" Il s'agit de l'attaque terroriste la plus dramatique vécue sur le territoire tunisien.","date":"2015-03-19T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/tunisie-les-temoignages-des-touristes-presents-au-musee-du-bardo_853653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
{"title":"L’attentat de Tunis revendiqué par le groupe Etat islamique","description":"L’attentat survenu mercredi 18 mars au Musée du Bardo a été revendiqué par le groupe Etat islamique. Olivier Martin, envoyé spécial à Tunis pour France 3 fait le point.Cet après-midi, le groupe Etat islamique aurait revendiqué l’attentat survenu mercredi 18 mars au musée du Bardo, à Tunis. Dans un message audio diffusé sur Internet, l’enregistrement précise que la cible de l’attentat était bien le musée du Bardo et non le parlement tunisien. Selon les autorités tunisiennes, l’un des deux terroristes abattus hier se serait rendu en Libye pour y suivre un entrainement. Neuf personnes interpellées Au lendemain de l'attaque, la police recherche activement les éventuels complices de Yassine Abidi et Hatem Khachnaoui. Les autorités ont par ailleurs confirmé avoir interpellé neuf personnes. Parmi elles, quatre seraient directement reliées à l’attentat. L’attaque survenue au musée du Bardo a fait 21 morts.","date":"2015-03-19T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/lattentat-de-tunis-revendique-par-le-groupe-etat-islamique_853655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
{"title":"Tunisie : les habitants sous le choc au lendemain de l'attentat","description":"Au lendemain de l'attentat qui a fait 21 morts au musée du Bardo à Tunis, les habitants sont sous le choc.Le choc. 24 heures après l'attentat qui a touché le musée du Bardo à Tunis, les Tunisiens sont marqués par cet acte. Des appels à l'unité nationale ont été lancés toute la journée pour que les habitants réagissent. Dans le quartier d'origine d'un des deux terroristes, l'émotion est palpable. \"Cela va donner une mauvais image de notre quartier mais je confirme que personne ne connaît ce mec-là\", explique un habitant, au micro de France 3. Sécurité renforcée devant les sites sensibles \"Ce n'est pas quelqu'un qui est digne du coran et de l'islam, le coran ne dit pas qu'il faut agir comme cela, ici nous sommes tous contre le terrorisme\", ajoute un autre habitant. Dans ce quartier, le chômage prospère, et certains reconnaissent que la précarité est un terrain prospère pour la radicalisation. Devant les principaux sites du pays; dont le musée du Bardo où a eu lieu l'attentat, la sécurité est renforcée.","date":"2015-03-19T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/tunisie-les-habitants-sous-le-choc-au-lendemain-de-l-attentat_853731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
{"title":"Attentat en Tunisie : les proches des victimes françaises sous le choc","description":"L'attentat du musée du Bardo survenu mercredi 18 mars a fait au moins 20 morts dont 2 Français. Leurs proches sont sous le choc.L'émotion est palpable, chez les proches des deux victimes françaises de l'attentat du musée du Bardo, survenu mercredi 18 mars à Tunis. Au moins 20 personnes sont décédées dans l'attentat. Un homme populaire Jean-Claude Tissier, 71 ans, originaire du Tarn et Christophe Tinois, 59 ans, originaire du Tarn-et-Garonne sont les deux victimes françaises. La mairie de Castelsarrasin a mis ses drapeaux en berne après le décès d'un de ses habitants, Christophe Tinois. Cet éleveur de chevaux était parti en croisière : \"Je pense beaucoup à ses filles qui malheureusement ont perdu leur maman il y a trois ans environ après une très longue maladie, et là elles se retrouvent orphelines\", témoigne un proche de la victime au micro de France 3. Jean-Claude Tissier, ancien coiffeur, était bien connu à Aussillon. Le maire se souvient d'un homme populaire.","date":"2015-03-19T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attentat-en-tunisie-les-proches-des-victimes-francaises-sous-le-choc_853735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
{"title":"Scénario catastrophe pour le tourisme en Tunisie","description":"Alors qu'on attendait un retour des touristes en Tunisie en 2015, cette attaque terroriste qui a tué au moins 20 visiteurs étrangers risque de ralentir fortement la relance de la principale force économique du pays.Le paquebot MSC Splendida a quitté les côtes tunisiennes, un premier signe de l'impact de l'attaque du musée du Bardo sur l'économie touristique du pays. Au salon du tourisme à Paris, où les futurs vacanciers sont à la recherche d'idées de voyage, les avis sont mitigés entre peur et soutien des Tunisiens. \"Je pense qu'il faut continuer à y aller, on a eu des attentats en France et ça n'a pas empêché les touristes de venir, heureusement\", exprime une jeune femme. 7% du PIB Le tourisme représente 400 000 emplois et 7% du Produit intérieur brut tunisien. Un secteur majeur mais qui était déjà en difficulté suite au Printemps arabe de 2011, et les spécialistes espéraient une reprise pour cet été 2015. La Tunisie, destination accueillante et bon marché, est une des plus prisées des Français. Il reste à voir maintenant si le soutien des étrangers suffira à limiter les pertes économiques liées à cet attentat.","date":"2015-03-19T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/scenario-catastrophe-pour-le-tourisme-en-tunisie_853757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
{"title":"Zyed et Bouna : relaxe requise pour les deux policiers","description":"La relaxe a été requise pour les deux policiers poursuivis après la mort de Zyed et Bouna, en 2005 à Clichy-sous-Bois. Leur décès avait entrainé des semaines de violences dans les banlieues.La procureure de Rennes a requis la relaxe des deux policiers poursuivis après le décès de Zyed et Bouna, en 2005 à Clichy-sous-Bois. Le procès a débuté lundi à Rennes. \"Il me semble quand même que c'est un réquisitoire qui vise exagérément à mettre hors de cause les fonctionnaires, et donc il y a une ligne du parquet, du procureur qui ne se dément pas depuis des années\", explique maître Jean-Pierre Mignard, avocat des familles des victimes, au micro de France 3. Le jugement sera mis en délibéré \"Les policiers ne sont pas ceux que l'on a voulu décrire, des monstres qui auraient acculé Zyed et Bouna dans un piège mortel, attendant leur fin sans bouger\", a déclaré la procureure, rapporte la journaliste de France 3, Nathalie Pérez, qui suit le procès. Les familles disent ne pas avoir obtenu de réponses à leurs questions après quatre jours d'audience. Vendredi 20 mars, l'avocat de la défense doit plaider, le jugement sera mis en délibéré.","date":"2015-03-19T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/zyed-et-bouna/zyed-et-bouna-relaxe-requise-pour-les-deux-policiers_853745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
{"title":"A Hirson, le désœuvrement d’une partie de la population","description":"C’est dans le département de l’Aisne que le Front National avait fait son meilleur score lors des élections européennes. Dans cette ville sinistrée, les équipes de France 3 ont suivi un travailleur social.A Hirson, le chômage affichent des taux records. 17%, c’est six points de plus que la moyenne nationale. Un contexte morose, où une partie de la population peine à joindre les deux bouts. \"Je ne vis pas je survis, je ne suis pas mendiante, je n’aime pas demander à mes enfants\", témoigne une retraitée venue voir Vicente, le travailleur social de la commune. Stigmatisation Vincent est travailleur social depuis 15 ans, la situation économique il l’a voit se dégrader d’années en années. \"On rencontre des dossiers de plus en plus difficiles, de la précarité chez les personnes âgées avec des ressources un peu justes\". Lors du portage de repas à domicile, il n’est pas rare que le travailleur social croise le chemin de personnes vivant dans le dénuement le plus total, parfois sans eau courante. Pour lui, le discours tenu par le Front national ne tient pas. Dans l’Aisne, Romain Dumand, candidat aux cantonales pour le Front national a en effet axé sa campagne sur les fraudes aux prestations sociales.","date":"2015-03-19T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/a-hirson-le-desoeuvrement-dune-partie-de-la-population_853761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
{"title":"L'île de Ré se prépare à la \"marée du siècle\"","description":"La côte se préparent à l'arrivée de la \"marée du siècle\", prévue pour le samedi 21 mars. Le risque de submersion est élevé.Elle n'arrive que tous les 18 ans. La \"marée du siècle\" doit avoir lieu samedi 21 mars. Si les villes côtières se préparent en raison du risque de submersion, particulièrement important, les îles sont encore plus vigilantes. Sur l'île de Ré, Alexandre Pichon travaille dans la tour des baleines, un des points de vue idéal pour admirer la grande marée. Le renforcement de la digue de protection Les membres de l'équipement de l'île de Ré sont en charge de tout mettre en œuvre pour assurer la sécurité des 18 000 habitants de l'île, notamment à travers la réparation d''une immense digue qui protège la partie nord de l'île\". \"Cette digue est vraiment essentielle au système de protection, il est important qu'on la contrôle régulièrement et qu'on fasse des travaux ponctuels si nécessaires pour se préparer aux grandes marées\", explique un employé de la mairie de l'île de Ré, affecté au chantier de la digue.","date":"2015-03-19T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/grandes-marees/l-ile-de-re-se-prepare-a-la-maree-du-siecle_853751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
{"title":"L'éclipse, un phénomène très attendu par les scientifiques","description":"Les scientifiques seront très attentifs vendredi 20 mars pendant l'éclipse solaire. Ils en profiteront pour observer un élément du soleil dont ils ont beaucoup à apprendre : la couronne radiaire du soleil.Une éclipse de soleil doit être visible, vendredi 20 mars, dans le nord de l'Europe. Si elle sera totale dans certains endroits, elle ne sera pas complète en France : le soleil sera caché dans l'hexagone jusqu'à 80%. >> Regarder l'éclipse en direct vidéo \"Entre 9h20 et 11h20, l'alignement entre le Soleil, la Lune et la Terre sera parfait. La Lune, qui est 400 fois plus petite que le soleil, parviendra à l'occulter totalement car elle est 400 fois plus proche de nous que ne l'est le soleil\", explique le journaliste de France 3. Les scientifiques pourront distinguer ce qu'on appelle la couronne radiaire du soleil. Lunettes spéciales indispensables Etienne Paria, un scientifique, explique à France 3 ce que ladite couronne a de si particulier : \"Elle a une température très élevée, de l'ordre du million de degrés, ce qui est très proche de la température qu'il y a au cœur même de l'étoile. C'est une température qu'on n'est pas capable de reproduire aujourd'hui sur Terre\". Mais le reporter rappelle un avertissement essentiel : \"Il est terriblement dangereux de regarder l'éclipse sans protection. Les lunettes spéciales éclipse sont absolument indispensables\".","date":"2015-03-19T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/l-eclipse-un-phenomene-tres-attendu-par-les-scientifiques_853763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
{"title":"Les guides de voyage papier cartonnent toujours","description":"Internet a beau gagner du terrain par rapport au papier, certains domaines comme celui des guides de voyage affichent une santé insolente.Si le papier se vend beaucoup moins bien aujourd’hui, ce n’est pas le cas pour tous les domaines. Celui des guides de voyage affiche par exemple un très beau succès. Aux éditions du Routard, on jubile. Les guides de cette maison se vendent comme des petits pains et selon une employée de l’entreprise, cela ne doit rien au hasard : \" Internet ce n’est pas des experts, ce ne sont pas des gens qui ont le même crédit que nous qui allons sur le terrain, qui sommes des spécialistes qui voyons beaucoup de choses dans l’année\". Des guides qui se déclinent à l’infini Preuve de cette belle santé, tous les éditeurs ont investi le créneau. \"Le papier est le produit le plus nomade qui soit, il n’a pas besoin d’écrans de batteries on peut le stabiloter\", explique un responsable des Guides du Routard. Alors les guides de voyages se déclinent toujours plus. Cinéma à New-York ou Pâtisserie à Paris, les éditeurs redoublent d’inventivité. En France, un guide est vendu toutes les dix secondes. Chaque année il s’en ecoule 10 millions dans le pays.","date":"2015-03-19T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/les-guides-de-voyage-papier-cartonnent-toujours_853765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-mars-2015_847479.html","containsWordGlobalWarming":false}
