{"title":"Sécurité : La Seyne-sur-Mer se sent oubliée par les autorités","description":"La ville du Var ne fait pas partie du plan de Gérard Collomb censé venir renforcer la sécurité dans des quartiers difficiles.À La Seyne-sur-Mer (Var), on se sent délaissé par les annonces du plan de reconquête républicaine de Gérard Collomb, concernant les moyens pour lutter contre la violence de proximité. Il y a quelques jours, deux jeunes sont morts lors d'un règlement de compte. \"On regarde à gauche, à droite, les balles qui tirent de partout\", témoigne une habitante. \"C'est la drogue qui a tout pourri\", affirme une autre. Dans cette cité habitent 12 000 personnes, un quart de la population de La Seyne-sur-Mer. Les associations, premier rempart \"Qu'est-ce qu'il manque dans le quartier ? Des policiers\", constate un jeune. \"Il faudrait essayer d'aider les jeunes à trouver des emplois, à sortir des quartiers pour aller travailler\", insiste un autre. Les réseaux associatifs, de leur côté, permettent une certaine stabilité et occupent les jeunes, se dressant comme un rempart entre eux et le trafic de drogue.","date":"2018-09-18T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-la-seyne-sur-mer-se-sent-oubliee-par-les-autorites_2945973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Plan santé : quelles mesures présentées par Emmanuel Macron ?","description":"La réforme de la santé présentée par Emmanuel Macron s'attaque aux déserts médicaux et au problème de pénurie de généralistes.Emmanuel Macron a annoncé mardi 18 septembre son plan de réforme de la santé, à commencer par la fin du numerus clausus dès 2020. La suppression du sélectif concours d'entrée n'est pas mal vue, mais les médecins ne voient pas forcément les répercussions à court terme. \"La suppression du numerus clausus n'aura d'impact que dans dix à douze ans\", explique le Dr Jean-Paul Ortiz, président de la Confédération des syndicats médicaux français. Des mesures jugées inefficaces Encore faut-il que les jeunes médecins optent pour la médecine générale. \"Il y a plus de 500 postes non pourvus pour la médecine générale. Alors vous aurez plus de dermato, plus de radiologues mais pas plus de généralistes\", indique Agnès Gianotti, vice-présidente du Syndicat MG France. 400 généralistes seront envoyés en tant que salariés dans les déserts médicaux. Ils seront volontaires.","date":"2018-09-18T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/plan-sante-quelles-mesures-presentees-par-emmanuel-macron_2945965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : Kim Jung-Un ouvre les portes de son pays","description":"Kim Jung-Un, le leader de la Corée du Nord multiplie les signes d'ouvertures et recevait des journalistes du monde entier pour les 70 ans du régime.Pyongyang (Corée du Nord) est une des villes les plus fermées au monde, dans un des pays les plus secrets du monde. Il n'y a ni téléphone portable ni Internet. Les journalistes invités par le régime pour les 70 ans de son instauration sont en permanence accompagnés par des officiels. Ils sont autorisés à faire des courses en taxi et découvrent le nouveau tramway et des gratte-ciels récemment sortis de terre. Selon la banque centrale sud-coréenne, la croissance de la Corée du Nord serait de 3,5% en 2017. La dévotion pour la dynastie des Kim est inconditionnelle Le régime assure miser sur l'autosuffisance et tient à le montrer en emmenant ses visiteurs dans une usine de soie. \"Tout est fait et produit ici, les matières premières et l'électricité viennent de Corée du Nord\", témoigne Ri Yong Chun, le chef ingénieur. D'autres usines, elles, sont fermées à cause des sanctions. Pour un salaire de 40 € par mois, le personnel est logé sur le site même de l'usine gratuitement. Les journalistes visitent un appartement, sans effets personnels, mais impossible de savoir si c'est un appartement témoin. La dévotion pour la dynastie des Kim est inconditionnelle. L’image que le gouvernement veut donner en acceptant les caméras est celle d'un pays où les travailleurs sont heureux. Le discours guerrier et antiaméricain a lui été effacé.","date":"2018-09-18T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/coree-du-nord/coree-du-nord-kim-jung-un-ouvre-les-portes-de-son-pays_2946521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Automobile : l'achat et l'entretien coûtent de plus en plus cher","description":"Justine Weyl, sur le plateau de France 2, revient sur la hausse des taxes sur le carburant et plus globalement, sur le budget consacré aux voitures, en augmentation.Sur le plateau de France 2, la journaliste Justine Weyl fait le point sur le budget consacré à une voiture. En posséder une coûte cher, \"d'abord à l'achat puisque les prix des catalogues des voitures neuves ont augmenté en 2017 de 0,2% à 3,9%, selon les modèles\", explique-t-elle. L'entretien des véhicules est \"un poste de plus en plus lourd\". Depuis une quinzaine d'années, avec les nombreuses technologies intégrées aux voitures, \"les factures des garagistes ont augmenté deux à trois fois plus vite que l'inflation.\" En 2017, l'assurance a également coûté plus cher, \"plus 1,6% en moyenne. Au total, acheter et entretenir une Clio essence a coûté en 2017, 6 063 euros en moyenne\". Un contrôle technique 20% plus cher en moyenne En 2018, les prix ne devraient pas baisser, au contraire. \"À cause notamment du nouveau contrôle technique, plus long, plus sévère, entré en vigueur en mai dernier. Avec l'ancienne version, il fallait compter entre 50 et 80 €, mais ce sera 20% de plus en moyenne\", explique Justine Weyl. De plus, les nouvelles tarifications par ville des amendes, entrées en vigueur le 1er janvier, sont souvent plus chères. Pour dépenser moins, il existe quelques astuces simples comme : adopter une conduite plus souple, limiter la climatisation, aller régulièrement chez le garagiste et demander des pièces d'occasion quand c'est possible.","date":"2018-09-18T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/automobile-l-achat-et-l-entretien-coutent-de-plus-en-plus-cher_2946065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Feuilleton: les mystères des îles du vent (2/5)","description":"Suite du voyage dans les îles Éoliennes (Italie) à la découverte des câpres, de la faune sous-marine et du volcan Stromboli.Le scooter est indispensable pour se déplacer sur les îles Éoliennes (Italie) et les routes sont rares, très escarpées, à flanc de volcan. Pour Simona Restivo, qui vit à Paris, se déplacer en scooter est une joie, comme un retour à ses origines siciliennes. Elle est venue ici pour les câpres de l'île. Quand on ouvre une câpre, on trouve une petite fleur prête à éclore. C'est la spécialité de l'île de Salina, elles sont très rondes et fermes. Les femmes du village s'en occupent, c'est un travail très minutieux. Pour les rendre comestibles et les conserver, elles sont immergées dans le sel pendant plusieurs mois. Les dauphins se font de plus en plus rares En quinze ans, les Éoliennes ont changé, la révolution a eu lieu sous la mer. La faune et la flore sous-marine sont en danger et le tourisme a fait fuir les dauphins, de plus en plus rares. Un crabe invasif prolifère et bouleverse l'équilibre. Sur terre, les îles semblent immuables. Un ancien libraire breton a choisi d'y passer sa retraite, presque comme un ermite. Parmi les sept îles Éoliennes, la plus connue est Stromboli, et son volcan que des milliers de touristes tentent de gravir chaque année.","date":"2018-09-18T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/feuilleton-les-mysteres-des-iles-du-vent-2-5_2946087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Emploi : quand les seniors deviennent une aubaine pour les entreprises","description":"Quelque 500 000 seniors cumulent en France retraite et activité salariée, et c'est parfois une aubaine pour les entreprises.Il est compliqué de trouver du travail à plus de 60 ans, mais certaines entreprises font volontiers appel aux seniors au sein de leurs équipes. Michèle Carret, 65 ans, est retraitée, pourtant elle assure matin et soir le transport scolaire des enfants en car. Elle a repris du service dans son ancienne entreprise, car elle s'ennuyait. Et cette activité de quatre heures par jour lui permet de compléter sa retraite de 1 200 € par mois. Un complément certain aux petites retraites \"J'aime bien conduire, donc pour moi c'est une passion. Et puis un petit plus à la fin du mois. Ça fait 500 ou 600 euros. Ce n'est pas négligeable\", explique-t-elle. Comme elle, 10% des employés de l'entreprise cumulent retraite et activité, avec une visite médicale annuelle et un âge maximum de 70 ans. Une aubaine pour l'entreprise qui connaît des soucis de recrutements.","date":"2018-09-18T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/emploi-quand-les-seniors-deviennent-une-aubaine-pour-les-entreprises_2946059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Casino : le groupe va-t-il vendre certains de ses supermarchés ?","description":"Le groupe Casino serait prêt à se séparer d'une vingtaine de ses supermarchés, notamment des grandes surfaces qui perdent autour de 2 millions d'euros par an chacune.Le groupe Casino envisagerait de vendre une partie de ses supermarchés. Près de 20 hypermarchés Géant sur 110 seraient concernés pour être cédés en franchise ou simplement réorganisés. Des hypermarchés en difficulté comme à Roubaix où la population décroît. Il y a dix ans, le chiffre d'affaires des hypermarchés Géant était de 6,1 milliards d'euros et en 2017, il était seulement de 4 milliards, soit une chute de 34%. Rassurer les investisseurs Une représentante syndicale s'inquiète des projets de la direction: \"Ce qui nous préoccupe c'est vraiment le volet social d'une éventuelle mise en franchise\", explique Laurence Gilardo. Avec une dette de 3,7 milliards d'euros, Casino est sous pression financière. La direction assure qu'il n'y aura aucune fermeture définitive. Une promesse difficile à tenir pour Olicier Dauvers, un spécialiste de la grande distribution. Pour le groupe, céder ses supermarchés les moins rentables est un moyen de rassurer ses investisseurs.","date":"2018-09-18T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/casino-le-groupe-va-t-il-vendre-certains-de-ses-supermarches_2946503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : une école forme l'élite militaire dès l'âge de 9 ans","description":"En Corée du Nord, des orphelins sont formés dans une école qui enseigne dès le plus jeune âge les connaissances militaires.Si à première vue elle ressemble à une caserne, c'est bien une école d'élite nord-coréenne qui abrite des enfants de 9 à 18 ans. Ils commencent tous les matins leur journée par des exercices de pratique sur simulateurs. Tirs, conduite ou maniement des armes sont au programme. \"Ici, nous accueillons les orphelins qui ont consacré leur vie entière au parti, à leur patrie et à la révolution. Nous essayons d'éduquer les garçons pour en faire le noyau dur de l'armée\", explique Kim Yong Ho, directeur adjoint de l'école Mangyongdae. Le service militaire en fin d'études Des cours de stratégie militaire, mais aussi de propagande et d'idéologie sont enseignés, avant une fin de journée consacrée au sport et au taekwondo, l'art martial de prédilection des Nord-Coréens. À la fin de leurs études, place au service militaire obligatoire, qui peut durer jusqu'à dix ans.","date":"2018-09-18T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/coree-du-nord-une-ecole-forme-l-elite-militaire-des-l-age-de-9-ans_2946083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Médecins : la région parisienne est en pénurie","description":"Les déserts médicaux ne se trouvent pas uniquement dans les zones reculées. L'Île-de-France est aussi concernée.La région Île-de-France, malgré ses 12 millions d'habitants, est devenue un désert médical. Trouver un médecin généraliste est devenu un casse-tête, 76% des Franciliens vivent dans des zones en tension. \"Je suis sans médecin traitant depuis bientôt trois ans\", confie une jeune femme. Dans l'Essonne, la petite ville de Lisses sera bientôt un désert médical, car, à 69 ans, le docteur Balestier va prendre sa retraite. Cela fait quatre ans qu'il cherche, sans succès, un remplaçant pour prendre sa suite. Il a pourtant multiplié les démarches : petites annonces, agences spécialisées ou encore démarchage dans les hôpitaux. Dans la ville, les trois médecins restants ont plus de 63 ans et sont surchargés de travail. Dans un cabinet, l'un va prendre sa retraite et l'autre ne va pas pouvoir s'occuper de toute sa patientèle. Les jeunes médecins préfèrent être remplaçants Dans les communes aux alentours, seulement deux médecins appelés par France 2 avaient de la place pour un patient, sur les 10 appelés. Pour attirer des médecins, la région déroule le tapis rouge. En Seine-Saint-Denis, une délégation propose 50 000 euros de la part de la Sécurité sociale. Les jeunes généralistes n'ont pas envie de s'installer en cabinet et préfèrent rester remplaçants, pour avoir un emploi du temps allégé et un salaire en moyenne de 3 600 euros brut par mois.","date":"2018-09-18T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/medecins-la-region-parisienne-est-en-penurie_2946481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Gérard Collomb est-il un ministre affaibli ?","description":"À la suite de l'annonce du départ de Gérard Collomb du ministère de l'Intérieur après les élections européennes en juin 2019, l'opposition critique.Peut-on être candidat à la mairie de Lyon (Rhône) et ministre de l'Intérieur, alors que la menace terroriste est toujours maximale ? L'opposition estime que Gérard Collomb est affaibli, après l'annonce de son départ anticipé mardi 18 septembre. Pour Laurent Wauquiez, \"c'est une annonce surréaliste\". Le patron des Républicains décrit \"un ministre à mi-temps, toujours en poste, mais déjà presque parti \". Dans l'opposition, certains appellent Gérard Collomb à démissionner, comme Olivier Faure, le premier secrétaire du PS. Une décision prise trop tôt ? La majorité, elle, minimise l'évènement. \"Il est 100% ministre de l'Intérieur, et quand il sera candidat, il ne sera que candidat à la mairie de Lyon\", précise Aurore Bergé, députée. D'autres cependant regrettent le calendrier choisi par Gérard Collomb pour afficher ses ambitions lyonnaises. Pour certains députés, comme Éric Ciotti, voir un poids lourd du gouvernement Macron penser à la suite affaiblit le président de la République.","date":"2018-09-18T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gerard-collomb-est-il-un-ministre-affaibli_2946499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Venezuela : la vidéo qui fait scandale","description":"Nicolas Maduro, le président du Venezuela, s'est régalé dans un restaurant branché d'Istanbul (Turquie) alors que les Vénézuéliens font face à la crise et aux pénuries.Une vidéo de Nicolas Maduro fait scandale. On y voit le président vénézuélien et son épouse à la table d'un grand restaurant à Istanbul (Turquie). Un lieu fréquenté par les célébrités qui apprécient le show et la viande cuisinée par le chef local. Le plat dans ce restaurant coûte de 60 à plus de 200 euros. Sur les réseaux sociaux, les Vénézuéliens, indignés, ont tourné en ridicule la virée du président. Dans ce pays d'Amérique du Sud, les frigos sont vides. Plus d'un million de personnes ont quitté le pays pour survivre Le pays manque de tout. La viande et le poisson sont devenus un luxe. Depuis 2015, plus d'1,5 million de personnes ont fui le pays pour survivre. \"Pendant que les Vénézuéliens souffrent et meurent de faim, Nicolas Maduro et son épouse passent un bon moment dans l'un des meilleurs restaurants du monde, avec l'argent volé du peuple\", a déclaré sur Twitter Julio Borges, un opposant politique du président.","date":"2018-09-18T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/venezuela/venezuela-la-video-qui-fait-scandale_2946509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Migrants : quel accueil pour les premiers réfugiés de Châteaudouble ?","description":"Les premiers migrants hébergés à Châteaudouble sont arrivés dans ce village du Var de 460 habitants.Le cas de ce village du Var avait fait la une de l'actualité à la suite de la visite de Marine Le Pen mercredi 12 septembre. Châteaudouble doit accueillir plus de 70 migrants dans l'ancienne maison de retraite, en attendant l'étude de leur dossier. Et les premiers sont arrivés lundi 17 septembre, dont Fouad, 20 ans. \"Je ne sais pas quoi dire, je viens d'arriver. Je ne connais pas les gens d'ici. C'est difficile pour moi de dire que je suis heureux d'être ici\", confesse-t-il. \"Je suis ravi qu'ils soient là\" Il se dit afghan et aurait fui son pays et la guerre depuis deux ans. Passé par l'Iran et la Turquie, le voilà en France où il souhaite étudier l'économie et monter son entreprise. \"Je suis ravi qu'ils soient là. On va avoir des liens, on va avoir des tas de choses qui vont se passer\", s'enthousiasme un habitant. \"Si on migrait ailleurs, on serait content qu'on nous prenne\", exprime un autre.","date":"2018-09-18T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-quel-accueil-pour-les-premiers-refugies-de-chateaudouble_2946093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Tomate : un collectionneur en cultive 4 000 variétés dans son jardin","description":"C'est un fou de la tomate, au point d'y consacrer sa vie. Pascal Antigny cultive et fait revivre un nombre impressionnant de variétés de ce fruit.Elles sont de toutes les formes et de toutes les couleurs. Pascal Antigny cultive dans l'Aisne un jardin qui comporte près de 4 000 espèces de tomates, qu'il connaît sur le bout des doigts. \"C'est une histoire d'amour qui dure depuis trente-cinq ans. Certaines se ressemblent effectivement, mais elles n'ont pas le même parfum, pas le même goût, elles n'ont pas la même utilité\", explique ce passionné. Il croise certaines espèces pour en créer de nouvelles Dans son jardin picard, ce policier à la retraite se dit collectionneur et éleveur. Mais il ne cultive pas pour revendre. Il fait revivre également des tomates oubliées et rares, qu'il croise parfois pour obtenir de nouvelles variétés. La diversité de ces fruits dépasse l'imagination. Et les graines, précieuses, sont séchées au minimum 15 jours dans des filtres à café, étendus dans un local de son jardin.","date":"2018-09-18T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/tomates-un-collectionneur-en-cultive-4-000-varietes-dans-son-jardin_2946045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Consommation : va-t-on vers la mort des hypermarchés ?","description":"Si le nombre d'hypermarchés continue d'augmenter, les grands \"paquebots\" ne semblent plus rentables. En revanche le nombre de supérettes augmente.Les hypermarchés Casino ont annoncé des fermetures de magasins, de quoi relancer la question de la mort de ces espaces de consommation. \"Le modèle n'est pas mort, le nombre d'hypermarchés continue d'augmenter. L'an dernier, on en comptait 2 140, cette année 2 192\", indique notre journaliste Jean-Paul Chapel. \"On appelle hypermarché une surface de plus de 2 500 mètres carrés. En revanche, ce qui est passé de mode, ce sont ces immenses paquebots de plus de 8 000 mètres carrés, on en ouvre plus\", explique-t-il. \"La rentabilité chute\" \"Le modèle s'essouffle, le chiffre d'affaires de progresse plus, il a même légèrement diminué. Et comme les coûts continuent d'augmenter, la rentabilité chute\", démontre notre journaliste. Ce dernier explique ainsi que c'est le commerce de proximité qui a provoqué la perte de vitesse des hypermarchés. \"Il y a par contre de plus en plus de supérettes\".","date":"2018-09-18T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-va-t-on-vers-la-mort-des-hypermarches_2946507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Guerre commerciale : les usines américaines sont pénalisées","description":"La Chine va taxer 60 milliards de dollars d'importations américaines en représailles des taxes douanières annoncées par Donald Trump. Une guerre commerciale qui commence à faire des dégâts aux États-Unis.Des sociétés américaines sont prises au piège de la guerre commerciale entre Pékin et Washington. L'Amérique impose désormais 25% de taxes supplémentaires sur l'acier importé de Chine, un désastre pour ce fabricant de bateaux. Les prix des bateaux ont augmenté de 12%. Une entreprise de boîtes en métal a, elle, déjà perdu 200 millions de commandes. \"Je suis d'accord, on doit ramener les emplois aux États-Unis, mais je ne crois pas que c'est comme ça qu'on va y arriver\", constate un employé. Le boeuf subit 37% de taxes douanières supplémentaires D'autres entreprises américaines, souffrent des représailles des Chinois. Le boeuf subit par exemple 37% de taxes douanières supplémentaires. Une distillerie qui commençait à marcher en Chine craint de perdre des parts de marché à long terme. \"Voilà ce qu'il se passe : les Chinois taxent des produits que leurs consommateurs peuvent obtenir ailleurs. Là je me dis, 'aïe', ils vont donc aller acheter un autre whisky\", analyse un patron. Beaucoup de ces entreprises demandent aujourd'hui au président américain de stopper la guerre commerciale.","date":"2018-09-18T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/guerre-commerciale-les-usines-americaines-sont-penalisees_2946511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Sécurité : la police de proximité pour une \"reconquête urbaine\"","description":"À Sarcelles (Val-d'Oise), des patrouilles de policiers à pied essaient de dialoguer avec les habitants.Gérard Collomb avait un programme chargé mardi 18 septembre. Le ministre de l'Intérieur lançait les Quartiers de reconquête urbaine. Près de 60 quartiers qui cumulent délinquance, trafic de drogue et incivilités verront la police du quotidien être déployée. Une phase expérimentale a été lancée à Sarcelles (Val-d'Oise), avec des patrouilles de policiers à pied de retour, tous les jours de la semaine. Les forces de l'ordre sont équipées de caméras piétons et de gilets pare-balles. Car parfois la tension est palpable. Une amélioration en huit mois de présence Les insultes fusent souvent sur leur passage. \"Tout le monde n'est pas réceptif à la démarche. Là où ça arrange certains, ça dérange d'autres\", explique un policier. \"On les entend tous les jours, mais quand même ça a diminué. Ce n'est pas comme avant\", indique un habitant représentant les propriétaires de la ville. Il affirme qu'il a vu une différence durant ses huit mois de présence policière de proximité.","date":"2018-09-18T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-la-police-de-proximite-pour-une-reconquete-urbaine_2946473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Élections municipales : Gérard Collomb quittera le gouvernement pour se présenter à Lyon","description":"Gérard Collomb, le ministre de l'Intérieur quittera ses fonctions afin de tenter de se faire réélire à Lyon (Rhône), dont il a été le maire pendant seize ans.Lundi 17 septembre, Gérard Collomb effectuait une visite de terrain à Corbeil-Essonnes (Essonne) en compagnie de policiers. Il était alors toujours uniquement ministre de l'Intérieur. Car mardi, ce macroniste de la première heure a annoncé sa candidature à la mairie de Lyon (Rhône), dont il a été le maire pendant seize ans avant d'entrer au gouvernement après l'élection d'Emmanuel Macron. Il quittera donc le gouvernement dans neuf mois, après les élections européennes. De la friture sur la ligne avec Macron Fidèle d'Emmanuel Macron, le \"premier flic de France\" a vu sa relation avec le chef de l'État connaître des premiers remous lors de l'affaire Alexandre Benalla. Puis, il y a quelques jours, Gérard Collomb a prononcé une phrase loin d'être anodine : \"Les uns et les autres, nous avons manqué d'humilité\". Le départ programmé du ministre crée une levée de boucliers dans l'opposition.","date":"2018-09-18T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/municipales/elections-municipales-gerard-collomb-quittera-le-gouvernement-pour-se-presenter-a-lyon_2946099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Alsace : des déchets toxiques menacent de contaminer une immense nappe phréatique","description":"La décharge Stocamine de Wittelsheim (Haut-Rhin) menace de polluer la nappe phréatique du bassin rhénan. Des députés ont demandé son évacuation.Une menace plane sur l'une des plus grandes nappes phréatiques d'Europe. En Alsace, une décharge de déchets toxiques, où des métaux lourds sont enfouis depuis vingt ans, pourrait à terme créer une pollution catastrophique. C'est pour cela qu'un rapport parlementaire préconise de les évacuer du site de Stocamine. Un espoir pour les habitants de la commune. \"Je n'y crois pas encore, j'attends de voir\", déclare une habitante prudente de Wittelsheim (Haut-Rhin). 40 000 tonnes sont encore présentes à 600 mètres de profondeur \"Si on les sort, c'est une très bonne nouvelle, ça ne peut que réjouir les habitants du secteur\", indique un autre habitant. Stocamine est un site d'enfouissement fermé trois ans seulement après son ouverture, à la suite d'un incendie en 2015. Depuis, les déchets jugés les plus dangereux ont été évacués, mais plus de 40 000 tonnes gisent toujours à 600 mètres de profondeur. Face au risque de contamination de la nappe phréatique du bassin rhénan, les députés ont demandé l'évacuation.","date":"2018-09-18T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/alsace-des-dechets-toxiques-menacent-de-contaminer-une-immense-nappe-phreatique_2946523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Santé : un programme de coordination de médecins existe déjà dans les Landes","description":"Le plan santé prévoit la création d'un millier de réseaux spécifiques de médecins pour lutter contre les déserts médicaux. 180 existent actuellement sur le territoire, comme dans les Landes.Dans les Landes, le projet du plan santé dévoilé par le gouvernement mardi 18 septembre de réseaux spécifiques de médecins existe déjà . Il permet aux professionnels de santé de coordonner leur action. Un médecin rend visite à un patient pour son examen précédent sa chimiothérapie. Le patient n'a ainsi pas besoin de se rendre à l'hôpital. Le généraliste donne son feu vert à distance, via une application sécurisée dénommée Globule. Grâce à cela, le médecin obtient toutes les informations de l'hôpital et peut assurer le suivi de son patient. 3 182 patients suivis le docteur Louis Hiollet est aujourd'hui très enthousiaste, car le système est rapide. Depuis sa création en 2015, ce dispositif appelé Santé Landes a accompagné 3 182 patients, en majorité des personnes âgées. Il comprend 650 adhérents, médecins, infirmiers et pharmaciens. À Mont-de-Marsan, une plateforme coordonne le tout et prend les appels du corps médical et des patients. L'objectif est de mettre de la cohérence dans les parcours des malades, qui cumulent souvent pathologie lourde et problèmes sociaux. Le modèle sera généralisé à toute la région Aquitaine en 2019.","date":"2018-09-18T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/sante-un-programme-de-coordination-de-medecins-existe-deja-dans-les-landes_2946051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : les cèdres millénaires du Liban désormais menacés","description":"Le réchauffement climatique a permis la prolifération d'un parasite qui s'attaque aux jeunes pousses de l'arbre mythique du Liban.Ils sont l'emblème d'un pays, ils ont résisté à la guerre, mais pourraient succomber au réchauffement climatique. Les mythiques cèdres du Liban, classés au patrimoine mondial de l'humanité, s'éteignent petit à petit, victimes d'un parasite et d'un climat toujours plus doux. \"Ce sont des arbres qui souffrent actuellement beaucoup\", explique Nabil Nemer, entomologiste. Un champignon pour combattre le parasite \"On voit les insectes qui font beaucoup de ravages sur ces cèdres, parce que pour eux c'est plus facile d'attaquer un arbre qui est faible qu'attaquer un arbre qui est fort\", indique le spécialiste. L'insecte en question est un parasite qui pond sur les bourgeons et dont les vers dévorent les aiguilles du cèdre. Un parasite inconnu il y a quelques années, car le froid l'obligeait à rester dans le sol. Un champignon tueur d'insecte est pulvérisé dans le sol pour tenter de le combattre.","date":"2018-09-18T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/rechauffement-climatique-les-cedres-millenaires-du-liban-desormais-menaces_2946483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":true}
{"title":"Bâtiment : un avantage fiscal menacé","description":"Le gouvernement poursuit sa chasse aux économies. Il va se tourner vers les entreprises pour récupérer 1 milliard d'euros.Le gouvernement vient de le confirmer : il va supprimer la niche fiscale sur le gazole non routier, particulièrement utilisé dans le secteur du bâtiment. Pour faire fonctionner ses engins, un professionnel du bâtiment paie une taxe sur le gazole, 18 centimes par litre. En 2019, il devrait payer autant que les automobilistes, c'est-à-dire 59 centimes par litre. Ce chef d'une entreprise de travaux publics a fait les comptes. \"Nos machines consomment à peu près 15 000 litres par mois. À l'année, ça va faire 180 000 litres\". Bercy veut récupérer 900 millions d'euros La fin de la niche fiscale lui coûterait donc 70 000 euros par an. Une dépense imprévue qui pourrait avoir des conséquences. \"J'ai un banquier sympathique, mais il fait ses comptes en fin d'année pour voir si mon entreprise est solvable. Je vais devoir m'adapter en terme d'investissement ou d'emploi. Les augmentations de salaire ne pourront sans doute pas être honorées\", explique le chef d'entreprise Francis Dubrac. En supprimant l'abattement fiscal, l'État veut récupérer 900 millions d'euros. Certains secteurs comme l'agriculture ou les transports ferroviaires devraient être épargnés.","date":"2018-09-18T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/batiment-un-avantage-fiscal-menace_2946513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"\"3 hommes et un couffin\" : la comédie culte cartonne au théâtre","description":"Coline Serreau a adapté le film \"3 hommes et un couffin\", sorti en 1985, en pièce de théâtre, avec un succès au rendez-vous.C'est une comédie culte du cinéma français qui a été adaptée au théâtre. 3 hommes et un couffin triomphe au Théâtre du gymnase à Paris et France 2 diffusera la dernière représentation parisienne en direct mardi 18 septembre à 21 heures. C'est l'histoire de Pierre et Michel qui découvrent sur le seuil de leur porte un couffin. Un cadeau inattendu d'une des nombreuses conquêtes de leur colocataire. Il faudra alors s'occuper de ce bébé. \"C'était important que ça devienne un texte\" Trente-trois ans après le carton au cinéma, Coline Serreau a enfin adapté la comédie sur les planches. \"Je trouvais que c'était important que ça devienne un texte. On a fait un boulot à la fois d'actualisation, et puis d'adaptation pour la scène\", explique la metteure en scène. Ben, Alex Vizorek et Bruno Sanches reprennent ainsi respectivement les rôles de Roland Giraud, André Dussolier et Michel Boujenah.","date":"2018-09-18T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/3-hommes-et-un-couffin-la-comedie-culte-cartonne-au-theatre_2946049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Longwy : l'église du village cherche un acquéreur","description":"Faute de budget pour l'entretenir, l'église Saint-Jules de Longwy en Meurthe-et-Moselle est à vendre. L'annonce la présente comme un loft à aménager.Près de 450 mètres carrés, des vitraux d'époques et une belle hauteur sous plafond : l'église Saint-Jules de Longwy (Meurthe-et-Moselle) est à vendre pour 190 000 €. Cela fait deux ans que cette église, construite en 1911 par un patron d'industrie, est définitivement fermée. \"Il y a dix, quinze ans, on était 250 fidèles à la messe le dimanche\", se rappelle Robert Marchal, l'ancien vicaire épiscopal. Mais ces dernières années, il ne restait qu'une vingtaine de personnes alors que les travaux d'entretien s'accumulaient. En plus des 100 000 euros investis pour la toiture, le chauffage et les fissures devaient être réparés. Le diocèse de Nancy a donc décidé de s'en séparer. 10 à 20 chapelles ou églises vendues chaque année \"On a eu le cas récemment d'une petite église qui s'est vendue à une artiste\", témoigne Philippe Vendemin, agent immobilier. Dans le village, les habitants sont attristés et inquiets de la fermeture de l'église. D'autant plus que le diocèse de Nancy a déjà mis en vente cinq autres églises et chapelles. Selon l'Observatoire du patrimoine religieux, 10 à 20 chapelles ou églises seraient mises en vente chaque année en France.","date":"2018-09-18T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/longwy-l-eglise-du-village-cherche-un-acquereur_2946055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
{"title":"Gérard Collomb : une annonce embarrassante","description":"Dans huit mois maximum, il quittera son ministère. Gérard Collomb va se présenter aux municipales de 2020 à Lyon. Le ministre de l'Intérieur fixe son calendrier.Les policiers le saluent au garde à vous. C'est bien encore le ministre de l'Intérieur qui s'est déplacé mardi 18 septembre dans le quartier des Tarterêts, à Corbeil-Essonnes (Essonne). Mais les journalistes ont la tête ailleurs. Une seule question revient. Le départ chaotique de Gérard Collomb, qui prévoit de quitter le gouvernement après les élections européennes en juin 2019, et son entrevue tendue avec le président de la République. \"Ce n'est pas la peine d'en rajouter\" Selon nos informations, le chef de l'État n'aurait pas apprécié une phrase lancée par le ministre quelques jours plus tôt dans la presse. \"Les uns et les autres, nous avons manqué d'humilité\", déclarait le premier flic de France.\"Gérard, ce n'est pas la peine d'ouvrir des incidents, ce n'est pas la peine d'en rajouter\", aurait répondu le chef de l'État lors d'une entrevue. Un malaise s'était déjà installé en juillet dernier, lors des auditions de Gérard Collomb par le Sénat dans le cadre de l'affaire Benalla.","date":"2018-09-18T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/gerard-collomb-une-annonce-embarrassante_2946471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-septembre-2018_2934097.html","containsWordGlobalWarming":false}
{"title":"Automobile : le budget carburant pèse de plus en plus lourd","description":"La part des taxes de l'État dans le prix du carburant ne cesse d'augmenter, au point d'inquiéter les automobilistes.En remplissant leur réservoir de carburant, les automobilistes renflouent aussi les caisses de l'État. Un rapport de l'association Consommation Logement et cadre de vie (CLCV) révèle que la facture de carburant ne cesse de croitre depuis dix ans. Aujourd'hui, les taxes représentent 60% du prix payé à la pompe, de quoi agacer les conducteurs. \"C'est scandaleux, parce que l'État nous pompe de plus en plus\", s'insurge une automobiliste. \"Ça pose un problème de pouvoir d'achat\" Un conducteur effectue en moyenne 12 700 km/an, et si en 2008 pour un véhicule essence, les taxes représentaient 769,50 € par an, la part est passée à 871,50 € en 2018. \"Je crois qu'on a touché une limite. Les prix sont très élevés, ils croissent de manière importante. Augmenter encore plus les taxes sur le carburant, ça pose un problème de pouvoir d'achat et c'est assez inéquitable\", explique François Carlier de l'association CLCV.","date":"2018-09-18T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/automobile-le-budget-carburant-pese-de-plus-en-plus-lourd_2946053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-septembre-2018_2934123.html","containsWordGlobalWarming":false}
