{"title":"\"J'ai survécu, donc j'ai décidé de vivre et d'avancer\" : le témoignage d'Alicia, 22 ans, victime d'une tentative de féminicide","description":"En 2020, l'ex-compagnon de cette jeune femme lui a tiré dessus à deux reprises, avant de tenter de l'égorger. Alicia témoigne aujourd'hui pour France 2.Son nom aurait pu s'inscrire sur la longue liste des victimes de féminicide. Le 7 octobre 2020, Alicia, 22 ans, est victime d'une tentative de féminicide par son ex-compagnon, qui lui a tiré dessus à deux reprises. \"Il a attendu que je le regarde pour tirer une deuxième fois\", se remémore pour France 2 la jeune femme. Son agresseur a ensuite tenté de l'égorger. Elle arrivera ensuite à joindre une amie, qui lui dira qu'elle \"l'entendait mourir\". Alicia a ensuite été dans le coma, avant de subir plusieurs opérations à l'hôpital. Elle a passé du temps en fauteuil roulant en raison d'un balle dans la colonne vertébrale, avant de réapprendre à devenir autonome. Son ex-compagnon a été condamné à 15 ans de prison \"Il a fallu se débrouiller, j'ai eu l'impression d'être un bébé\", dit-elle. \"J'ai survécu, donc j'ai décidé de vivre et d'avancer. C'est un traumatisme mais je ne vais pas me priver de vivre\", témoigne-t-elle. Son ex-compagnon a été condamné à 15 ans de prison.","date":"2024-10-08T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/feminicides/feminicide-le-temoignage-glacant-d-une-victime_6826157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Agression d'une enseignante à Tourcoing : une plainte déposée contre l'élève","description":"L'enseignante aurait demandé à l'élève de retirer son voile avant de recevoir plusieurs coups. L'élève de 18 ans a été placée en garde à vue.Un établissement porte close. C'est ici que le lundi 7 octobre une élève de 18 ans aurait frappé à plusieurs reprises une professeure. L'enseignante aurait demandé à la jeune fille de retirer son voile, qu'elle venait de mettre avant de quitter l’établissement. L’élève l’aurait alors giflé. La professeure aurait répliqué avant de recevoir plusieurs coups. Sur place ce mardi 8 octobre, les élèves sont encore choqués. Une plainte déposée L'enseignante a porté plainte. Face a l'émotion de ses collègues, ce mardi, la proviseur a décidé d'annuler les cours. Une cellule de crise a été ouverte. L’élève elle a été interpellée chez elle lundi 7 octobre et a été placée en garde à vue. Selon les syndicats d'enseignants, les atteintes à la laïcité se multiplient à l'école. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-08T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/agression-d-une-enseignante-a-tourcoing-une-plainte-deposee-contre-l-eleve_6826112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Budget 2025 : l'apprentissage dans le viseur du gouvernement","description":"Pour le budget 2025, le gouvernement sortant propose notamment de s'attaquer à l'apprentissage en rognant sur les primes à l'embauche.Voici le leader mondial des produits d'anesthésie dentaire Septodont, 2 200 salariés dont une soixantaine d'apprentis en poste depuis la chaîne de production jusqu'au bureau. Brigitte, 22 ans et bientôt diplômée d'une école d'ingénieur. Elle est ici chef de projet. Grâce à l’apprentissage, elle estime avoir une longueur d’avance. \"Un profil en apprentissage sera beaucoup plus intéressant pour une entreprise\", assure-t-elle. Pour recruter cette apprentie, l'entreprise a reçu une aide de l’État : 6 000 euros. Mais le gouvernement réfléchit à supprimer cette prime à l'embauche pour des profils comme le sien c’est-à-dire des apprentis recrutés à partir de bac+3 dans une société de plus de 250 salariés. Une piste d'économie pour l'État qui ne passe pas pour le dirigeant de cette compagnie. Diminution des aides Montant estimé des économies pour le gouvernement sur cette seule mesure : 554 millions d'euros. Autre piste à l'étude, une diminution du montant des aides de 6 000 à 4 500 euros quelque soit la taille de la société. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-08T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2025-l-apprentissage-dans-le-viseur-du-gouvernement_6826166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Budget : cinq milliards d’euros d’économies sur les collectivités locales en 2025","description":"Le budget alloué aux collectivités locales va baisser de cinq milliards d’euros en 2025. Les 20 départements les plus pauvres ne seront pas touchés.Mauvaise nouvelle pour le maire de Bordeaux (Gironde) : la ville devra se serrer la ceinture l’année prochaine. Comme les 450 plus grandes collectivités locales, elle pourrait perdre jusqu’à 2% des dotations qu’elle reçoit de l’État, soit huit à dix millions d’euros. Bordeaux a déjà fait des économies, notamment sur sa facture d’énergie en baissant le chauffage dans les gymnases et les piscines, alors ici les injonctions de l’État passent mal. Cinq milliards vont être ponctionnés sur les 238 versés aux collectivités. Le gouvernement promet d’épargner les plus fragiles, 20 départements ne seront pas concernés par l’effort collectif. Parmi eux, le Nord, la Corse mais aussi Mayotte et la Guyane. Les maires de France sont contre Des départements où les dépenses sociales sont les plus fortes. À l’Assemblée nationale, la droite juge que cet effort est mesuré. L’association des maires de France prévient déjà qu’elle n’acceptera aucune économie présentée par le gouvernement.","date":"2024-10-08T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget-cinq-milliards-d-euros-d-economies-sur-les-collectivites-locales-en-2025_6826160.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Collectivités : certaines gendarmeries ne payent plus leur loyer","description":"Des maires dénoncent des loyers impayés par la gendarmerie nationale. Certaines sommes sont astronomiques dans plusieurs villes.Comment faire quand la commune ne touche plus le loyer d'un de ses locataires depuis plus d'un an et que les mauvais payeurs ne sont autres que les gendarmes ? Madame la maire a beau rouspéter, pas moyen de récupérer son dû. 260 000 euros tout de même que l'État aurait dû verser pour l'occupation de cette caserne mise à disposition par la mairie. Alors 260 000 euros pour une commune, à titre d’exemple, c’est l'ensemble du programme des espaces verts de cette année. 93 millions d’euros d’impayés Au village de Cabestany, (Pyrénées-Orientales), l’affaire fait causer et suscite incompréhension et raillerie. \"Ce serait bien que l'État paye\", indique une habitante. \"On va se cotiser pour les aider à payer\", en rogne une autre. La commune n'est pas la seule concernée. Environ 2 000 gendarmeries en France sont en réalité locataires et auraient cessé de verser leur loyer. Total : 93 millions d’euros d’impayés. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-08T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/collectivites-certaines-gendarmeries-ne-payent-plus-leur-loyer_6826130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Collectivités : quand la gendarmerie ne paye plus son loyer","description":"Plusieurs maires dénoncent des loyers impayés par la gendarmerie nationale. Les communes accueillent des brigades dans des locaux municipaux. On parle de sommes astronomiques, dans certaines villes, ce sont plus de 240 000 euros de retard de loyer qui apparaissent.Qui appeler lorsque la gendarmerie ne paye pas son loyer ? C’est la question que se pose un élu : les locaux qui abritent une douzaine de gendarmes appartiennent à la communauté de communes. Récemment, elle a même rénové une partie du bâtiment à ses frais. Pour financer ces travaux, la collectivité a dû faire un emprunt. Pour le rembourser, elle comptait sur le loyer que lui verse habituellement le ministère de l’Intérieur : 74 000 euros par an payés en deux fois. Mais cet été, le premier paiement n’est jamais arrivé, et pour cause, la Ville a reçu un mail expliquant une \"mise en pause des loyers\". Une incompréhension partagée par les habitants, inquiets pour les finances de la commune. Et cette gendarmerie n’est pas la seule dans ce cas. La majorité des casernes seraient concernées La majorité des 3 700 casernes de France louent leurs locaux à des collectivités. D’après les informations de France 2, un arbitrage du gouvernement serait à l’origine de cette décision. En cause, la gendarmerie engagée en Nouvelle-Calédonie et en métropole pour les JO n’arriverait plus à faire face à ses dépenses. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/collectivites-quand-la-gendarmerie-ne-paye-plus-son-loyer_6825644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Commémoration du 7 octobre : le nom d’Emmanuel Macron hué à la cérémonie du Crif","description":"Lors du discours de Michel Barnier à la cérémonie du Conseil représentatif des institutions juives de France en hommage aux victimes des attaques du Hamas, le nom du président de la République a été vivement sifflé.C'est le Premier ministre qui était à la tribune, lundi 7 octobre, lors de l'hommage aux victimes du 7 octobre. Une soirée organisée par les institutions juives de France. Mais c'est le nom du chef de l'État qui a été hué. Le Premier ministre Michel Barnier a réaffirmé l'engagement de l'État pour la sécurité des Français de confession juive. Une politique critiquée Emmanuel Macron a été hué en raison de ses propos tenus, samedi dernier, en faveur de l'arrêt des livraisons d'armes à Israël. Des propos approuvés par la France insoumise, mais critiquée par l'extrême droite. En cause : la politique d'Emmanuel Macron. Le président se déclare attaché à la sécurité d'Israël, et de l’autre appelle à une solution à deux états. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/commemoration-du-7-octobre-le-nom-d-emmanuel-macron-hue-a-la-ceremonie-du-crif_6825719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Conso : \"Elu produit de l'année\", un label gage de qualité ?","description":"Le label \"élu produit de l'année\" est partout, sur tous les rayons de nos magasins. Est-il pour autant une garantie de qualité ? Explications.Il s'affiche sur des dizaines de références. Un petit logo rouge que vous apercevez en rayon depuis près de 40 ans, des biscuits aux pâtes en passant par la lessive. Tous \"élus produits de l'année\" par les consommateurs. \"Ça doit être un bon produit\", estime un client. Alors, publicité ou gage de qualité ? Nous sommes allés voir derrière nos étiquettes. Un logo payant pour les marques Des produits innovants qui viennent de sortir sur le marché : c'est justement un des critères pour être éligible au concours. Autre obligation : payer pour participer. Quelque 4 900 euros, puis la marque doit encore débourser entre 7 500 et 23 000 euros pour utiliser le logo pendant un an. A ce prix-là, le macaron est bien mis en avant. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/conso-elu-produit-de-l-annee-un-label-gage-de-qualite_6825824.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Dans le Morbihan, rencontre avec le gardien de l'île d'Arz","description":"Surnommée \"l’île aux capitaines\", Arz a vu naître de nombreux marins, parmi lesquels Jean Bulot, figure incontournable âgée de 85 ans.L’île d’Arz (Morbihan) a affronté de nombreuses tempêtes, et ses monuments aussi. Comme posé sur un fil, un moulin, à l’arrêt depuis 1910, est en première ligne face aux éléments. Jean Bulot est un peu l’ange gardien de ce moulin. Plus qu’une simple bâtisse, c’est une perle pour l’île d’Arz, car elle attire les visiteurs. Un emblème laissé des années à l’abandon, qui a bien failli disparaître il y a 30 ans. En 1994, la bâtisse et sa digue sont en ruines, il ne reste que quelques pierres. Un chantier titanesque Jean Bulot, alors tout jeune retraité sur son île natale, enfile sa casquette de chef de chantier. Aujourd’hui rénové, ce moulin fonctionne sur le même principe qu’au XVIe siècle. La force de la mer entraîne une roue. Une renaissance qui est le fruit d’une obstination un peu folle. Le propriétaire du moulin a assisté à ce chantier titanesque. Ce moulin a secouru de nombreux navires en péril. Jean Bulot a commandé L’Abeille Flandre pendant 21 ans. Un remorqueur mythique, sorte de Saint-Bernard des mers. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/l-ile-d-arz-a-la-rencontre-de-jean-bulot-figure-incontournable-de-la-region_6825854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : des cabines de téléconsultation ferment","description":"Les cabines de téléconsultation devaient être la solution pour pallier le manque de médecins et de spécialistes, mais elles ne seraient pas assez rentables. Le pionnier du secteur vient de mettre la clé sous la porte.Spacieuse et équipée des dernières technologies, une cabine de téléconsultation médicale accueillait depuis trois ans les patients de quatre communes de Seine-et-Marne. Depuis fin septembre, elle est désormais fermée, car la société qui s’en occupait vient de cesser son activité. Tous les rendez-vous programmés pour consulter un médecin à distance ont été annulés du jour au lendemain. Un nouveau coup dur pour les habitants. “Il est très difficile dans un laps de temps assez court de trouver quelqu’un”, déplore un homme. 68 000 euros pour les modèles les plus chers Lors de leur installation, ces cabines représentaient l’espoir pour de nombreuses communes en manque de médecins généralistes. La Seine-et-Marne avait investi dans dix cabines, jusqu’à 68 000 euros pour les gros modèles, plus 10 000 euros de frais de fonctionnement par an. Une offre de soins qui va manquer aux usagers. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux-des-cabines-de-teleconsultation-ferment_6825662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Fêtes de fin d’année : les décorations de Noël arrivent déjà dans les magasins","description":"Les lutins de Noël auraient-ils pris un peu trop d’avance ? Les décorations de Noël font déjà leur apparition dans les commerces, notamment dans les enseignes à bas coût.Boules, couronnes, et même Père Noël : non, vous ne rêvez pas, nous sommes en octobre et les décorations des fêtes de fin d’année sont déjà bien en place dans un magasin de décoration de la région parisienne, pour le plus grand plaisir des clients. Mais à plus de deux mois et demi de Noël, n’est-ce pas un peu trop tôt pour acheter ? Les experts le confirment, acheter dès maintenant est l’assurance d’avoir le choix et de meilleurs prix. Une cliente l’a bien compris : pour rentrer dans son budget, elle préfère anticiper au maximum. Dans une enseigne discount, l’espace consacré aux décorations de Noël s’est élargi, avec 200 mètres carrés installés une semaine plus tôt que l’année dernière pour capter l’attention des clients avant la concurrence. Acheter juste après les fêtes, un autre bon plan Et si vous n’avez ni le temps ni l’envie de vous y plonger aujourd’hui, acheter sa déco juste après les fêtes est l’autre bonne période pour faire de bonnes affaires et prendre donc un an d’avance. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fetes-de-fin-d-annee-les-decorations-de-noel-arrivent-deja-dans-les-magasins_6825803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Guerre au Proche-Orient : les opérations de l’armée israélienne continuent au Liban","description":"Le Premier ministre israélien menace le Liban de destructions comme à Gaza, ce mardi 8 octobre. Près des lieux de combat, les villages se vident de leurs habitants.Un drapeau israélien a été hissé dans le village libanais de Maroun al-Ras, à la frontière, sur des ruines. L’image est partagée sur les réseaux sociaux israéliens ce mardi 8 octobre au soir. Elle illustre l’intensification des opérations de Tsahal au sud-Liban. L’armée israélienne publie parallèlement des vidéos de Tsahal à l’assaut des positions du Hezbollah, à un lieu et une date non précisés. Des images pour justifier ses opérations. On peut voir un tunnel et des caisses d’armes utilisées par le groupe islamiste, selon un soldat. Le périmètre des frappes s’agrandit Dans cette région montagneuse, quatre divisions israéliennes mènent des opérations qualifiées de limitées et ciblées, des frappes dans un périmètre qui s’agrandit. Les villages alentour encore épargnés sont sur le qui-vive, comme autour d’un secteur chrétien. La solidarité entre chrétiens et musulmans tient bon pour le moment. Un éducateur est arrivé avant-hier et dit n’avoir aucun lien avec le Hezbollah. Il a fui alors que son neveu a été blessé au visage par des éclats. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-les-operations-de-l-armee-israelienne-continuent-au-liban_6826250.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les jeunes investisseurs dragués par les banques","description":"Le secteur de l’immobilier commence tout juste à sortir de la crise. Les taux des crédits baissent et les banques recommencent à draguer les potentiels jeunes investisseurs.Elisa a le sourire : après un an de recherches, elle finalise avec sa courtière l’achat de son premier appartement. Un logement neuf qui va lui coûter 263 200 euros. Pour cet achat, elle a obtenu un crédit avec des conditions très avantageuses : un prêt à taux 0, de la part de l’État et 20 000 euros également à taux 0 de la part de la banque avec laquelle elle a signé. Ces derniers mois, les banques déroulent le tapis rouge pour les primo-accédants. Un pari sur l’avenir Après deux ans de hausse des taux d’emprunt immobilier, les banques repartent à l’offensive, en proposant notamment des conditions spécifiques aux primo-accédants, comme un taux bonifié, des prêts accordés aux personnes qui n’ont pas de CDI, ou encore des plages de remboursement plus longues, jusqu’à 30 ans. Les banques font ainsi un pari sur l’avenir, elles draguent les jeunes en espérant les fidéliser durablement pour leur vendre d’autres produits.","date":"2024-10-08T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier-les-jeunes-investisseurs-dragues-par-les-banques_6826172.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Inondations : de fortes pluies touchent la France","description":"Les pluies abondantes de ce mardi 8 octobre ont provoqué de nombreux dégâts dans plusieurs départements.Sur les réseaux sociaux, ce mardi 8 octobre, les Marseillais n'ont pas de mots assez fort. L’équivalent d'un mois de pluie est tombé au sol. Même le Vieux-Port est inondé. Grosse galère pour se rendre au travail en voiture et ceux qui ont préféré le bus ont quand même les pieds dans l’eau. À l'heure du nettoyage de la fin de matinée, les commerçants sont désemparés à l'image de cette restauratrice. \"Ça fait plusieurs fois que c'est arrivé. C'est vraiment difficile\", déplore-t-elle. Plusieurs départements touchés De fortes pluies qui ont même provoqué des éboulements près de Nice ou dans le Gard. Un peu plus au Nord cette fois, à Dagneux près de Lyon, c’est le jardin et même la maison d’un particulier qui sont sous l’eau. Plus de 60 centimètres d’eau. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-08T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations-de-fortes-pluies-touchent-la-france_6826100.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Intempéries : \"vigilance absolue !\" défend Nicolas Chateauneuf","description":"Les tempêtes arrosent copieusement la France depuis le mois de septembre. Pour en parler, Nicolas Chateauneuf, journaliste à France Télévisions, était présent sur le plateau du 20h ce mardi 8 octobre.Alors que les intempéries traversent la France avec l’arrivée de la tempête Kirk, à quoi doit-on s’attendre, mercredi 9 octobre ? La pluie traverse toute la France de la nuit prochaine jusqu’à demain soir, de la Vendée jusqu’à la Lorraine. \"On attend jusqu’à 80 millimètres d’eau dans cette zone, cela représente un mois de pluie en 24 heures\", détaille Nicolas Chateauneuf, journaliste présent en plateau. Le vent va également souffler fort avec des pointes allant de 80 à 100 kilomètres par heure et même jusqu’à 150 km/h sur les crêtes pyrénéennes. Les restes d'un ouragan \"Donc vigilance absolue !\" défend le journaliste. Ces pluies sont en réalité les restes d’un ouragan. \"C’est assez rare, mais la dernière fois, c’était en 2017. Cette fois il s’agit de l’ouragan Kirk et ce sont ces restes qui arrivent demain sous la forme d’une dépression chaude et humide\", analyse Nicolas Chateauneuf. Trois systèmes cycloniques sont actuellement présents dans l’Atlantique. Retrouvez l'intégralité de la chronique dans la vidéo ci-dessus. Parmi Nos Sources : Météo France et images Infoclimat Ouragan Kirk Liste non exhaustive","date":"2024-10-08T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/intemperies-vigilance-absolue-defend-nicolas-chateauneuf_6826133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des inondations redoutées dans les Alpes-Maritimes","description":"Les intempéries touchent les Alpes-Maritimes où l’on redoute des inondations et des coulées de boue. Le préfet a ordonné la fermeture des écoles, mardi 8 octobre.Ce mardi 8 octobre au matin, Breil-sur-Roya (Alpes-Maritimes) retient son souffle. De fortes pluies se sont abattues sur la commune, près de 80 millimètres d’eau en quelques heures. Comme à chaque fois, les pompiers et les employés communaux font le tour des points sensibles du village. Quatre ans après, des habitants restent traumatisés par la tempête Alex. Des maisons se trouvent en bordure de la rivière. Une cellule de crise activée À la mairie, la cellule de crise a été activée. Autour du maire, les pompiers et la réserve communale sont présents afin de prévenir de possibles dégâts. Par précaution, comme partout dans le département, tous les établissements scolaires ont été fermés aujourd’hui. Une maman de deux enfants s’est organisée. L’alerte orange pluie et inondation sera levée dans le département à 14 heures. Les Alpes-Maritimes restent en vigilance jaune orage jusqu’à 18 heures. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/intemperies-des-inondations-redoutees-dans-les-alpes-maritimes_6825635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des pluies intenses ont touché l’est de la France","description":"25 départements vont passer en alerte orange alors que la tempête Kirk va traverser le pays dès ce mardi 8 octobre au soir. Ces dernières 24 heures, l’est de la France a été frappé par des pluies intenses.Pendant des heures, les pluies intenses ont fait gonfler une rivière de Saône-et-Loire jusqu’à la faire déborder, dans les rues de Mervans mais aussi dans les maisons. À l’intérieur, l’électricité a rapidement disjoncté. Une famille s’inquiète de l’ampleur des travaux à venir et il est impossible pour l’heure de savoir ce qui pourra être sauvé. Selon la mairie, au moins une dizaine de maisons ont été inondées. Pas moins de trois pompes tournent sans s’arrêter pour éviter que le niveau monte. Paniquée à son réveil, une habitante a tout de suite appelé ses enfants à l’aide. Un mois de pluie en quelques heures Un mois de pluie est tombé en quelques heures. Un restaurateur a vécu sa troisième inondation en un an, il estime les dégâts à plusieurs milliers d’euros. Des routes aussi ont été coupées, parmi elles, des axes principaux. Une conductrice a noyé son moteur en tentant de passer. À l’extérieur du village, dans une maison encerclée et traversée par les flots, un couple de retraités a été évacué. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/intemperies-des-pluies-intenses-ont-touche-l-est-de-la-france_6826103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : les braderies font le plein","description":"Des braderies des Jeux olympiques ont lieu depuis la fin des JO. L'occasion de repartir avec des souvenirs des Jeux à Paris pour un prix raisonnable.À Compiègne (Oise), certains ont campé toute la nuit pour espérer obtenir un souvenir des Jeux olympiques de Paris 2024. À l'intérieur d’un gymnase, tout est soldé à moins 70 %. 14 euros pour un polo, un euro les porte-clés ou encore des T-shirts à six euros. Un passant a dépensé plus de 200 euros. Pour lui, \"c’est un très bon plan\". Des machines à laver en vente Partout en France, les objets des JO s'arrachent aussi. Exemple à Mulhouse. Des accessoires, des vêtements, mais également de l’électroménager vendu à prix bradé. C’est dans ses machines à laver situé dans les laveries du village olympique que les athlètes apportaient leur linge. Aujourd’hui, les machines sont disponibles à la vente sur un site d’une grande enseigne à 329 euros. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-les-braderies-font-le-plein_6825761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Manifestations en Martinique : onze policiers blessés","description":"En Martinique, les manifestations contre la vie chère se poursuivent, mardi 8 octobre. Onze policiers ont été blessés sur l’un des principaux axes routiers de l’île.Des échanges de coups avant la charge des CRS et des tirs de gaz lacrymogènes : lundi 7 octobre, en Martinique, de violents affrontements ont eu lieu autour de l’un des principaux axes routiers. Le rond-point était occupé par des manifestants qui protestaient contre la vie chère sur l’île. Onze policiers ont été blessés, ciblés par des jets de pierre et des bouteilles. L’un des leaders du mouvement a lui aussi été touché, cinq manifestants ont été interpellés. Une table ronde repoussée Depuis le début du mois de septembre, l’île est secouée par des violences urbaines et un mouvement de protestation contre la vie chère. En Martinique, le prix des produits alimentaires est en moyenne 40% plus élevé qu’en métropole. Les manifestants demandent un alignement des prix avec l’Hexagone. Une table ronde de négociations était prévue lundi 7 octobre, elle a été repoussée à une date inconnue. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/manifestations-en-martinique-onze-policiers-blesses_6825707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Marseille : le Vieux-Port se réveille sous l'eau après des pluies diluviennes","description":"À Marseille, dans les Bouches-du-Rhône, il est tombé plus d'un mois de précipitations en l'espace de deux heures, mardi 8 octobre. De nombreux habitants ont passé le début de la matinée à évacuer l'eau avec l'aide des pompiers.À 7 heures du matin ce mardi 8 octobre, les habitants de Marseille (Bouches-du-Rhône) ont découvert le Vieux-Port inondé. Des pluies diluviennes se sont abattues sur la ville au cours de la nuit, submergeant les véhicules alors que le soleil n'était encore levé. Bouche d'égout soulevée, circulation au ralenti dans le centre-ville, un trajet en bus les pieds dans l'eau... Des scènes invraisemblables ont été relayées sur internet. \"80 mm d'eau\" Entre 7 heures et 9 heures à Marseille, il est tombé plus d'un mois de précipitations. \"C'est arrivé plusieurs fois au mois de septembre, et en octobre, ça y est c'est reparti\", déplore une cuisinière dont le restaurant a été submergé. Les pompiers ont été sollicités plus de 700 fois en deux heures. \"D'après Météo-France, c'est 80 mm qui sont tombés pendant l'épisode\", explique Marc Faveau, directeur général adjoint Ville au quotidien à Marseille. La situation est désormais revenue à la normale. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/marseille-le-vieux-port-se-reveille-sous-l-eau-apres-des-pluies-diluviennes_6825581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"Médecins : des agressions en hausse","description":"Les agressions et incidents déclarés par les médecins sont en hausse de 27% pour l'année 2023, indique le rapport de l'Observatoire de la sécurité des médecins, publié chaque année par l'Ordre des médecins.Un cabinet médical dans les Hauts-de-France, truffé de caméras de surveillance sur lesquelles le docteur a toujours un œil. Il y a une semaine, il a été victime d'une agression en pleine après-midi. Un jeune homme fait irruption dans le cabinet. Il n'a pas de rendez-vous. Il est énervé, son premier acte : mettre hors service une des caméras. \"Ensuite, j'entends tambouriner sur la porte\", explique la victime. \"Il voulait un certificat médical, il n'y avait aucune urgence\", ajoute le médecin. Condamnation L'homme a été condamné à un an de prison dont six mois avec sursis. Mais le choc demeure pour le docteur qui reste le seul généraliste de la ville, accepter de nouveaux patients. Une situation tendue qui inquiète la secrétaire. Regardez l'intégralité du reportage dans la vidéo ci-dessus Parmi Nos sources : Conseil National de l’Ordre des Médecins : Observatoire de la sécurité des médecins 2023 par Ipsos Game Changers Questionnaire auto-admnistré sur un échantillon de 1 581 fiches de déclaration d’incidents, du 1er au 31 décembre 2023.","date":"2024-10-08T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/medecins-des-agressions-en-hausse_6826190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Obésité : le Wegovy est entré sur le marché français","description":"C’est un médicament miracle élaboré pour les diabétiques : le Wegovy. Il est entré sur le marché français et sera accessible sur ordonnance.Ce mardi 8 octobre, l’un des rares pharmaciens à détenir une boîte de ce tout nouveau médicament convoité par les personnes obèses était Alexandre Rezakhany. Il affirme qu’il y a beaucoup d’attente et d’espoir autour du Wegovy. Vendu uniquement sur ordonnance, il s’injecte en sous-cutané, avec une dose par semaine. À qui est-il destiné ? Aux personnes de moins de 65 ans, dont l’indice de masse corporelle est supérieur à 35. C’est le cas par exemple d’un homme d’un mètre 70 pesant au moins 102 kilos. Un coupe-faim La substance injectée permet de perdre du poids car c’est un coupe-faim. Il agit au niveau de l’estomac et des centres de la faim et de la satiété. Quelle est son efficacité ? Selon différentes études, le Wegovy permet de perdre en moyenne 12% du poids initial à condition de le prendre en complément d’un régime hypocalorique, d’une activité physique et surtout sur le long terme.","date":"2024-10-08T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/obesite-le-wegovy-est-entre-sur-le-marche-francais_6826181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Ostréiculture : des huîtres ne résistent pas au réchauffement climatique","description":"En Bretagne, les ostréiculteurs s’inquiètent des effets du réchauffement climatique sur leur activité. Certaines huîtres pourraient ne pas résister à la hausse des températures des océans.À Carantec, dans le Finistère, se trouve l’un des plus importants centres ostréicoles de Bretagne. Une famille élève des huîtres depuis quatre générations, directement sur le sol. Les effets d’une hausse des températures, ils les perçoivent déjà, notamment avec l'apparition des dorades royales. À cela s’ajoute la prolifération des algues vertes, conséquence d’une hausse des températures et de l’agriculture intensive. Les conséquences du réchauffement n’en sont qu’à leurs débuts. La chaleur des eaux et le CO2 qui s’y accumule vont modifier la composition chimique des océans, les rendant plus acides. Des phénomènes analysés Dans un laboratoire breton, les huîtres ont été soumises à différentes températures et taux d’acidité. Conclusion : les coquilles vont devenir plus fragiles. Un constat qui inquiète beaucoup les ostréiculteurs. Comment s’adapter ? Une idée : élever des huîtres à même le sol, sans poche, ce qui favorise le développement naturel des algues rouges capables de réduire l’acidification de l’eau.","date":"2024-10-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/ostreiculture-des-huitres-ne-resistent-pas-au-rechauffement-climatique_6825728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":true}
{"title":"Présidentielle américaine 2024 : la guerre culturelle des livres fait rage aux Etats-Unis","description":"En Floride, des livres ont été bannis en raison d'une série de lois votées depuis deux ans. Elles obligent les écoles à retirer les ouvrages reproduisant ou évoquant des scènes de nudité, ainsi que ceux traitant des questions de genre ou d'orientation sexuelle.La Floride est le cœur d'une bataille culturelle. Dans cet Etat dirigé par le républicain Ron DeSantis, deux visions, l'une progressiste et l'autre ultraconservatrice, s'entrechoquent. Des citoyens sont parfois en rupture et engagés dans une guerre des livres. Longtemps, l'université de New College a fait partie des plus à gauche en Floride. Mais il y a quelques semaines, des étudiants de passage à la bibliothèque ont remarqué des centaines de livres avaient été déposés dans des cartons ou à même le trottoir. \"C'était choquant de les voir mis à la poubelle. Il y en avait tellement, des piles entières, ça m'a mis terriblement en colère\", témoigne une des jeunes, Natalia Benavides. Malgré leur intervention, les livres ont été pour la plupart envoyés dans une déchetterie pour y être détruits. Ces ouvrages appartenaient à une association étudiante faisant la promotion des diversités. Dans un comté, le dictionnaire a été banni Sur internet, l'un des administrateurs de la faculté a publié un message sans équivoque : \"Nous avons mis fin au programme d'études sur le genre. A présent, nous sortons les poubelles.\" Des étudiants ont tout de même sauvé des dizaines de livres qui ont trouvé place dans un centre communautaire. On y trouve des ouvrages sur les thématiques LGBT+, féministes... ou même des classiques français comme Le Malade imaginaire. \"Ceux qui empêchent les autres de lire n'ont jamais été du bon côté de l'histoire\", assure Zander Moricz, autre jeune militant mobilisé. Ces livres ont été écartés en raison d'une série de lois votées depuis deux ans. Elles obligent les écoles à interdire les ouvrages reproduisant ou évoquant des scènes de nudité, ainsi que ceux traitant des questions de genre ou d'orientation sexuelle. Dans un comté de l'Etat, \"ils ont banni le dictionnaire, car il y a la définition du mot sexe\", affirme Reagan Miller, qui dirige une association de défense de la lecture. Les mamans pour la liberté, groupe ultraconservateur né il y a trois ans, a fait interdire des centaines de livres. Interrogée par franceinfo, Jenniffer Pippin, l'une des fondatrices, cite en exemple un ouvrage qui aurait été retrouvé dans une école et où \"il est question d'acheter un vibromasseur à 10 dollars et il est expliqué comment s'en servir\". En raison de scènes jugées indécentes, l'organisation a fait interdire de célèbres romans comme La Couleur pourpre, La servante écarlate ou Forrest Gump. L'association peut se prévaloir du soutien de l'ancien président Donald Trump.","date":"2024-10-08T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/etats-unis-la-guerre-culturelle-des-livres_6826196.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Melania Trump défend l'avortement dans ses mémoires","description":"L'ancienne Première dame exprime une position en contradiction avec le discours de son époux Donald Trump.Épouse modèle, soutien sans faille. Melania Trump vient-elle vraiment de jeter un pavé dans la mare en prenant position pour le droit à l'avortement ? Pendant la promotion de ses mémoires, l'ex-Première dame des Etats-Unis vient de publier cette vidéo. \"Il n'y a pas de place pour le compromis quand on parle du droit que toutes les femmes ont à leur naissance.\" Dans le livre lui-même, paru mardi 8 octobre, elle précise sa pensée. \"La liberté individuelle dont dispose une femme lui donne l'autorité d'interrompre sa grossesse si elle le souhaite\", explique-t-elle. Atténuer la position de Donald Trump La réaction de Donald Trump ? Aucun embarras, il affiche au contraire sa compréhension. \"On en a parlé, je lui ai dit ‘il faut que tu écrives ce que tu crois, je ne vais pas te dire ce que tu dois faire’\", assure-t-il. Et si, justement, l'objectif était de brouiller les pistes sur un sujet ultra-clivant ? Les déclarations de Melania Trump permettraient d'atténuer une position trop conservatrice qui pourrait faire perdre des voix au candidat républicain. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-melania-trump-defend-l-avortement-dans-ses-memoires_6826295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"VIDEO. \"Si vous restez, vous allez mourir\" : l'ouragan Milton menace la Floride","description":"Peu après le passage de la tempête Hélène qui a fait plus de 200 morts, l'ouragan Milton va toucher la Floride, mercredi.Un défilé de voitures interminable sur les autoroutes de Floride. Une grande partie de la population a suivi à la lettre les ordres d’évacuation des autorités à l'approche de l'ouragan Milton. Cet ouragan arrive deux semaines à peine après la terrible tempête Hélène qui a tué 230 personnes dans le sud-est des États-Unis. Tous les débris n'ont pas encore été ramassés. Milton a été rétrogradé en catégorie 4 (sur une échelle qui en compte 5), mardi 8 octobre, mais il demeure \"extrêmement dangereux\", a annoncé le Centre national des ouragans américain (NHC). Les autorités tirent la sonnette d’alarme L'ouragan s’approche des côtes américaines qu'il devrait atteindre dans la nuit de mercredi à jeudi. Face à la menace représentée par Milton, le gouverneur républicain de Floride, Ron DeSantis, a étendu l'état d'urgence à 67 localités. Avant que l’ouragan n’arrive, certains essayent de protéger leurs biens en barricadant les boutiques ou en confectionnant des sacs de sable pour bloquer la montée des eaux. En réchauffant les eaux des mers et des océans, le changement climatique rend plus probable l'intensification rapide des tempêtes et augmente le risque d'ouragans plus puissants, selon les scientifiques. Les températures de l'Atlantique nord évoluent sans discontinuer depuis plus d'un an à des niveaux de chaleur record, très nettement au-dessus des annales, selon des données publiques de l'observatoire météorologique américain (NOAA). Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/etats-unis-l-ouragan-milton-menace-la-floride_6825689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":true}
{"title":"VIDEO. Dans le Centre et l'Est, des communes se sont réveillées les pieds dans l'eau","description":"Des pluies diluviennes se sont abattues sur le centre et l'est du territoire, entre lundi soir et mardi 8 octobre. Dans l'Ain comme en Saône-et-Loire, les habitants des communes impactées tentent de faire face.Une voiture et une maison englouties en une seule nuit. À Dagneux, dans l'Ain, il est tombé l'équivalent d'un mois de pluie, mardi 8 octobre. Un habitant doit patauger pour rentrer chez lui. \"Il y a soixante centimètres d'eau dans la maison\", précise-t-il, déplorant que les travaux qu'il venait d'achever avec sa compagne soient \"à refaire\". Pour évacuer l'eau, les pompiers doivent casser un mur d'enceinte de son terrain. La décrue prévue dans la journée Tout le lotissement a été touché par cet épisode orageux commencé la veille au soir, dans la soirée de lundi 7 octobre. Les intempéries ont occasionné des dégâts dans tout le centre-est de la France. À Fraisans, dans le Jura, les habitants sont las, agacés par la répétition des épisodes de pluies diluviennes. Dans le département voisin, en Saône-et-Loire, la commune de Mervans s'est aussi réveillée les pieds dans l'eau. Un restaurateur voit son établissement inondé pour la troisième fois cette année. La décrue est annoncée dans l'après-midi. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-centre-et-l-est-touches-par-des-pluies-diluviennes_6825593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-octobre-2024_6787471.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Marseille : ce que l'on sait du commanditaire présumé du tueur à gages de 14 ans","description":"Un garçon de 14 ans a tué un chauffeur de VTC à Marseille (Bouches-du-Rhône). Cet adolescent a été dénoncé par le commanditaire du contrat. Sa spécialité : mandater des tueurs à gages avant de les signaler à la police.Il est désormais incarcéré aux Beaumettes et son profil sidère les enquêteurs. Hacène L., dit \"le H\", âgé de 23 ans, est suspecté de recruter de très jeunes tueurs à gages pour exécuter des contrats. Le dernier a conduit à la mort, il y a cinq jours, d'un chauffeur de VTC, victime collatérale de ces petites mains du crime. Au moins deux tentatives d'assassinat ont eu lieu à Marseille (Bouches-du-Rhône), et selon les informations de France Télévisions, au moins deux autres dans les Hauts-de-Seine. Quatre affaires dans lesquelles l'homme aurait lui-même dénoncé à la police les tueurs qu'il venait de recruter depuis sa prison, comme en juin 2023. Il aurait sollicité un jeune homme de 17 ans via les réseaux sociaux. Le tout alors quiil se trouve à l'isolement. En échange de plusieurs meurtres, il promet de l'argent, 25 000 euros pour le premier contrat, et 50 000 pour le second. Mais le jeune homme recruté échoue, le H aurait déjà à l'époque prévenu la police.","date":"2024-10-08T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/marseille-ce-que-l-on-sait-du-commanditaire-presume-du-tueur-a-gages-de-14-ans_6826151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la Floride se prépare à l'arrivée de l'ouragan Milton","description":"Peu après le passage de la tempête Hélène qui a fait plus de 200 morts, l'ouragan Milton va toucher la Floride, mercredi.Un défilé de voitures interminable sur les autoroutes de Floride. Une grande partie de la population a suivi à la lettre les ordres d’évacuation des autorités à l'approche de l'ouragan Milton. Cet ouragan arrive deux semaines à peine après la terrible tempête Hélène qui a tué 230 personnes dans le sud-est des États-Unis. Tous les débris n'ont pas encore été ramassés. Les autorités tirent la sonnette d’alarme L'ouragan s’approche des côtes américaines qu'il devrait atteindre dans la nuit de mercredi à jeudi. Face à la menace représentée par Milton, le gouverneur républicain de Floride, Ron DeSantis, a étendu l'état d'urgence à 67 localités. Avant que l’ouragan n’arrive, certains essayent de protéger leurs biens en barricadant les boutiques ou en confectionnant des sacs de sable pour bloquer la montée des eaux. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-08T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/etats-unis-la-floride-se-prepare-a-l-arrivee-de-l-ouragan-milton_6826145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-octobre-2024_6787483.html","containsWordGlobalWarming":false}
