{"title":"Brexit : bientôt le retour de la douane entre la France et le Royaume-Uni ?","description":"La perspective du Brexit n’est pas florissante pour de nombreuses entreprises. Le trafic par bateau et le trafic routier risquent ainsi d’être durement impactés.Les ports français se préparent à un Brexit dur. À l’heure actuelle, ils anticipent l’absence d’un accord avec la Grande-Bretagne et le retour des contrôles aux frontières. Le gouvernement français prévoit de recruter 700 douaniers supplémentaires, un rétablissement des postes aux frontières et un retour de contrôles poussés de marchandises. En outre, la députée les Républicains du Pas-de-Calais Nathalie Bouchart annonce un autre dispositif : “un contrôle sanitaire et vétérinaire pour les produits alimentaires et agricoles.” Le trafic routier risque également d’être touché Ces installations devraient équiper les principaux ports de transit français vers la Grande-Bretagne. Il s’agit de Calais (Pas-de-Calais), Dunkerque (Nord), Cherbourg (Manche), Caen-Ouistreham (Calvados), Roscoff (Finistère), Brest (Finistère), Le Havre (Seine-Maritime), Saint-Malo (Ille-et-Vilaine) ou Dieppe (Seine-Maritime). 25 millions d’euros d’investissement seront ainsi nécessaires, seulement pour le port de Dunkerque. Par bateau, mais aussi sur les routes, le retour des douanes risquerait d’encombrer le trafic. Cela représente un manque à gagner important pour les entreprises concernées.","date":"2018-10-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-bientot-le-retour-de-la-douane-entre-la-france-et-le-royaume-uni_2981385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"La Floride dévastée après le passage de l'ouragan Michael","description":"L'ouragan Michael n'est pas passé inaperçu en Floride (États-Unis). Jeudi 11 octobre, les dégâts sont colossaux.L'ouragan Michael a tout dévasté sur son passage aux États-Unis. Jeudi 11 octobre, ce sont des villes entières qui sont ravagées. Sur les images post-catastrophe, des forêts de poteaux électriques brisés net, des véhicules emportés... Le nord-ouest de la Floride ressemble à certains endroits à un champ de ruine. L'ouragan Michael rétrogradé en tempête tropicale Face à la force de l'ouragan Michael, des édifices en briques ou en béton n'ont pas résisté. Deux millions de personnes avaient reçu l'ordre de partir. Les habitants qui sont restés sont choqués par ces instants de cauchemar. Avec des vents soufflant à 250 km/h, l'ouragan, rebaptisé par certains \"le Monstre\", s'est acharné pendant trois longues heures sur la ville de Panama City (Floride), située sur le littoral. À 30 km/h de là, à Mexico Beach (Floride), un mur d'eau s'est abattu sur les habitations, les submergeant jusqu'au toit. L'ouragan avait été prévu par les services météo, mais la vitesse avec laquelle il s'est formé est exceptionnelle. Rétrogradé en tempête tropicale, il poursuit désormais sa route vers la Géorgie (États-Unis) voisine.","date":"2018-10-11T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/la-floride-devastee-apres-le-passage-de-l-ouragan-michael_2981029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Var : des intempéries exceptionnelles ?","description":"En direct de Sainte-Maxime (Var), Théo Souman revient sur les inondations qui ont ravagé une partie du Var dans la nuit du mercredi 10 au jeudi 11 octobre.Alors que les dégâts matériaux sont conséquents et qu'au moins deux morts sont à déplorer jeudi 11 octobre dans le Var, Théo Souman revient sur les inondations qui ont sévi dans le département. Sont-elles habituelles ou inédites ? Pour le journaliste de France 2, c'est un phénomène tout à fait exceptionnel qui s'est produit à Sainte-Maxime (Var). \"Un phénomène exceptionnel par sa force\", mais pas rare \"Il est tombé 210 mm d'eau en seulement 24 heures, c'est l'équivalent d'un mois et demi de précipitations et c'est ce qui a fait déborder certains cours d'eau. C'est ce qu'on appelle ici un épisode méditerranéen : un cumul d'orages et de fortes pluies en très peu de temps\", explique Théo Souman, qui tempère toutefois ses propos : \"Un phénomène exceptionnel par sa force, mais qui n'est pas rare, notamment dans le Var. Beaucoup de sinistrés que nous avons croisés aujourd'hui nous confiaient avoir déjà vécu ce type d'inondation par le passé, et parfois même, à plusieurs reprises.\" La décrue est, quant à elle, espérée pour les prochaines heures.","date":"2018-10-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/inondations-dans-le-var-des-intemperies-exceptionnelles_2981407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Santé : combien de kilomètres doit-on marcher par jour et pour quels bénéfices ?","description":"En plateau, Emmanuel Tissier revient jeudi 11 octobre sur la marche à pied et ses bienfaits.La marche fait un retour en toute discrétion dans les habitudes des Français. Mais au fait, à quelle dose commence-t-elle à servir à quelque chose ? \"L'OMS recommande de faire 10 000 pas par jour. Ça correspond à environ 7 km et 1h30 à 2 heures de marche selon votre rythme et votre foulée\", explique en plateau Emmanuel Tissier. \"Les risques de cancer colorectal chuteraient de 29%\" \"Mais une journée à 3 000 pas, pour 30 à 45 minutes, c'est déjà pas mal\", confie toutefois le journaliste de France 2. Attention néanmoins, les spécialistes estiment qu'il faut avancer de 5 à 7 km/h en moyenne pour profiter des effets bénéfiques de la marche. Quels sont ces bienfaits ? \"Les risques de cancer colorectal chuteraient de 29% grâce à la pratique régulière de la marche. -39% pour le cancer du sein, -35% pour le diabète de type 2 et -30% pour les infarctus et les AVC\", détaille Emmanuel Tissier.","date":"2018-10-11T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/cancer/sante-combien-de-kilometres-doit-on-marcher-par-jour-et-pour-quels-benefices_2981063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Auto-entrepreneur : un statut vraiment avantageux ?","description":"Après les livreurs et les chauffeurs, c'est désormais le tour des baby-sitters d'adopter le système de l'auto-entreprenariat. France 2 s'est donc penchée sur ce statut, ses avantages et ses inconvénients.Chez les auto-entrepreneurs, on connaissait les livreurs, les chauffeurs, les métiers du bâtiment... Désormais, les baby-sitters aussi s’y mettent ! Si vous avez recruté la ou le vôtre sur internet, c'est peut-être déjà le cas. En se faisant passer pour une baby-sitter, la journaliste de France 2 a contacté des agences : plusieurs lui ont recommandé ce statut, d'autres l'exigent carrément. Qui sont les gagnants, qui sont les perdants ? Payée 14 € nets de l'heure, Anna, jeune baby-sitter, se satisfait de son statut. C'est 6 € de plus que si elle était salariée au smic. Pour elle, la formule est idéale. Pour son agence, qui exige le statut d'auto-entrepreneur, c'est \"tout bénéf\" : une liberté totale, des contrats qui peuvent être rompus à tout moment, pas de personnel à gérer donc des économies. Avec le statut d'auto-entrepreneur, pas de charges comme avec un salarié. C'est ce qui permet d'augmenter le revenu de la baby-sitter sans rogner sur la marge de l'agence. Pour autant, le statut n'a pas que des avantages : pas de droit au chômage, ni de retraite complémentaire et une couverture maladie moins avantageuse. Alors, pour éviter le salariat déguisé, la loi a mis des garde-fous. Les entreprises qui abusent courent le risque de devoir requalifier l'auto-entrepreneur en salarié.","date":"2018-10-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/autoentrepreneurs/auto-entrepreneur-un-statut-vraiment-avantageux_2981365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Louvre-Lens : \"Le Verrou\" de Fragonard au cœur de l'exposition \"L'art et l'amour\"","description":"France 2 s'intéresse au tableau \"Le Verrou\", de Fragonard, actuellement exposé au musée du Louvre-Lens.Le Verrou, de Fragonard, est actuellement exposé au musée du Louvre-Lens, dans le Pas-de-Calais. La composition du tableau est parfaite : le long d'une diagonale qui sépare ombre et lumière, le peintre a placé tous ses indices : le verrou, le visage des amoureux, le creux du lit et la pomme, pour le péché originel. Au Louvre-Lens, le tableau représente le XVIIIe siècle libertin dans une exposition consacrée à \"l'art et l'amour\". Un tableau qui interroge Mais l'objet du tableau interroge : l'homme se rue sur le verrou d'une porte dont le personnage féminin semble vouloir sortir. S'agirait-il d'un viol ? Le peintre n'a pas laissé d'explication, de nombreux historiens de l'art abondent pour dire que non... Après avoir fait sensation en 1777, le tableau est tombé dans l'oublié jusqu'à son achat en 1974 par le Musée du Louvre.","date":"2018-10-11T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/lens/louvre-lens-le-verrou-de-fragonard-au-coeur-de-l-exposition-l-art-et-l-amour_2981403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les friches grignotent des terres","description":"En France, de nombreux terrains agricoles sont laissés à l'abandon. La forêt gagne du terrain d'année en année.À l'abandon, sans entretien, en France, les friches sont devenues sauvages. En Isère, la communauté de communes du Grésivaudan en a recensé l'équivalent de plus de 1 400 terrains de football. Ces friches présentent un vrai risque en cas de feu de forêt : elles s'enflamment extrêmement vite. Dans les Pyrénées-Orientales, où les feux se sont multipliés, on comptait dans la commune de Baho 30 vignerons il y a vingt ans contre 3 aujourd'hui. Les terres ne sont plus exploitées ni défrichées. 2 millions d'hectares en trente ans Les arbres sauvages deviennent maîtres des lieux. En trente ans, la forêt a gagné 2 millions d'hectares. Héritages, indivisions, difficile de retrouver les propriétaires des terrains abandonnés. Certains préfèrent miser sur la forêt, dont le bois peu rapporter davantage, à long termen qu'une location aux agriculteurs. D'autres attendent le jackpot si le terrain devient constructible. L'Europe et les collectivités financent alors le défrichage. Pour installer de nouveaux agriculteurs, les départements se lancent alors dans la reconquête des friches agricoles.","date":"2018-10-11T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-friches-grignotent-des-terres_2981399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Contrats courts : le système de bonus/malus qui met en colère les petits patrons","description":"Selon la Confédération des petites et moyennes entreprises, le gouvernement s'apprête à mettre en place un système de bonus/malus pour lutter contre l'abondance des contrats courts.Le gouvernement se lance dans la lutte contre les contrats courts, les CDD à répétition. Un scénario de bonus/malus serait à l'étude selon la Confédération des petites et moyennes entreprises (CPME). Aujourd'hui, une entreprise paye 4,05% de cotisations chômage, cela pourrait passer à 7% ou baisser à 0,75% en fonction du nombre de CDI et de CDD. Le gouvernement confirme un éventuel bonus/malus Certains patrons sont en colère. Ce traiteur emploie, pour les événements dont il s'occupe, des serveurs en CDD. Dans cette PME, la moitié des employés est en contrat court, la conséquence financière des 7% serait conséquente. En France le nombre de CDD explose : 9 embauches sur 10 sont des contrats courts. Le ministère du Travail confirme un éventuel bonus/malus, mais dément les chiffres annoncés par le patronat. Le gouvernement a donné aux partenaires sociaux jusqu'à fin janvier pour trouver un accord sur les contrats courts et l'assurance chômage.","date":"2018-10-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/contrats-courts-le-systeme-de-bonus-malus-qui-met-en-colere-les-petits-patrons_2981367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les rivières obstruées par des débris végétaux ?","description":"À Sainte-Maxime, dans le Var, de nombreux débris végétaux ont obstrué le passage des rivières, ce qui a accentué les effets de la crue du 10 octobre dernier.Des amas de troncs d'arbres, de feuillages, de branches, charriés par la crue forment un bouchon. Ce phénomène pourrait avoir aggravé les inondations survenues dans la nuit du 10 au 11 octobre à Sainte-Maxime, dans le Var. Un habitant dont la maison jouxte un cours d'eau établit le même constat : il a récemment vu des roseaux bloquer le cours de la rivière, mais personne n'est alors venu l'aider à déblayer. Il demande des comptes devant le maire de Sainte-Maxime. Selon lui, les dégâts causés par la crue auraient pu être moindres si on avait réagi. Des inondations accentuées Ces bouchons sont appelés \"embâcles\". Quand la rivière gonfle à cause de la pluie, les débris végétaux sont charriés et forment un barrage à la rencontre du moindre obstacle. C'est ce qui s'est passé la nuit dernière dans le Var, ce qui a aggravé les dégâts causés par l'inondation.","date":"2018-10-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/intemperies-les-rivieres-obstruees-par-des-debris-vegetaux_2981389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Var : la colère des habitants","description":"En direct de Sainte-Maxime (Var), Didier Brignand revient jeudi 11 octobre sur les intempéries qui ont sévi dans le Var.Au lendemain des violentes intempéries survenues dans le Var, le bilan est jeudi 11 octobre de deux morts. Un bilan déjà lourd, mais sur place, les habitants estiment que cela aurait pu être bien pire encore. \"Sitôt l'alerte connue, la mairie de Sainte-Maxime (Var) a fait un gros travail de prévention et de communication auprès des habitants via les réseaux sociaux. Des alertes SMS ou encore des affiches avec un message martelé à chaque fois : 'Ne sortez pas vos voitures des garages, évitez de vous déplacer'\", rapporte Didier Brignand , en direct de Sainte-Maxime. Quatre inondations en moins de dix ans \"Alors, bien sûr, ce matin, nous avons rencontré des habitants exaspérés. Certains ont été inondés pour la quatrième fois en moins de dix ans\", rapporte le journaliste de France 2, qui poursuit : \"Ils habitent juste à côté du cours d'eau [et] dénoncent aussi le manque criant d'entretien des rivières\".","date":"2018-10-11T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/intemperies-dans-le-var-la-raison-de-la-colere-de-certains-habitants_2980997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la Floride balayée par l’ouragan Michael","description":"L’ouragan Michael a sinistré la Floride dans la nuit du 10 au 11 octobre. Les dégâts matériels sont impressionnants.En plein ouragan Michael, la fenêtre de la voiture s’ouvre sur le bruit d’un train lancé à pleine vitesse. Face à un vent qui peut atteindre les 250 km/h, les toits se soulèvent et s’envolent comme des toiles. Les tuiles de goudron se transforment elles aussi en projectiles. En direct, une caméra filme l’entrée d’un hôtel qui s’effondre, pendant que les fenêtres sont démembrées par les bourrasques. Extrêmement brutal, Michael n’a soufflé que quelques heures, mais a arraché des arbres. L’océan a envahi les maisons du littoral Poussée par l’ouragan et la marée haute, l’eau de l’océan envahit les maisons du littoral. À Mexico Beach (États-Unis), le niveau d’eau atteint même les toits de certaines habitations. L’intérieur des maisons est ravagé. Jeudi 11 octobre au matin, depuis un hélicoptère, des images montrent des emplacements de maisons balayées par l’ouragan. À Panama City (États-Unis), la ville voisine, c’est le gymnase de l’école qui est éventré, de même qu’un garage à bateaux près du rivage.","date":"2018-10-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/etats-unis-la-floride-balayee-par-louragan-michael_2981397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Soyouz : deux astronautes rescapés après un vol de seulement 119 secondes","description":"L’aventure de Nick Hague et Alexeï Ovtchinine a tourné court. À la suite d’une défaillance de leur fusée Soyouz, les deux astronautes ont dû atterrir en urgence, seulement 119 secondes après le décollage.Rescapés de l’espace, les deux astronautes serrent leur famille dans les bras sur le tarmac de l’aéroport de Baïkonour (ville située au Kazakhstan administrée par la Russie). Ils sont sains et saufs, après un lancement raté qui aurait pu leur coûter la vie. Dans la matinée du jeudi 11 octobre, l’Américain Nick Hague et son collègue russe Alexeï Ovtchinine affichent un large sourire, juste avant de prendre place dans une fusée Soyouz, en route pour six mois de mission, à bord de la station spatiale internationale. Une collision entre les deux étages de la fusée pourrait avoir causé la défaillance 119 secondes seulement après le décollage, l’équipage fait retentir son signal d’urgence. L’astronaute russe déclare une défaillance de propulseur. Ces mots annoncent alors un atterrissage en catastrophe. Selon les premiers éléments, une collision entre les deux étages de la fusée, lors de sa séparation, pourrait être à l’origine de cette défaillance.","date":"2018-10-11T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/soyouz-deux-astronautes-rescapes-apres-un-vol-de-seulement-119-secondes_2981413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Var : après Sainte-Maxime, Roquebrune-sur-Argens fait face à la montée des eaux","description":"En direct de Roquebrune-sur-Argens (Var), Théo Souman revient jeudi 11 octobre sur la situation sur place, au lendemain des violentes intempéries qui ont coûté la mort à deux personnes.Au lendemain des violentes intempéries qui ont sévi dans le département, à Roquebrune-sur-Argens (Var), tous les regards se tournent désormais vers le cours d'eau côtier dénommé Argens. La rivière est en crue et la crainte, c'est qu'elle monte encore. \"Après Sainte-Maxime, c'est le secteur de Roquebrune-sur-Argens qui est concerné par la montée des eaux\", explique Théo Souman, en direct d'un quartier résidentiel situé à moins de 100 mètres du lit du fleuve. L'Argens qui a dépassé les cinq mètres ce matin \"Ce matin, 25 centimètres d'eau ont inondé les terrains et forcé les habitants à quitter les lieux\", explique le journaliste de France 2, qui note toutefois que sur place, les habitants sont habitués à ce type d'inondations. \"Les mobil-homes sont déjà surélevés ce qui explique l'eau n'est pas entrée à l'intérieur. Mais la vigilance reste de mise. Les pompiers surveillent toujours l'Argens qui a dépassé les cinq mètres ce matin.\" La décrue, elle, pourrait s'amorcer dans l'après-midi du jeudi 11 octobre.","date":"2018-10-11T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-dans-le-var-apres-sainte-maxime-roquebrune-sur-argens-fait-face-a-la-montee-des-eaux_2981003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Hérault : naissance inédite de tortues marines","description":"C'est une première dans l'Hexagone. Des tortues marines sont nées naturellement dans l'Hérault. Retrouvez sans plus attendre les images de cette incroyable aventure...Un phénomène inédit en France vient d'être observé : des tortues marines sont nées naturellement dans l'Hérault. Celà n'était encore jamais arrivé. Les bébés ont été filmés alors qu'ils regagnaient la mer. Ce sont des promeneurs qui ont découvert par hasard ces petits. Ils ont alerté les scientifiques et assisté avec eux au grand départ, une trentaine de mètres jusqu'à la mer. Le succès de 30 ans de protection de l'espèce Les vacanciers ont sûrement marché tout l'été au-dessus du nid, sans le savoir. Et après deux mois et demi d'incubation, les 58 tortues ont pris le large à l'exception des plus faibles. Deux font en effet encore l'objet de soins avant d'être relâchées. La tortue Caouanne se reproduit d'ordinaire en Grèce, Égypte ou Libye. Seulement deux nids ont été répertoriés dans le Var en 2006 et 2016, mais les œufs avaient fini en couveuse. Cette éclosion dans l'Hérault est une excellente nouvelle pour les scientifiques qui y voient le succès de trente ans de protection de l'espèce.","date":"2018-10-11T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/naissance-d-animaux/herault-naissance-inedite-de-tortues-marines_2981067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : des détenus aident la police à élucider des affaires criminelles non résolues","description":"Le pays promet même une récompense pouvant aller jusqu'à 20 000 € à tout détenu dévoilant des indices permettant d'aboutir à une arrestation.Les cartons s'accumulent dans les commissariats néerlandais. A l'intérieur se trouvent des archives, des cold cases, les affaires criminelles non élucidées classées. Il y en a 1 774 aux Pays-Bas. A chaque fois, les familles des victimes attendent encore une réponse. Disparitions, meurtres, viols impunis : autant d'enquêtes au point mort. Une équipe de policiers a donc décidé de s'adresser à des détenus qui ont pu être impliqués ou entendre un codétenu parler de ces affaires. Un calendrier des affaires non résolues L'idée vient des États-Unis où le FBI a inventé un jeu de cartes des affaires non élucidées pour les détenus. Dans 40% des affaires criminelles, des témoins existent, mais ne parlent pas au moment de l'enquête. Ces témoins sont visés dans les prisons. On promet même une récompense pouvant aller jusqu'à 20 000 € aux indices utiles. Les affaires sont analysées au rythme d'une par semaine, via un calendrier. Le premier calendrier, en 2017, a permis de récolter 78 indices, dont 32 jugés sérieux, qui ont permis de rouvrir 7 affaires. Wicky reprend donc espoir : son père a été tué il y a seize ans en promenant son chien, elle ne sait toujours pas pourquoi. L'affaire de son père se trouve dans le calendrier et un nouvel exemplaire sera distribué en 2019 dans toutes les prisons du pays.","date":"2018-10-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/pays-bas/affaires-non-resolues-aux-pays-bas-des-policiers-demandent-de-l-aide-aux-detenus_2981369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Italie : après le drame de Gênes, les ponts ferment à cause de leur état catastrophique","description":"L’effondrement du pont Morandi de Gênes (Italie) en août 2018 n’était pas un cas isolé. Plusieurs ponts italiens sont dans un état désastreux.Le drame de Gênes (Italie) a mis en évidence l’extrême fragilité de tout le réseau routier transalpin. Depuis, des dizaines de viaducs ont été fermés, des travaux d’urgence débutés… mais partout les riverains sont en colère. Le viaduc de Cocullo dans les Abruzzes fait 760 mètres de long et s’élève à 30 mètres au-dessus du vide. Ce géant a toutefois les pieds d’argile. “Le problème est l’acier”, explique l’ingénieur Tommaso Giambuzzi. Ce métal est rongé par la neige en hiver et son érosion est accélérée par le sel de la mer voisine. De grosses négligences dans les années 1970 Quatre piliers au moins sont dans cet état catastrophique. L’acier ne joue plus son rôle de structure et il suffit de gratter avec la main, pour que des pans entiers de béton se décrochent. Tommaso Giambuzzi estime que ce pont, bâti en 1978, est l’un des plus dangereux du pays. L’autre point faible de cette structure est le béton, de mauvaise qualité. Dans les années 1970, les entreprises économisaient sur la qualité des matériaux pour verser des commissions aux hommes politiques qui leur attribuaient les chantiers.","date":"2018-10-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/italie-les-ponts-sont-dans-un-etat-catastrophique_2981393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Var : intempéries meurtrières à Sainte-Maxime","description":"Deux personnes ont perdu la vie dans le Var lors des intempéries qui ont sévi dans la nuit du 10 au 11 octobre. Retour sur les faits.De violentes intempéries sont survenues dans la nuit du mercredi 10 au jeudi 11 octobre dans le Var. Au large de Sainte-Maxime, une voiture retournée sur le toit se trouve à une quinzaine de mètres seulement de la plage et des habitations. À l'intérieur, les plongeurs ont découvert deux corps sans vie. Quatre autres véhicules sont encore portés disparus. 140 pompiers mobilisés Toute la nuit, les recherches se sont poursuivies avec des moyens importants. Toutes les voitures recherchées ont été emportées aux alentours de 22 heures mercredi soir, par la crue de la Garonnette, à Sainte-Maxime. Sous l'effet de pluies diluviennes, ce ruisseau d'ordinaire tranquille s'est transformé en torrent. Plusieurs témoins, des gendarmes et un pêcheur notamment, ont vu les voitures englouties par la mer. L'une d'elles avait les phares allumés, avec au moins un conducteur à son bord. S'agit-il de la voiture retrouvée jeudi matin ? Pour l'heure, aucune certitude. Les riverains, eux, décrivent une crue exceptionnelle. Jeudi matin, les recherches sont toujours en cours au large du Var. 140 pompiers sont mobilisés dans ces opérations.","date":"2018-10-11T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/var-intemperies-meurtrieres-a-sainte-maxime_2980895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : les chefs-d'œuvre des terrils (4/5)","description":"Cette semaine, France 2 consacre son feuilleton du 13 Heures au Louvre-Lens (Pas-de-Calais). Jeudi 11 octobre, lumière sur les vocations que le musée a créé chez certains habitants.Toute la semaine, France 2 vous emmène dans les coulisses du Louvre-Lens (Pas-de-Calais). Un musée qui crée des vocations chez certains habitants. Certains vont même jusqu'à faire du porte-à-porte pour assurer le service après-vente des expositions. Alors que l'exposition est sur le point d'être finalisée et d'ouvrir au public, Bernard, amoureux du Louvre-Lens, compte bien embêter ses voisins. Un déclic artistique \"Il insiste pour qu'on aille voir la nouvelle expo\", explique une voisine. Avec Bernard, toute la rue à droit à sa visite. Bernard n'est pas payé par le musée, mais son Louvre, il tient à le faire partager à tout le monde. \"Il y a comme un blocage, on ne sait pas pourquoi. Ils ont l'impression que ce n'est pas pour eux, que c'est réservé à une certaine élite\", explique Bernard. Mais si tous les Lensois n'ont pas encore franchi ses portes, le Louvre a infusé un soupçon d'art dans la ville. À l'ombre des terrils se trouve une école de dessin. On y trouve beaucoup de retraités. Pour certains, le Louvre-Lens a carrément servi de déclic artistique.","date":"2018-10-11T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/lens/feuilleton-les-chefs-d-oeuvre-des-terrils-4-5_2981069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le chanvre fait son retour en France","description":"Grâce notamment à l’ancien surfeur Vincent Lartizien, le chanvre est de retour dans l’Hexagone.Au volant de sa machine, Philippe Lapousse n’avait jamais connu ça, malgré des années d’expérience. Il moissonne aujourd’hui du chanvre, une grande première. Ce chauffeur mécanicien préfère en sourire. Le nom scientifique du chanvre est le cannabis et cela alimente bien des fantasmes. Le chanvre agricole a une faible teneur en THC, le principe actif du cannabis. Sa culture est parfaitement légale dans l’Hexagone. Des graines au potentiel nutritionnel exceptionnel 40 hectares ont été plantés dans le Gers, à l’initiative de Vincent Lartizien, un ancien surfeur professionnel qui se bat pour relancer la culture du chanvre en France. Ce dernier a convaincu une cinquantaine d’agriculteurs de se lancer dans l'aventure. Une plante qui a le mérite de pousser sur tous les sols, presque sans irrigation et sans aucun produit chimique. Vincent Lartizien garantit l’achat des récoltes, l’équivalent d’une centaine de tonnes de graines par an. Des graines au potentiel nutritionnel exceptionnel, mais le chanvre peut également avoir bien d’autres usages que l’alimentation.","date":"2018-10-11T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-chanvre-fait-son-retour-en-france_2981047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Var : retour sur le phénomène météorologique en cause","description":"En plateau, Valérie Maurice revient sur les causes des intempéries survenues dans le Var dans la nuit du 10 au 11 octobre.Jeudi 11 octobre, seul le département du Var reste placé en vigilance orange inondation par Météo-France, et ce, jusqu'à vendredi matin. Question : les intempéries de ces dernières heures relèvent-elles d'un phénomène exceptionnel ? \"Eh bien non [...] puisqu'on dit même que c'est un épisode faible à modéré. On a eu l'équivalent de 250 mm de pluie, ce qui n'est rien par rapport à un épisode traditionnel où on est à 500, voire plus\", assure en plateau Valérie Maurice. De nouvelles intempéries à venir ? Pour la journaliste, il s'agit de l'humidité qui est en Méditerranée, donc au-dessus de la mer, qui est poussée par un flux de sud. Cela remonte vers la France, vers le pourtour méditerranéen et tout cela se retrouve bloqué sur les reliefs. \"Donc toute l'eau qui est emmagasinée se déverse en un seul endroit. Ça veut dire qu'on a des orages qui sont stationnaires, d'où ces cumuls d'eau qui sont extrêmement importants\", explique Valérie Maurice. Elle assure que le pire est désormais derrière nous, même si de nouvelles intempéries, qui restent cependant à confirmer, devraient avoir lieu dans la nuit du dimanche 14 au lundi 15 octobre.","date":"2018-10-11T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-dans-le-var-retour-sur-le-phenomene-meteorologique-en-cause_2981021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Marseille : un détecteur automatique de plaques d’immatriculation fait cauchemarder les commerçants","description":"À Marseille (Bouches-du-Rhône), des commerçants sont en colère. D’après eux, un véhicule détectant automatiquement les plaques d’immatriculation les sanctionne injustement.Tous les matins pour Gilles Tordjeman, c’est la même angoisse. Ce primeur a peur de se faire épingler juste devant sa boutique. Le marchand de fruits et légumes a trouvé une parade. Il cache sa plaque d’immatriculation afin de décharger tranquillement son camion et ne pas se faire verbaliser. \"C’est complètement illégal, admet-il. Mais je pense que verbaliser sur une aire de livraison c’est illégal aussi.\" Gilles Tordjeman a déjà reçu une quinzaine d’amendes depuis le début de l’année 2018. Légalement, il peut se garer gratuitement sur son aire de livraison. Un véhicule qui détecte automatiquement les plaques Depuis le mois de janvier, une pluie d’amendes s’abat sur un quartier de Marseille (Bouches-du-Rhône). C’est à qui sera le plus créatif pour y échapper. Un boucher a lui aussi sa propre recette pour déjouer les contrôles. Il coince une feuille de platane sur sa plaque d’immatriculation avant. C’est un véhicule que les commerçants accusent de tous les maux. Sur son toit, non pas un gyrophare, mais deux caméras. Elles détectent automatiquement les plaques.","date":"2018-10-11T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/marseille-un-detecteur-automatique-de-plaques-dimmatriculation-fait-cauchemarder-les-commercants_2981027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Var : les inondations font deux morts à Sainte-Maxime","description":"Les intempéries qui ont frappé Sainte-Maxime, dans le Var, ont fait deux morts. Il s'agit d'un homme et d'une femme d'une cinquantaine d'années qui étaient à bord de leur véhicule.Les intempéries qui ont frappé Sainte-Maxime (Var), mercredi 10 octobre, ont fait deux morts. Les deux personnes ont été retrouvées à bord de leur véhicule emporté au large. La voiture a été repérée en mer après 12 heures de recherches. Elle était retournée sur le toit, à une quinzaine de mètres de la plage de Sainte-Maxime (Var), en proie à des pluies violentes et ravageuses. Les plongeurs ont alors découvert deux corps sans vie, celui d'un homme et celui d'une femme, d'une cinquantaine d'années, une élue de la ville de Gardanne, dans les Bouches-du-Rhône. Avant d'être emportée, elle aurait tenté d'appeler les secours. Une rivière devenue torrent Le véhicule a été ensuite tracté sur le sable. Il a été complètement broyé. Les enquêteurs ont effectué les premières constatations sur place. Le courant a emporté le véhicule jusqu'à l'embouchure de la Garonnette, rivière paisible transformée en torrent. Cinq voitures ont été englouties, dont certaines près de 200 mètres en amont. Un habitant évoque une vague d'environ 1 mètre de haut qui a déferlé en pleine nuit. Les recherches se poursuivent, jeudi 11 octobre, pour retrouver les quatre véhicules emportés. Les autorités précisent que personne n'est porté disparu.","date":"2018-10-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/inondations-deux-morts-a-sainte-maxime-dans-le-var_2981361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Allemagne : Markus Söder, le \"Trump de Bavière\"","description":"En Allemagne, Markus Söder, président de la Bavière, met en avant les tradition de sa région dans un style plutôt excentrique afin de récupérer les votes de l'extrême-droite, qui prend de l'ampleur.Une campagne électorale bière à la main sur fond de chant populaire. C'est la stratégie de Markus Söder pour contrer l'extrême droite. Selon lui, pour conserver ses électeurs, il faut mettre en avant les traditions bavaroises et l'avenir catholique de la région. En tant que président de la Bavière (Allemagne), sa décision la plus marquante aura été d'imposer des crucifix dans tous les bâtiments publics. Un pari risqué Markus Söder considère que l'identité de la Bavière est en danger, notamment à cause de l'immigration. L'été dernier, devant les caméras, il a demandé à la police régionale de rétablir les contrôles mobiles à la frontière autrichienne. Cette politique est bien plus à droite que celle d'Angela Merkel, son alliée au plan national. Face à ce comportement décomplexé sur la forme comme sur le fond, les Bavarois sont partagés. Le pari est risqué : d'après les récents sondages, il n'a pas fait baisser l'extrême droite et a fait fuir vers la gauche les modérés de son camp.","date":"2018-10-11T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-markus-soder-le-trump-de-baviere_2981391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Société : les Français reprennent la marche","description":"Retour en grâce de la marche à pied. France 2 s'intéresse jeudi 11 octobre à ces Français qui ont décidé de prendre leurs pieds pour se déplacer.8h20 : les enfants commencent leur journée. Leur père aussi et de manière sportive, en se rendant au travail à pied. La marche est un moment auquel il tient. Il marche pendant 8 kilomètres, environ 1h10. En France, les initiatives pour nous faire marcher ne manquent pas. Renoncer à la voiture, de plus en plus de salariés franchissent le pas. La marche revient à la mode en toute discrétion. Aujourd'hui en ville, 30% des déplacements se font à pied, 52% en voiture et 13% en transports collectifs. Des chiffres qui guident l'aménagement urbain. Rester en bonne santé et faire des économies Pourtant, dans la lutte pour l'espace public, le piéton sort rarement vainqueur. À Nancy (Meurthe-et-Moselle) toutefois, on essaie de multiplier le nombre de piétons. La ville teste donc une application pour encourager la marche. Chaque pas rapporte des points qui donnent des réductions chez des commerçants partenaires. L'application sera bientôt téléchargeable. Les habitants marcheront alors pour rester en bonne santé et faire des économies.","date":"2018-10-11T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/societe-les-francais-reprennent-la-marche_2981049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Var : l’ampleur des dégâts est terrible","description":"Le Var a été sinistré par de terribles inondations survenues entre les 10 et 11 octobre. Les dégâts sont considérables.Une cascade se déverse sur le parking du cinéma de Sainte-Maxime (Var). Dans cette commune, un torrent de boue incontrôlable a tout dévasté, traversant les maisons et leurs caves. La rivière est retournée dans son lit presque aussi rapidement qu’elle en était sortie. Elle laisse des quartiers entiers dévastés. La force du courant a en effet emporté les voitures et même balayé un mur de béton. “C’est le désespoir” Dans un lotissement, la famille de Cédric Piombo a perdu six voitures. Ce sinistré ne sait pas par où commencer. “C’est le désespoir, confie-t-il. Tout est à refaire.” Un peu plus loin, les garages restent submergés. Les pompiers du Var sont intervenus près de 300 fois entre la soirée du mercredi 10 octobre et celle du jeudi 11. Pour beaucoup d’habitants, le paysage a changé. À Fréjus (Var), une passerelle s’est même encastrée dans un pont. Dans le département du Var, certains ont déjà été inondés quatre fois en moins de trois ans.","date":"2018-10-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-var-lampleur-des-degats-est-terrible_2981401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-octobre-2018_2950393.html","containsWordGlobalWarming":false}
{"title":"Crédits conso : des taux historiquement bas en 2018","description":"Les taux des crédits à la consommation sont au plus bas. Cette tendance encourage les Français à s’endetter.Les crédits à la consommation affichent aujourd’hui des taux très bas. Un client intéressé vient s’informer chez son banquier. Il souhaite obtenir un financement pour sa voiture d’occasion, en remboursant chaque mois pas plus de 300 €. Finalement, cette agence lui propose un taux de 2% d’intérêts. Il emprunte 10 000 pour son achat, avec un taux de 1,94% sur trois ans, soit un coût du crédit de 600 euros. Au lieu de puiser dans son épargne, il a emprunté et ne le regrette pas. Les clients hésitent moins à s’endetter Avec des crédits moins chers, les clients hésitent moins à s’endetter. Les offres de crédits alléchantes se multiplient dans tous les établissements bancaires, jusqu’à 0,90% sur six mois sur un site internet. Les Français empruntent en moyenne 13 000 € qu’ils remboursent sur quatre ans. Les taux les plus attractifs continuent de baisser depuis 2015, passant de 6% à seulement 1% aujourd’hui.","date":"2018-10-11T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/credits-conso-des-taux-historiquement-bas-en-2018_2981019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Var : en images, les dégâts causés par les intempéries","description":"Au lendemain des violentes intempéries qui ont sévi dans le Var, dans la nuit du mercredi 10 au jeudi 11 octobre, une équipe de France 2 s'est rendue sur le terrain pour constater les dégâts.Si pour l'heure, au moins deux personnes auraient perdu la vie dans les violentes intempéries survenues dans le Var dans la nuit du mercredi 10 au jeudi 11 octobre, les dégâts matériels semblent également conséquents. À Sainte-Maxime (Var), ce sont des dizaines de parkings et de garages qui ont été noyés. Les opérations de pompage se poursuivent jeudi sous les yeux des riverains qui n'en sont pas à leur première inondation. 16 personnes secourues \"C'est la quatrième fois. J'ai perdu deux voitures là-dedans\", explique un homme, en désignant son garage. Levés à l'aube, certains passeront la journée à nettoyer pour tenter de sauver ce qui peut l'être. À Fréjus (Var), l'Argens est, lui aussi, sorti de son lit. Une passerelle a cédé sous le poids des pluies diluviennes, un pont est désormais menacé. Dans la nuit de mercredi à jeudi dans le Var, 200 pompiers sont intervenus et 16 personnes ont été secourues.","date":"2018-10-11T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/var-en-images-les-degats-causes-par-les-intemperies_2980899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
{"title":"Vosges : le sauvetage d’une filature","description":"Une filature a été sauvée dans les Vosges par Thomas Huriez. Le propriétaire de la marque \"1083\" croit en son fournisseur de matière première pour la confection de son jean français.Cette filature, Thomas Huriez la connaît bien, car il l’a déjà fréquenté plusieurs fois en tant que client. C’est ici qu’est fabriquée la matière première de son jean français. Produire un jean entièrement en France, c’est le pari de sa marque, \"1083\", lancée en 2013. Thomas Huriez a alors parcouru l’Hexagone pour chercher des sous-traitants. \"Notre concept c’est de fabriquer des vêtements à moins de 1083 kilomètres de chez vous, où que vous habitiez dans l’Hexagone\", explique-t-il. Une trentaine d’emplois sauvegardés Son tisseur et filateur se trouve dans les Vosges. Quand celui-ci a été menacé de liquidation en mars 2018, Thomas Huriez a aussitôt déposé un dossier de reprise, convaincu par les arguments du directeur du site en péril. À deux, les nouveaux propriétaires ont injecté 700 000 € pour racheter la partie filature et tissage de l’entreprise. À la clé, une trentaine d’emplois sauvegardés sur 50.","date":"2018-10-11T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/vosges-le-sauvetage-dune-filature_2981023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-octobre-2018_2950389.html","containsWordGlobalWarming":false}
