{"title":"Coronavirus : une formation accélérée pour les renforts","description":"L'hôpital virtuel de Lorraine forme des infirmiers et infirmières aux conditions de travail d'un service de réanimation face au Covid-19. Pour rendre la situation la plus réaliste possible, le mannequin d'entraînement est piloté en temps réel. Les dégradations que peut connaître un patient atteint du Covid sont ainsi reproduites. La formation, qui se déroule sur deux jours, se veut la plus proche possible de la réalité grâce à ces exercices de simulation. \"Former les gens vite et bien\" La clinique Louis Pasteur de Nancy fait partie des premiers établissements à avoir envoyé du personnel dans cette formation. Lors de la première vague, son service de réanimation a dû doubler ses effectifs pour répondre à l'afflux de patients. \"On avait besoin de former les gens vite et bien\", explique Elise Pourel, médecin anesthésiste réanimateur à la clinique Louis Pasteur. Ces formations ont toutefois un coût financier pour chaque établissement, qui s'ajoute au coût humain de devoir remplacer les personnels formés pendant les stages.","date":"2020-11-29T23:00:00.000Z","order":4,"presenter":"Anne Sophie Lapix","authors":["A.Etienne","M.David","V.Lavigne"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-formation-acceleree-pour-les-renforts_4201831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'âge, un facteur important dans la stratégie de vaccination","description":"Sur le plateau du 20 Heures, le journaliste et médecin Damien Mascret se penche sur les recommandations de la Haute autorité de santé vis-à-vis de la stratégie de vaccination contre le Covid-19. \"La priorité c'est de réduire les hospitalisations et les décès. Or, on le sait, les plus de 65 ans représentent quand même huit hospitalisations sur dix et neuf décès sur dix. Pour les professionnels de santé ou du médico-social, on baisse un peu la barre, on met à 50 ans parce qu'évidemment ils sont plus exposés professionnellement donc il faut les protéger\", affirme-t-il. Un calendrier difficilement prévisible La phase trois concernera les plus de 50 ans et l'ensemble des professionnels. \"50 ans, c'est un âge pivot car c'est à partir de 50 ans qu'il commence à y avoir une augmentation des hospitalisations et des décès, en particulier quand on a des comorbidités\", explique Damien Mascret. Le médecin rappelle également que le calendrier sera lié aux éventuels obstacles que pourraient rencontrer les industriels vis-à-vis de la production de vaccins.","date":"2020-11-29T23:00:00.000Z","order":3,"presenter":"Anne Sophie Lapix","authors":["Damien Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/coronavirus-l-age-un-facteur-important-dans-la-strategie-de-vaccination_4201829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment rembourser la dette française ?","description":"La planche à billets a fonctionné durant la crise sanitaire en France, entraînant logiquement une augmentation de 186 milliards d’euros de la dette durant la crise en 2020. La dette va presque représenter 120% du PIB du pays d’ici la fin de l’année. Face à ces chiffres, plusieurs personnalités politiques comme Jean-Luc Mélenchon demandent à ce que cette dette ne soit pas remboursée. Le gouvernement mise sur la croissance Le gouvernement continue, lui, de tenir sa ligne de conduite. Bercy mise sur une reprise de la croissance afin de faire rentrer de l’argent dans les caisses. Du côté de l’Union européenne, hors de question de prendre une décision radicale ou tenter de faire pression sur la Banque centrale européenne pour une possible annulation. \"Cette question ne se pose pas. C’est la signature de l’Europe, c’est la signature des États membres : cette dette sera remboursée\", assure Thierry Breton, commissaire européen au marché intérieur.","date":"2020-11-29T23:00:00.000Z","order":7,"presenter":"Anne Sophie Lapix","authors":["J.Bigard","F.Beaudonnet","A.Lo Cascio","C.Dalmar","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise/crise-de-la-dette/coronavirus-comment-rembourser-la-dette-francaise_4201841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Article 24 : Emmanuel Macron tape du poing sur la table","description":"Dix jours que la majorité gouvernementale se déchire autour de l’article 24 de la proposition de loi \"sécurité globale\". Créer une commission, poursuivre le travail parlementaire : une autre décision à été prise concernant le fameux article. \"Nous allons donc proposer une nouvelle écriture complète de l’article 24. Trop de questions subsistent alors même que jamais aucune réduction de la liberté de la presse et des images ne peut être tolérée\", a déclaré Christophe Castaner, président du groupe LREM à l’Assemblée nationale. Un président de la République dans une colère froide L’histoire s’est dénouée à l’Elysée, le lundi 30 novembre. Le Premier ministre Jean Castex, les ministres concernés par la loi, à savoir le garde des Sceaux Eric Dupond-Moretti et le ministre de l’Intérieur Gérald Darmanin, les présidents des groupes parlementaires : tous ont été convoqués par le président de la République. Emmanuel Macron était dans une colère froide. \"Il y a eu une coproduction d’erreurs politiques\", a t-il asséné. \"On a créé une ambiguïté sur les libertés, cela ne nous ressemble pas.\"","date":"2020-11-29T23:00:00.000Z","order":9,"presenter":"Anne Sophie Lapix","authors":["J. Wittemberg","J. Neny","V. Astruc","A. Expositio","E. Piquerau","R. Cristien"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/article-24-emmanuel-macron-tape-du-poing-sur-la-table_4201807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Chômage partiel : un amoncellement des congés payés difficile à gérer","description":"Dans le contexte de la crise sanitaire du Covid-19, les congés payés sont une bombe à retardement. 16 millions de jours de congés payés n’ont pas été pris depuis mars 2020 dans l’hôtellerie-restauration, ce qui représente plus d’un milliard et demi d’euros, pour un secteur déjà fortement sinistré. Le ministère du Travail a envisagé lundi 30 novembre un coup de pouce : quand les salariés prendront leurs congés, 84% de leurs salaires seraient pris en charge par l’État, les employeurs complétant les 16% restants. Plus de 100 000 euros chez un restaurateur Un point crucial pour Didier Désert, un restaurateur parisien qui ne pourra pas rouvrir avant, au mieux, le 20 janvier 2021. \"J’ai dans les mains un souvenir : le menu du 31 décembre 2019. À l’évidence, il n’y aura pas cette année de beau menu de Réveillon. C’est une vraie frustration\", déplore le maître-restaurateur de l’ambassade d’Auvergne. Alors qu’il prépare son bilan de fin d’année, ce restaurateur a fait ses comptes : plus de 100 000 euros de pertes, sans compter les congés qu’il doit à ses salariés.","date":"2020-11-29T23:00:00.000Z","order":6,"presenter":"Anne Sophie Lapix","authors":["G.-A. Dolz","S. pichavant","O. Dumont","S. Korwin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chomage-partiel-un-amoncellement-des-conges-payes-difficile-a-gerer_4201837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Proposition de loi \"sécurité globale\" : Gérald Darmanin fait face aux députés","description":"Après de multiples épisodes de violence de la part de la police, Gérald Darmanin, le ministre de l’Intérieur, s'est présenté devant les députés de l’Assemblée nationale le lundi 30 novembre 2020. Devant le palais Bourbon, le journaliste de France Télévision Julien Neny fait le point. \"Emmanuel Macron l’avait expressément demandé la semaine dernière : faire rapidement de nouvelles propositions pour réformer la police et la gendarmerie. Gérald Darmanin a donc esquissé quelques propositions, comme allonger la formation continue des forces de l’ordre\", explique Julien Neny. Gérald Darmanin solidaire des forces de l’ordre Le ministre de l’Intérieur a également proposé d’imposer \"plus de chefs sur le terrain, pour épauler les gardiens de la paix\". Gérald Darmanin s’est aussi dit ouvert à réformer l’IGPN, la police de la police, en plaçant à sa tête une personnalité extérieure au ministère de l’Intérieur. Un ministre qui en a profité pour \"réitérer son soutien massif aux forces de l’ordre, y compris au contesté préfet de police Didier Lallement\", détaille le journaliste de France Télévisions.","date":"2020-11-29T23:00:00.000Z","order":10,"presenter":"Anne Sophie Lapix","authors":["J. Neny"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-policieres/proposition-de-loi-securite-globale-gerald-darmanin-fait-face-aux-deputes_4201843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : des drones pour repérer les embarcations clandestines","description":"Les drones de l'armée britannique utilisés pour repérer les migrants en mer peuvent voler pendant 17 heures consécutives. Ils ont été conçus pour des terrains de guerre, mais désormais, leurs caméras filment les bateaux clandestins. Les appareils sont contrôlés depuis un aéroport du sud de l'Angleterre. Peu coûteux en essence et en main d'œuvre, ils ont démultiplié depuis juin les capacités de surveillance. Des drones efficaces Le Royaume-Uni cherche depuis des années la solution miracle pour stopper ces petites embarcations, avec parfois des idées étonnantes ou révoltantes selon les associations d'aide aux migrants : des filets pour bloquer les moteurs ou encore des machines à vagues. Aucune n'a abouti pour l'instant, mais les drones ont déjà fait preuve de leur efficacité selon les autorités. Avec ses engins volants, le Royaume-Uni veut décourager les traversées clandestines de la Manche, mais pour l'instant, elles demeurent à un niveau record. Depuis janvier, 8 000 migrants ont atteint les cotes anglaises avec des embarcations, contre 2 000 l'année dernière.","date":"2020-11-29T23:00:00.000Z","order":14,"presenter":"Anne Sophie Lapix","authors":["M.Boisseau","L.Soudre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-des-drones-pour-reperer-les-embarcations-clandestines_4201855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les risques et les bénéfices d’un possible vaccin","description":"La France va-t-elle se vacciner contre le coronavirus ? Lundi 30 novembre, selon un sondage IFOP, 59% des Français annonçaient ne pas vouloir se faire vacciner. Les résultats des premiers tests effectués sont plutôt positifs mais il faut encore définir s’il pourrait y avoir des effets secondaires. Les premières personnes testées étaient des adultes en bonne santé. L’objectif reste de savoir comment réagiront par exemple les personnes à la santé plus fragile, jugées à risque. Vacciner au moins 67% de la France pour atteindre l’immunité collective Si des doutes subsistent autour de ces futurs vaccins, certains spécialistes ne comprennent pas cette défiance. Membre du conseil scientifique et professeur à l’institut Pasteur et au CNAM, Arnaud Fontanet estime qu’il \"y a beaucoup moins de risques de faire un accident qui vous amènerait à être hospitalisé lorsque vous êtes vacciné comparé au risque d’être hospitalisé si vous étiez infecté\" par ce virus. Pour parvenir à l’immunité collective dans le pays, il faudra vacciner au moins 67% de la population.","date":"2020-11-29T23:00:00.000Z","order":2,"presenter":"Anne Sophie Lapix","authors":["S.Soubane","K.Adda-Rezig","S.Guibout","T.Plantecoste"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/coronavirus-les-risques-et-les-benefices-dun-possible-vaccin_4201813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Commerce : les vélos s’arrachent en France","description":"C’est devenu un moyen de déplacement extrêmement prisé en France. Les ventes de vélo sont en hausse en France avec une augmentation de 11% en un an. Les boutiques continuent d’écouler leur stock. Dans le Rhône, à Sainte-Foy-Lès-Lyon, un magasinier est forcé de mettre en place une liste d’attente pour satisfaire tous les clients. Certains doivent parfois patienter jusqu’à sept mois avant d’obtenir l’objet tant convoité. Des problèmes de réapprovisionnement Le commerce du vélo n’échappe pas aux nombreuses contraintes engendrées par la crise sanitaire qui touche le monde entier. Vendeur chez Bicycle Store à Paris, Karim Asselate explique que certaines pièces manquent à l’appel, car elles sont produites à Taïwan avec une livraison qui dépend des vols commerciaux dont la fréquence est ralentie. D’autres constructeurs sont tout simplement fermés et ne produisent plus. Les vélos ne peuvent donc pas être assemblés, un véritable coup dur alors qu’arrive la période décisive de Noël.","date":"2020-11-29T23:00:00.000Z","order":8,"presenter":"Anne Sophie Lapix","authors":["L.Demirdjian","O.Lévesque","C.Mayer","N.Berthier","T.Simonet","E.Brouillard","J.Cohen Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/cyclisme/commerce-les-velos-sarrachent-en-france_4201845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une vaccination destinée en premier lieu aux EHPAD","description":"En France, les EHPAD ont été le malheureux théâtre des foyers Covid-19 les plus meurtriers. En conséquence, ils seront les premiers à bénéficier du vaccin. Les résidents sont désignés prioritaires par la Haute autorité de santé. \"C’est la population des personnes âgées en EHPAD qui représente un tiers des décès par Covid-19 en France, donc elles sont particulièrement vulnérables\", explique le professeur Élisabeth Bouvet, présidente de la commission technique des vaccinations dans la Haute autorité de santé. \"On sait que ce sont des endroits où elles sont très regroupées, donc il y a des clusters.\" \"Il faut tout faire pour lutter contre le Covid-19\" À Nice (Alpes-Maritimes), le château des Ollières, un EHPAD, a dû gérer une trentaine de cas positifs lors de la première vague. La perspective d’un vaccin est donc un soulagement. \"Je pense qu’il faut, de toute façon, faire tout ce qui est possible pour lutter contre le Covid-19, c’est certain\", estime Jeannine Biancotto, résidente de l’EHPAD.","date":"2020-11-29T23:00:00.000Z","order":1,"presenter":"Anne Sophie Lapix","authors":["F. Prabonnaud","E. Bailly","A. Richier","G. Halard","H. Laridon","P. Caron","L. Haedrich","P. Crapoulet","J. Cordier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/coronavirus-une-vaccination-destinee-en-premier-lieu-aux-ehpad_4201799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Goncourt : \"l’anomalie\" de l’édition 2020","description":"2020 étant l’année de toutes les exceptions, il n’y aura pas d’annonces sur les marches du restaurant Drouant (Paris) pour l’annonce du prix Goncourt de cette année. Il n’y aura aucune cohue autour du lauréat. Pour la première fois en 106 ans, l’annonce du prix s’est faite sur Internet, avec chaque juré devant son ordinateur. Seule tradition respectée : la révélation du lauréat. \"Le prix Goncourt a été attribué à Hervé Le Tellier pour 'L’anomalie', chez Gallimard\", annonçait en visioconférence Didier Decoin, président de l’Académie Goncourt. Un lauréat plus serein loin des micros Invité sur le plateau du 20 Heures de France Télévisions, l’écrivain Hervé Le Tellier a pu partager son ressenti face à Anne-Sophie Lapix. \"Je ne suis pas tout à fait certain que cela ne soit pas mieux comme cela\", confie l’écrivain, en réaction à l’absence cette année de bousculades et du tourbillon de foule lors de la remise du fameux prix littéraire. \"La forêt de micros, ce n’était pas trop mon truc donc j’ai évité ça.\"","date":"2020-11-29T23:00:00.000Z","order":15,"presenter":"Anne Sophie Lapix","authors":["C. Azzopardi","A. Le Quere","H. Pozzo","A. D'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/prix-litteraires/goncourt-lanomalie-de-ledition-2020_4201859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : Joël Le Scouarnec jugé pour viol et agression sexuelle sur mineur","description":"C’est dans un fourgon cellulaire que Joël Le Scouarnec, âgé de 70 ans, est arrivé au palais de justice de Saintes (Charente-Maritime). L’ancien chirurgien comparaît pour viol et agression sexuelle sur quatre fillettes. Il s’agit de ses deux nièces, d’une patiente d’à peine quatre ans au moment des faits et sa petite voisine de six ans, qui en 2017, a raconté son agression sexuelle à ses parents. \"On ne peut pas se mettre à la place des victimes\" Ce sont eux qui les premiers, ont déposé plainte. Ils sont aujourd’hui partie civile dans le procès. \"Quand vous vous retrouvez devant la personne qui a fait autant de mal à votre fille, c’est toujours très compliqué à affronter, quelle que soit la préparation. On ne peut pas se mettre à la place des victimes et je pense que les victimes ont beaucoup de mal et de souffrance en elles\", indique maître Francesca Satta, l’avocate de l’une des victimes présumées.","date":"2020-11-29T23:00:00.000Z","order":12,"presenter":"Anne Sophie Lapix","authors":["N. Perez","A. Guille-Epée","J. Delage","C. Kenck","J-M. Noël","L. Rouvray"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/pedophilie-joel-le-scouarnec-juge-pour-viol-et-agression-sexuelle-sur-mineur_4201853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Producteur passé à tabac par des policiers : quel est le profil des agents mis en examen ?","description":"Ils se retrouvent dans l’œil du cyclone. Dans l’enquête sur l’interpellation musclée du producteur de musique Michel Zecler, quatre policiers sont mis en examen pour violences volontaires par personne dépositaire de l’autorité publique. La justice a retenu le caractère raciste, ce qu’ils réfutent. Parmi eux, à la tête de la patrouille, un brigadier de 44 ans exerçant depuis 19 ans dans la police. Il a obtenu la note de six sur sept lors de sa dernière évaluation par sa hiérarchie. Il était accompagné d’un gardien de la paix habillé en civil, âgé de 23 ans, qui n’a reçu que la note de trois sur sept au dernier examen. Pour autant, il ne présente pas d’écart dans ses états de service. Ils sont tous les deux écroués en détention provisoire à la prison de la Santé depuis dimanche 29 novembre. Un policier bien évalué laissé libre Âgé de 31 ans, un autre policier a, lui, été laissé libre sous contrôle judiciaire par les magistrats. Décrit comme \"motivé et disponible\" par sa hiérarchie, il a reçu la note de cinq sur sept. En ce qui concerne le quatrième policier, il est mis en examen et placé sous contrôle judiciaire pour une autre accusation : violence avec arme. Âgé de 35 ans, il est à l’origine de la grenade lacrymogène lancée dans le studio du producteur.","date":"2020-11-29T23:00:00.000Z","order":11,"presenter":"Anne Sophie Lapix","authors":["S.Neumayer","A.Jacquet","F.Le Moal","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/producteur-passe-a-tabac-par-des-policiers/producteur-passe-a-tabac-par-des-policiers-quel-est-le-profil-des-agents-mis-en-examen_4201851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Italie : Bergame a retenu les leçons de la première vague de coronavirus","description":"Les traumatismes ont engendré une prise de conscience à Bergame (Italie). Lors de la première vague de contaminations au coronavirus, la ville a été l’une des plus touchées dans tout le pays. Les cas se multipliaient, les services de réanimation étaient surchargés. Alors qu’une seconde vague frappe l’Italie, Bergame fait désormais mesure d’exemple dans la lutte contre le virus. Les gestes barrières appliqués à la lettre Port du masque, distanciation sociale, respect des règles sanitaires : la population s’applique à tout faire pour limiter la circulation du virus. Les médecins expliquent aussi que 40% des habitants de la région ont contracté le virus lors de la première vague. À l’heure de la seconde vague, leurs organismes ont développé des anticorps qui luttent contre le Covid-19. Plusieurs hôpitaux de la ville accueillent des malades venus d’autres villes pour profiter du savoir-faire des soignants qui ont déjà été amené à gérer une grave crise lors de la première vague.","date":"2020-11-29T23:00:00.000Z","order":5,"presenter":"Anne Sophie Lapix","authors":["A.Mikoczy","F.Crimon","A.Delayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/italie-bergame-a-retenu-les-lecons-de-la-premiere-vague-de-coronavirus_4201839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
{"title":"Tigré : pourquoi l'Éthiopie se déchire-t-elle ?","description":"45 000 réfugiés ont fui le Tigré, une région du nord-est de l'Ethiopie en guerre avec le gouvernement fédéral. Pour comprendre cette nouvelle guerre, il faut revenir en arrière, dans les années 80. Les rebelles du Tigré sont alors déjà en conflit contre le gouvernement éthiopien. Ils finissent par renverser le dictateur Mengistu en 1991. Les Tigréens vont alors diriger le pays pendant une trentaine d'années. En 1993, l'Erythrée, région voisine du Tigré, déclare son indépendance et devient l'ennemi juré. La période est également marquée par des tensions avec d'autres ethnies du pays. Un renversement de situation En 2018, les Amharas et les Oromos, qui représentent plus de 60% de la population, s'allient et parviennent à imposer un nouveau premier ministre, Abiy Amed. Isolés et marginalisés, les Tigréens se replient sur leur région et montrent des velléités d'autonomie. Le premier ministre se transforme alors en chef de guerre. Trois semaines après le début des hostilités, l'armée éthiopienne affirme avoir repris le contrôle de Mekele. Les dirigeants de la rébellion en fuite sont désormais dans la ligne de mire du pouvoir central.","date":"2020-11-29T23:00:00.000Z","order":13,"presenter":"Anne Sophie Lapix","authors":["M.De Chalvron","J.Pires","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/ethiopie/tigre-pourquoi-l-ethiopie-se-dechire-t-elle_4201805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-novembre-2020_4175561.html","containsWordGlobalWarming":false}
