{"title":"François Baroin sera-t-il candidat à la présidentielle de 2022 ?","description":"François Baroin ménage le suspens quant à son éventuelle candidature à la présidentielle de 2022.À l’occasion de l’université de rentrée des Républicains, un militant a posé la question à François Baroin : sera-t-il, oui ou non, candidat à la présidentielle en 2022 ? Le maire de Troyes a botté en touche. \"Dans son discours, on peut noter des éléments qui laisseraient entendre qu’il irait, explique le journaliste Jeff Wittenberg, il a dit 'je serai toujours à vos côtés' mais revendique sa liberté\". Il devra donner sa réponse à l’automne \"On entend autour de lui, parmi les cadres, parmi les militants, l’idée qu’il est sur une ligne de ne pas y aller\" dit Jeff Wittenberg. Il devra donner sa réponse à l'automne, après les élections sénatoriales. \"Ici, tout le monde lui parle de la présidentielle et il va devoir sortir très vite de l’ambiguïté\", conclut le journaliste de France 2.","date":"2020-09-05T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["J.Wittenberg"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/francois-baroin-sera-t-ilcandidat-a-la-presidentielle-de-2022_4096369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-septembre-2020_4078837.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les foires et salons s’adaptent aux mesures sanitaires","description":"Les foires et salons peuvent à nouveau accueillir du public. Dans quelles conditions ?Pas d'immense foule dans les rues de Lille (Nord) comme les années précédentes. Mais une ambiance de fête malgré tout. Pas de stand ni de vide grenier, seuls les commerçants sont ouverts jusque dimanche 6 septembre au soir. Alors ils se sont bien préparés pour faire respecter les mesures sanitaires. \"On est super bien organisé, les gens jouent vraiment le jeu, attendent devant le magasin s’ils voient qu’on est quatre dedans\", explique cette commerçante. \"Ça valait le coup de se battre\" Après des mois difficiles, cette braderie à ciel ouvert reste une bouffée d’oxygène. L’espoir de relancer enfin l’activité. \"C’est un joli lieu de consolation parce que cette année a été catastrophique, très délicate et on en est pas encore sortie. On se rend compte que ça valait le coup de se battre pour continuer à faire cet évènement\", explique Romuald Catoire, président de la fédération lilloise du commerce et de l’artisanat.","date":"2020-09-05T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["J.Van Hove","France 3 régions","P-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-foires-et-salons-sadaptent-aux-mesures-sanitaires_4096009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-septembre-2020_4078837.html","containsWordGlobalWarming":false}
{"title":"Annie Cordy : les fans en émoi","description":"L’artiste est décédée vendredi 4 septembre, chez elle sur les hauteurs de Cannes (Alpes-Maritimes).L’interprète de \"Tata Yoyo\" est décédée vendredi 4 septembre, chez elle à Vallauris (Alpes-Maritime). Les obsèques auront lieu dans quelques jours. La chanteuse et actrice était appréciée au sein de toutes les générations. \"C’est ce que nos parents écoutaient, donc forcément ça nous touche de cette façon\", témoigne un groupe de jeunes femmes. La Belgique en deuil En Belgique aussi, où elle est née et a fait ses premières scènes, Annie Cordy laissera un souvenir indélébile. \"C’est un monument de Belgique qui s’en va, qui disparaît. Quelqu’un qui savait mettre de la joie et de la bonne humeur partout. Ça va être un manque, un grand manque\", commente une admiratrice. \"Il y a une partie de chaque Belge qui est un peu partie aujourd’hui\", s’attriste également un homme dans les rues de Namur.","date":"2020-09-05T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["L.Feuerstein","T.Grosse","J.Gasparutto","MN. Grimaldi","C.Fazi","S.Pichavant","F.Caer","Q.Monaton","B..Loth","JC.Lambard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/annie-cordy-les-fans-en-emoi_4095757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Alain Cocq : les derniers jours d’un condamné","description":"Alain Cocq a décidé de cesser son traitement. Des militants associatifs l’accompagnent pour ces derniers jours.Sa demande d’une fin de vie dans la dignité avec assistance médicale active lui a été refusée cette semaine par Emmanuel Macron, compatissant mais pas \"au-dessus des lois\". Alors, Alain Cocq a décidé de mourir seul. Hier soir, il a lu les articles le concernant et s’est adressé aux internautes. \"À partir du moment où je vais me coucher, j’arrêterai de m’hydrater. Je sais que les jours qui m’attendent vont être très difficiles, mais néanmoins, j’ai pris ma décision et je suis serein\", peut-on l’entendre dire. Faire changer la loi En filmant ses derniers jours, Alain Cocq espère faire changer la loi, qui n’autorise l’aide médicale à mourir que si l’on est en fin de vie, ce qui n’est pas son cas. Des militants pour le droit à mourir sont à son chevet, dont Jean-Luc Rom, de l’association pour le Droit de Mourir dans la Dignité. Pour lui, le combat d'Alain Cocq montre bien que l'on \"meurt mal dans notre pays\".","date":"2020-09-05T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["E.Lagarde","C.Jouret","M.Jolly","R.Augier","C.Gaillard","M.Marini"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/alain-cocq-les-derniers-jours-dun-condamne_4095923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Braderie de Lille : une atmosphère festive pour la \"braderie des commerçants\"","description":"L'édition de cette année est dédiée aux commerçants. L'ambiance, malgré le contexte sanitaire, est à la fête.La traditionnelle braderie de Lille (Nord) fait partie des nombreux événements annulés en France à cause de l’épidémie de Covid-19. Mais la fête, elle, est bien là. \"C’est pas une braderie comme les autres mais beaucoup de gens sont venus voir pour respirer une atmosphère un peu de braderie\",commente une passante. Un couple de Canadiens a fait le déplacement depuis le Luxembourg pour profiter des animations. Une bonne organisation Cette année, la braderie est dédiée aux commerçants, qui y voient l’opportunité de panser un peu les plaies de la crise. \"C’est important pour les Lillois et pour les commerçants. Les gens jouent vraiment le jeu, ils attendent devant le magasin\", explique une vendeuse. Romuald Catoire, le président de la Federation lilloise du commerce et de l’artisanat, a reçu la nouvelle comme \"un joli lot de consolation\" après \"une année catastrophique\" pour le secteur.","date":"2020-09-05T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["L.Levy","JM.Barféty"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/braderie-de-lille-une-atmosphere-festive-pour-la-braderie-des-commercants_4095907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Dragons à Calais : la famille s’agrandit","description":"La famille du dragon de Calais s’agrandit. Le dragon a été rejoint par un iguane réalisé par la compagnie nantaise La Machine.Ils fascinent petits et grands. Le dragon de Calais (Pas-de-Calais) vient d’adopter son petit cousin, l’Iguane. \"C’est très bien cette arrivée juste quelques mois après, c’est super\", commentent les spectateurs, ravis. Inauguration en grande pompe de la nouvelle machine bestiaire imaginaire de la compagnie du dragon. \"Le goût des théâtres, c’est l’espace public, c’est nos villes, on les fait un peu trop sérieuses, un peu trop utiles (…) on a besoin de partager l’espace public et d’en faire un terrain d’exposition, un terrain, un lieu artistique\", commente Jean-Philippe Javello, directeur général de la compagnie du Dragon. Une nouvelle image pour la ville Malgré la crise sanitaire, le dragon a fait le plein cet été. \"Ça redynamise vraiment le tissu local, les restaurateurs de Calais, les hôteliers sont hyper contents du projet, ça leur apporte beaucoup de fréquentation, de clientèle\", explique François Delarozière, directeur artistique de la compagnie La Machine. Pour la ville, c’est une nouvelle image qui se construit. L’iguane sera installé à l’entrée du port. Dans les prochaines années, la famille va s’agrandir avec d’autres machines mobiles.","date":"2020-09-05T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["M.Mas","F.Bellouti","B.Deleporte"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre-de-rue/dragons-a-calais-la-famille-sagrandit_4095915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Emploi des jeunes : des gilets bleus à l’hôpital","description":"L’emploi des jeunes est un enjeu majeur du plan de relance. 100 000 missions de service public ont été créées afin qu’ils puissent rejoindre des associations.Tous les jours, Shanyce Loser enfile son gilet bleu. À 22 ans, elle est chargée d’accueillir et d’orienter les patients de cet hôpital lillois pendant six mois. Une expérience bienvenue pour celle qui espère devenir aide-soignante. \"On accueille les gens, on fait les gestes barrières (…), on les guide, certains vont en hospitalisation ou en consultation\", explique la jeune femme. Un dispositif créé par l’association Banlieues Sans Frontières Vingt-deux jeunes sont en service civique en milieu hospitalier à Lille. Un dispositif créé par l’association Banlieues Sans Frontières. \"Il y a une écoute, un échange, il y a du lien social qui se créer, une confiance, donc l’anxiété, l’angoisse commence à disparaître. C’est vraiment pour rassurer le patient lorsqu’il arrive à l’hôpital\", explique Christophe Richard, en charge des \"gilets bleus\". L'hôpital envisage de pérenniser ce service civique.","date":"2020-09-05T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["L.Levy","E.Quinart","M-E.Masson"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/emploi-des-jeunes-des-gilets-bleus-a-lhopital_4095897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Fin de vie : le geste d’Alain Cocq","description":"Alain Cocq souffre d’une maladie incurable. Il a décidé d’arrêter ses traitements et a cessé de s’alimenter. Qu’autorise vraiment la loi Léonetti votée en 2016 ?Alain Cocq a débranché son oxygène et cessé de s’hydrater. Il a pris la parole sur un réseau social : \"Je sais que les jours qui m’attendent vont être très difficile mais néanmoins j’ai pris ma décision et je suis serein\". Il aurait voulu s’éteindre de manière apaisée, avec un médecin qui l’aurait aidé à mourir sans souffrance. Mais c’était impossible, car il n’est pas considéré comme étant en fin de vie. \"On meurt mal dans notre pays\" Jean-Luc Romero-Michel, président de l’association pour le droit de mourir dans la dignité, s’exprime : \"Il montre à quel point aujourd’hui nos lois ne sont pas adaptées et qu’on meurt mal dans notre pays\". Le cas d’Alain Cocq relance la controverse sur la fin de vie. La loi Léonetti n’autorise la sédation profonde que pour les personnes dont le pronostic vital est engagé à court terme, ce qui n’est pas le cas d’Alain Cocq selon les médecins. Certains estiment que la loi devrait être clarifiée, la notion de court terme n'étant pas définie. Dr Véronique Fournier, ancienne présidente du centre national des soins palliatifs et de la fin de vie, estime qu’il y a \"une appréciation singulière avec des médecins prêts à accompagner des gens même lorsque la mort n’est pas exactement sous 48h (…) et des médecins qui considèrent que le court terme c’est 48h et pas plus\".","date":"2020-09-05T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["E.Lagarde","T.Grosse","C.Jouret","M.Jolly","R.Mathé","R.Augier","C.Gaillard","F.Menin","C.Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/fin-de-vie-le-geste-dalain-cocq_4096025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-septembre-2020_4078837.html","containsWordGlobalWarming":false}
{"title":"La sécheresse frappe la Haute-Garonne","description":"La situation est alarmante dans le Sud-Ouest de la France. Certains agriculteurs ne peuvent plus du tout travailler.Jean-François Lamassé, céréalier et président de la Fédération départementale des syndicats d’exploitants agricoles, est dépité : ses sols sont tellement secs qu’il ne peut rien en faire. \"Vous le voyez, on est sur des sols qui sont fendus, c’est plus que sec. Vous pouvez essayer de soulever, tout est sec. C’est la première année où je n’ai pas encore touché mes sols\", se lamente-t-il. La situation hydrologique, selon lui, n’a pas été aussi mauvaise depuis 30 ans. Agir vite pour sauver les récoltes La préfecture de Haute-Garonne vient de renforcer les restrictions d’usage de l’eau. Thibault Coll, le responsable de l’unité de gestion en eau du département, évoque des \"déficits pluviométriques très importants au mois de juillet et au mois d’août\", ayant pour conséquence des débits bas dans les cours d’eau. D'autres sont aussi touchés dans la région, dans le Lot, en Aveyron ou dans le Tarn. Conséquence directe de cette sécheresse, la récolte de blé a chuté de 26% par rapport à l’an dernier. Les agriculteurs demandent la création urgente de stocks d’eau.","date":"2020-09-05T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["France 3 Midi Pyrénées","S.Bousquet","N.Fournis","L.Meynier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/la-secheresse-frappe-la-haute-garonne_4095925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Annie Cordy : la disparition d'une grande chanteuse","description":"La chanteuse et comédienne est décédée d’un arrêt cardiaque près de Cannes (Alpes-Maritime).Elle s’appelait \"Nini\" pour les intimes. Pour ses fans, c’était l’inoubliable interprète de \"Tata Yoyo\" ou \"La bonne du curé\". Sa joie de vivre, son talent et son humour ont marqué toutes les générations. À Vallauris (Alpes-Maritimes) où elle est décédée vendredi 4 septembre, voisins et amis se sont recueillis devant sa maison. \"Quand on la rencontrait, toujours un petit mot : ça va, tu vas bien ?\", se souvient l’un d’eux. Émotion en Belgique À Bruxelles, dans la capitale de la Belgique, le pays qui l'a vue naître, elle était une fierté nationale. Les habitants du pays sont très touchés par sa disparition. \"Je viens rendre hommage à une grande dame avec qui j’ai eu la chance de pouvoir travailler\", dit un jeune homme, très ému. \"C’est la Belgique, on en est vraiment très très fier\", témoigne une femme. Les obsèques d’Annie Cordy auront lieu samedi prochain à Cannes.","date":"2020-09-05T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["L.Feuerstein","T.Grosse","J.Gasparutto","M-N Grimaldi","C.Fazi","S.Pichavant","F.Caer","Q.Monaton","B.Loth","J-C Lambard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/annie-cordy-la-disparition-d-une-grande-chanteuse_4095957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-septembre-2020_4078837.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les résidents d’un Ephad reconfinés","description":"Une aide-soignante a été testée positive. Par mesure de précaution, les résidents sont tous reconfinés.À Châtellerault près de Poitiers (Vienne), les pensionnaires d’un Ehpad vont devoir vivre une nouvelle quatorzaine. Une aide-soignante a été testée positive au coronavirus jeudi 3 septembre, après avoir présenté des symptômes la semaine dernière. Ce premier cas dans l’Ehpad inquiète, mais la situation est prise en main : des tests PCR ont été réalisés sur les soignants et l’ensemble des 300 résidents ont été reconfinés dans leurs chambres, sans possibilité de recevoir de visite ni de prendre les repas en commun. Vigilance maximale Les cas contacts ont été identifiés et éloignés et un protocole a été mis en place, en lien avec l’ARS et le CHU de Poitiers. \"On est repassé dans des conditions d’hébergements qui sont celles qui avaient été mises en œuvre au pic de l’épidémie afin de casser tout risque de transmission\", indique le Dr. Antoine Elsendoorn, médecin infectiologue au groupe hospitalier Nord-Vienne.","date":"2020-09-05T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["R.Burot","J.Kloeckner","J.Russeil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-residents-dun-ephad-reconfines_4095899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Annie Cordy : l’infatigable","description":"Annie Cordy est décédée à l’âge de 92 ans. L’interprète de « Tata Yoyo » a consacré sa vie au spectacle.Il y avait ses tubes rigolos, sans âge. Annie Cordy chantait pour petits et grands, avec cette envie de couleur et de joie que garde au fond du coeur le public et ses amis. Nicoletta, chanteuse, confie : \"Elle va nous manquer. Un soleil, elle était lumineuse\". Derrière cette image, une femme férue de travail, issue de cette dernière génération qui pouvait tout chanter. Elle avait tout appris, piano, danse classique et variété. Annie Cordy révèle sa fibre dramatique au grand écran Annie Cordy trace sa route jusqu’au grand écran, elle révèle au cinéma sa fibre dramatique avec \"le passager de la pluie\" puis dans \"Le chat\" face à Jean Gabin. \"C’était une grande actrice en ce sens qu’elle se mettait au service du texte et du réalisateur\", explique Bertrand Dicale, journaliste spécialiste de la chanson française.","date":"2020-09-05T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["P.Deschamps","E.Cornet","N.Lemarignier","N.Salem","J-M Noel","F.Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/annie-cordy-linfatigable_4095963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-septembre-2020_4078837.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : sport et gestes barrières sont-ils compatibles ?","description":"Rentrée des classes rimes avec associations sportives et culturelles. Ces dernières ont dû s’adapter au contexte sanitaire.Cette mère de famille a choisi le yoga comme activité de rentrée. Comme presque tous les sports, la discipline va devoir se plier au contexte sanitaire. \"Ce qui va changer, c’est que les tapis devront être personnels, chacun apportera son tapis alors qu’avant on les prêtait\", explique Isabelle de Saint-Jores, professeure de yoga Les mesures de sécurité rassurent les parents À 9 ans, Agathe fera de la gym malgré le virus. \"C’est toujours aussi géniale d’en faire, même s’il y a les mesures de sécurité\", confie t-elle. Christophe Chaboud, professeur de judo, est formel, il n’y aura pas de masque dans son cours : \"Il va être arraché dès qu’on est en contact rapproché, ce n’est pas possible\", précise t-il. Le football a repris, les mesures de sécurité rassurent les parents : \"Il y a un contact entre les enfants mais il y a du gel hydroalcoolique à l’entrée, je lui demande de se laver les mains après, je ne suis pas plus inquiète que ça\", témoigne une mère de famille.","date":"2020-09-05T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["P-Y Salique","S.Giaume","P.Grandouiller","M. Le Rue"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/coronavirus-sport-et-gestes-barrieres-sont-ils-compatibles_4095979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-septembre-2020_4078837.html","containsWordGlobalWarming":false}
{"title":"Tour de France : ça grimpe !","description":"Cette 8ème étape marque la première vraie journée de haute montagne pour les coureurs.C'est également \"l’étape de montagne la plus courte\", précise le journaliste Grégory Naboulet, en duplex depuis Cazères-sur-Garonne (Haute-Garonne) : 141 kilomètres. Trois ascensions vont s’enchaîner : le col de Mantet, le Port de Balès à 1 755 mètres d’altitude, un col \"hors catégorie\", puis un grand classique du Tour de France, le col de Peyresourde. L’arrivée se fera en descente dans la vallée à Loudenvielle (Hautes-Pyrénées). Les favoris du jour Ils se sont \"regardés du coin de l’oeil toute la semaine\", dit Grégory Naboulet. Seules 3 petites secondes séparent le maillot jaune Adam Yates et le deuxième au classement général, Primoz Roglic. Côté Français, Guillaume Martin est à 9 secondes du maillot jaune, Thibaut Pinot et Romain Bardet sont à 11 secondes. \"Si l’un de ses garçons passe a l’offensive aujourd’hui, il pourrait être en jaune ce soir dans les Pyrénées\", annonce le journaliste.","date":"2020-09-05T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["G.Naboulet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-ca-grimpe_4095927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Festival du film américain de Deauville : les films avant les stars","description":"L’édition 2020 est marquée par l’absence des stars américaines. Les frontières sont fermées, elles n’ont pas pu faire le déplacement.Vanessa Paradis est la présidente du jury de cette 46ème édition, un peu particulière. \"C’est une telle joie de retourner au cinéma, enfin\", a confié l’actrice sur le tapis rouge. Parmi les membres du jury, on retrouve le rappeur Oxmo Puccino, le réalisateur Bruno Podalydès ou encore l’acteur Vincent Lacoste. Les Américains à la maison Contexte sanitaire oblige, cette année les Américains ne sont pas là pour présenter ni défendre leurs films. Un choix assumé pour le directeur artistique du festival, Bruno Barde. \"Un festival sans star, c’est tout à fait possible. La vraie joie, le vrai plaisir du cinéma, c’est de voir des films\", argumente-t-il. Vendredi 4 septembre, un hommage a été rendu à l’acteur américain Kirk Douglas, décédé le 5 février. Son fils Michael s’est exprimé par visioconférence : \"cette soirée à Deauville, c’est le plus bel hommage qu’on pouvait lui rendre\".","date":"2020-09-05T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["S.Gomy","N.Niewenglovski","H.Cardon","O.Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/festival-du-film-americain-de-deauville-les-films-avant-les-stars_4095929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Annie Cordy : une vie d’artiste","description":"Annie Cordy est décédée vendredi 4 septembre. Elle avait 92 ans.Sa joie de vivre et son humour étaient connus et appréciés de tous. \"Le rire, c’est une thérapie. Si vous saviez comme c’est beau, et comme je suis fière d’être une rigolote\", disait-elle d'ailleurs. Elevée dans la musique par une maman mélomane, Annie Cordy commence la danse à l'âge de 8 ans. Repérée dans un cabaret à Bruxelles, elle devient ensuite meneuse de revue du Lido à Paris. Le début d’une longue carrière… De nombreux talents Dans la chanson, elle rencontre un immense succès avec des titres comme \"Tata Yoyo\", \"Cho Ka Ka O\" ou encore \"La bonne du curé\", qui devient son plus grand tube en 1975. Elle s'essaye aussi au cinéma et partage l’affiche avec les plus grandes stars de l’époque, Bourvil et Luis Mariano. Pour l’homme de sa vie, elle renonce à faire carrière aux Etats-Unis. Pour le plus grand bonheur des Français, qui le lui rendront bien en lui restant fidèle tout au long de sa carrière.","date":"2020-09-05T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["M.Berrurier","N.Lemarignier","F.Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/spectacles/danse/annie-cordy-une-vie-dartiste_4095765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-septembre-2020_4078829.html","containsWordGlobalWarming":false}
{"title":"Tour de France : les supporters sont au rendez-vous","description":"Les supporters ont grimpé le col de Peyresourde, à pieds ou à vélo, pour voir passer les coureurs. Malgré les mesures sanitaires, ils étaient au rendez-vous.\"Ça fait du bien de voir ça, on revit le tour d’autrefois, de l’année dernière\" explique un passionné qui attend sur le bord de la route, le passage des coureurs. Le col de Peyresourde est un monument du Tour de France où la foule gronde au passage des coureurs. Une fête que l’épidémie n’a pas gâché : \"On ne pensait pas qu’en période de Covid il y aurait autant de monde, on s’aperçoit que c’est blindé\", témoigne un coureur. \"On espère du spectacle\" Mesures sanitaires oblige, le col de Peyresourde a été fermé aux voitures et aux camping-cars. Pour voir passer les coureurs, il faut grimper les 8,5 kilomètres à la force des mollets. \"Ça fait deux heures qu’on est parti et on va aller jusqu’en haut. Quand on aime, c’est pas un problème, on espère juste du spectacle\", déclare un passionné Espagnol qui grimpe le col, avec sa fille sur le dos.","date":"2020-09-05T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["B.Delombre","G.Naboulet","B.Poulain","O.Gardette","J.Raharison","J.Cordier","M.Le Lièvre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-les-supporters-sont-aurendez-vous_4096385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-septembre-2020_4078837.html","containsWordGlobalWarming":false}
{"title":"La presqu’île de Lézardrieux, une réserve naturelle exceptionnelle","description":"La presqu’île de Lézardrieux, un site sauvage, peu connu sur le littoral breton.C’est une presqu’île sauvage, surnommée \"petite Camargue\". Un site isolé dans les Côtes-d’Armor, c’est la presqu’île de Lézardrieux et son célèbre sillon de Talbert. Cette flèche minérale est faite de sable et de galets, une curiosité unique en Europe qui attire les promeneurs. 100 000 visiteurs arpentent chaque année ce cordon de 3 kilomètres. Une réserve naturelle en évolution Le site classé réserve naturelle est en perpétuel évolution. Julien Houron, garde du littoral, veille sur ce lieu : \"Le sillon est multimillénaire (…) on voit bien les transformations qu’il opère sous l’effet des tempêtes rencontrées ces dernières années\". Au large, des algues par centaines. À la pointe de la presqu’île, s'est installé il y a presque 40 ans, le CEVA, centre d’études et de valorisation des algues, une fierté locale.","date":"2020-09-05T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["S.Aramon","L.Houeix","S.Auvray. F.Fontaine","G.Le Berre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tourisme/la-presquile-de-lezardrieux-une-reserve-naturelle-exceptionnelle_4096391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-septembre-2020_4078837.html","containsWordGlobalWarming":false}
