{"title":"Invité : Fabrice Luchini, \"Une heure de tranquillité\"","description":"Comme promis maintenant, notre invité. C'est l'un des gros succès de l'année et vous verrez très bientôt la pièce en direct sur France 2. Fabrice Luchini revient au théâtre Antoine à Paris avec \"Une heure de tranquillité\" de Florian Zeller, déjà jouée devant une salle comble au Printemps. Bonsoir Fabrice Luchini. Vous appréciez, goûtez encore le succès public ou après des années de succès, vous êtes repus et peut-être blasé ? Qui peut-être blasé de ça. Fabrice Luchini : Je ne vois pas qui répondrait qu'il s'en fiche. David Pujdas : On peut avoir le sentiment qu'on n'a plus rien à prouver? et qu'on a suffisament reçu de bravo pour son ego ? Fabrice Luchini: C'est le concept pré-retraite, j'ai la carte Vermeil J'ai 62 ans, j'ai la carte vermeille. Je fais du Zeller demain, je vais commencer par des phrases chocs. Le public rit parce qu'on voit deux univers s'affronter. La langue de Zeller est un plaisir infini. David Pujadas : \"Une heure de tranquillité\", c'est un vaudeville. L'histoire d'un homme qui a une belle vie, une femme, une maîtresse, qui met la main sur un album de jazz dont il rêvait et qui rêve de l'écouter tranquillement. Mais tout un tas d'événements vont l'en empêcher. Extrait. J'ai besoin de dire la vérité à Nathalie. Non mais ça va pas. Si, nous lui devons bien ça. Tu veux tout dire à Nathalie. C'est pour ça que je suis venue. T'es complètement folle. Il n'y pas 36 possibilités. Soit tu es folle, soit tu es conne. Pourquoi tu deviens grossier. Tu veux qu'on arrête, très bien, je me plie à ta volonté mais il n'y a aucune raison de tout dire à Nathalie. C'est ma meilleure amie, je la connais depuis toute petite. Mais enfin, justement. Et puis, il faudra bien percer l'abscès. Mais pourquoi aujourd'hui bordel de merde. David Pujadas : Ce sont les répétitions qu'on a vu. C'est le même métier de faire les grands textes et le vaudeville qui fait rire tout le monde. Fabrice Luchini : C'est le même métier. Il a une écriture. Il faut arriver à suivre l'écriture de ZeIIer qui est magnifique. Vous passez le plat, comme tous les acteurs. Vous vous passez votre information, vous ne faites pas un numéro. Dans une Zeller, il y a une innocence C'est un philosophe essayiste. David Pujadas : Vous aimez l'actualité, voici l'image de Josiane Balasko. Elle commentait aujourd'hui l'affaire Leonarda. Elle dit avoir honte pour Ie gouvernement. Fabrice Luchini : Cette indignation c'est sincère cheze Josianne. ","date":"2013-10-17T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-fabrice-luchini-une-heure-de-tranquillite_437784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Antilles : Manuel Valls sur place","description":"Au niveau politique, une partie de la gauche met en accusation la ligne de Manuel Valls. Un ministre de l'intérieur qui ne respecterait pas les valeurs de la gauche. Les critiques sont vives à son égard. Il est en ce moment en Martinique pour une visite sur l'insécurité. Il a une nouvelle fois répondu aux attaques qui le visent. Il est venu parler insécurité en Martinique dans l'un des départements les plus touches par la délinquance. Il n'échappe pas à la polémique Leonarda. Accusé par son camp de mener une politique de droite, il refuse de recevoir une leçon de socialisme. Je suis de gauche carje pense qu'il faut une politique qui respecte la loi, le droit, l'Homme. Une politique assumée et ferme dans la gestion des flux migratoires. Manuel Valls concède que l'enceinte scolaire doit être préservée. Mais sur le fond, il ne lâche rien. L'immigration est une chance a condition de la maîtriser. La polémique parasite son déplacement aux Antilles. où il tente de rassurer les habitants. 50 meurtres y ont été recences depuis le début de l'année. Le fléau de la délinquance c'est la drogue. Ce problème sera évoque ce jour parle ministre de l'intérieur. Les Antilles sont une plaque tournante du trafic de drogue en raison de leur situation géographique. ","date":"2013-10-17T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/antilles-manuel-valls-sur-place_437366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Bretagne : opinions sur le plan d'urgence du gouvernement","description":"On s'écarte de l'unicité du service publique. Direction la Bretagne au lendemain du plan d'urgence présente par le gouvernement. Jean-Marc Ayrault a annoncé le déblocage de 15 millions d'euros pour venir en aide à la filière agroalimentaire et des dérogations concernant l'écotaxe. Qu'en pensent les principaux intéressés ? Ils redoutent que ce répit ne soit que de courte durée. La directrice de la crèche Baby Loup avait-elle eu raison. Olivier Le Bras, le leader syndical de Gad, accueilli comme une star. Ce matin, il ramène de Paris les propositions du gouvernement. Très vite, la réalité prend le dessus. Je ne vais pas vous dire que c'est sauve, que l'emploi va repartir, une fenêtre s'est ouverte, mais ce ne sera pas avec tout le monde. Les salariés de Gad feront partie d'un plan de sauvetage : 15 millions d'euros consacrés à l'avenir des sites fermés. Une lueur d'espoir pour les salariés. Pour nous, c'est une bonne nouvelle, il va falloir attendre maintenant. On est plutôt méfiants. Les professionnels du transport, eux, n'ont pas entendu la seule mesure urgente selon eux : la suppression de l'écotaxe. Ils sont loin des réalités économiques des entreprises, nous on se bat depuis des années pour créer de l'emploi ici localement. L'abattoir de Gad est toujours fermé mais son avenir est désormais dans les mains des politiques. Ce matin, les licenciés de Gad ont décide de continuer à manifester. ","date":"2013-10-17T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-opinions-sur-le-plan-d-urgence-du-gouvernement_437372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Bretagne : portrait de Nadine Hourmant, figure du syndicalisme","description":"Nouvelles manifestations en Bretagne aujourd'hui dans Pagroalimentaire. Le plan annoncé hier par le gouvernement n'a pas calmé les inquiétudes. Comme chaque mouvement social, celui-ci a une figure, un visage en particulier. Il s'agit de Nadine Hourmant, 41 ans, dont 23 passés chez Doux. Aujourd'hui, elle est aux avant-postes. Nadine Hourmant est une femme pressée. Toujours souriante. Mais derrière la mère de famille, il y a la syndicaliste, cauchemar des patrons depuis 2 ans. Je pense qu'il y a des gens qui sont responsables de cette situation-là, et qu'on a couvert pendant des années, et ça c'est injuste. C'est pas à moi qu'il faut dire bravo, c'est à vous, parce que si vous êtes là, c'est que vous avez envie d'y croire. Il faut continuer à vous exprimer. Le patron m'a poussée un peu dans le syndicalisme. Moi, je suis une révoltée, j'assume ce que je fais. Aujourd'hui, on ne peut pas continuer comme ça, c'est ça qui m'indigne. Entre deux manifestations, Nadine passe à son entreprise en redressementjudiciaire. Depuis 23 ans chez Doux, elle emballe des poulets. Mais dans le local syndical, c'est elle le patron. Tu vois avec elle. Y a rien à dire, elle est énergique. Lundi dernier, son combat pour l'emploi en Bretagne a pris une ampleur nationale. Sur un barrage, face à une élue, elle craque. C'ést pas prémédité, c'est venu spontanément, peut-être à cause d'une remarque qu'elle avait faite avant en disant qu'aujourd'hui en France le coût du travail était trop cher. Quand on sait comment les salariés sont payés dans Pagroalimentaire ! J'ai pas 1300 euros de salaire avec 23 ans d'ancienneté. Depuis 2 ans, Nadine Hourmant passe plus de temps avec son portable qu'avec sa famille. Les enfants subissent un petit peu par rapport à nos allers-retours. J'ai mangé un repas chaud en famille dimanche a midi. Depuis. Nadine continuera son combat contre les licenciements. Son engagement, elle le vit tous les jours au service des autres. ","date":"2013-10-17T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-portrait-de-nadine-hourmant-figure-du-syndicalisme_437756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Josiane est organiquement organisée là-dessus. J'adorerai être de gauche, mais c'est élevé comme vertu. J'y ai renoncé d'être de gauche. ","date":"2013-10-17T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_437786.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda sur www.francetvinfo.fr","description":"Vous trouverez les derniers développements de l'affaire Leonarda sur notre site internet francetvinfo.fr. ","date":"2013-10-17T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-sur-www-francetvinfo-fr_437368.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Congé parental : exemple d'un père à la maison","description":"L'idée c'est d'inciter davantage de pères a le prendre. Philippe a fait ce choix et s'occupe de Sara depuis deux ans et demi. Et ce n'est peut-être pas un hasard, il travaille chez Orange qui est en tête du palmarès de la parité. Alors que la plupart des pères sont au bureau, Philippe, lui, réveille sa fille. Tous les matins, on entend papa papa. On se sent important. A la naissance de sa fille, ce cadre de 42 ans a choisi de prendre un congé parental de 3 ans. Une annonce qui a surpris ses collègues. Il y a eu quelques remarques étonnantes. Les gens pensaient qu'il y avait un 2e père et que j'étais gay. Un choix de vie avec des conséquences financières. Philippe ne touche plus son salaire. Les six premiers mois il a reçu une indemnité de 3000 euros. La famille vit du seul revenu de Séverine, scénariste. En tant quîndependante, elle avait moins de souplesse. Pour retrouver de nouveaux contrats, c'est difficile. Alors que moi j'avais un peu de sécurité. Les hommes ne représentent que 4% des bénéficiaires du congé parental. Une réforme prévoit de les encourager. On aide les pères à s'impliquer. On aide les mères indirectement a s'épanouir peut-être davantage professionnellement. On aide les pères aussi, dont la demande est croissante. L'objectif du gouvernement est de passer de 18 000 pères à 100 000 d'ici 2017. ","date":"2013-10-17T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/conge-parental-exemple-d-un-pere-a-la-maison_437378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Pollution* Parents* F. Luchini","description":"Vous pourrez découvrir l'intégralité de ce document ce soir dans \"Envoyé spécial\" à partir de 20H45. Restez avec nous, à suivre. L'Onu franchit le pas. L'air pollué des grandes villes est classé matière cancérigène. Elle provoquerait directement la maladie au même titre que l'amiante ou le plutonium. L'égalité hommes/femmes au travail, oui mais comment faire ? Notre dossier sur ces entreprises qui laissent les parents venir au bureau avec leurs enfants. Il triomphe, il impressionne, il occupe tout l'espace. Fabrice Luchini reprend sa pièce au théâtre et ce sera prochainement sur France 2. Avant cela, c'est l'une des images du jour. ","date":"2013-10-17T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-pollution-parents-f-luchini_437776.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : informations sur sa famille","description":"On en sait plus depuis hier sur la famille de Leonarda. Si le droit d'asile lui a été refuse, c'est peut-être parce que son père ne faisait pas tout ce qui était en son pouvoir pour s'intégrer. Il n'a que très peu travaille depuis son arrivée en France il y a 5 ans. Par deux fois aussi, il est passe devant le juge des enfants pour mauvais traitements. Désormais, ils vivent dans cette maison au nord du Kosovo. Loernada, ses frères et soeurs, son père et sa mère. La maison leur a été prêtée pour un an parle gouvernement Kosovar. Leonarda dit vouloir rentrer. Ma maison est en France, mon école aussi, tout le monde m'attend. Ici, j'ai peur de sortir dehors. Sur la table de la cuisine, le récipissé de demande d'asile, une demande qui leur a toujours été refusée. L'histoire dure depuis bientôt cinq ans. Le 26 janvier 2009, la famille entre en France de façon irrégulière. Elle dépose vainement plusieurs demandes d'asile devant l'Office de protection des réfugiés (Ofpra). Motif : ils ne peuvent pas justifier de persécution au Kosovo. La famille épuise tous les recours juridiques. Pendant 4 ans, ils vivent dans ce centre d'hébergement dans le Doubs. Selon plusieurs témoignages, le père de famille n'aurait pas eu un comportement exemplaire. Il n'a jamais réellement chercher a trouver du travail. Il tapait sur ses enfants. Les enfants ont dépose plainte avant de la retirer. La suite est une expulsion prévue à un détail près : il y a une semaine, Leonarda n'était pas avec sa famille au moment où les policiers se présentent à son domicile. Elle était en sortie scolaire avec sa classe. L'expulsion est devenue l'objet de toutes les polémiques. ","date":"2013-10-17T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-informations-sur-sa-famille_437364.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Ukraine : un espoir pour Ioulia Timochenko","description":"A l'étranger encore, l'espoir pour Ioulia Timochenko en Ukraine. Le pouvoir ouvre la porte à son départ vers l'étranger. L'ex-Premier ministre et rivale du président lanoukovitch à la présidentielle de 2010 a été condamnée à 7 ans de prison pour abus de pouvoir. ","date":"2013-10-17T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-un-espoir-pour-ioulia-timochenko_437772.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Journée mondiale du don d'organe : des besoins de plus en plus nombreux","description":"Mais on commence par la Journée mondiale du don d'organe. Il faut en parler car la situation s'aggrave. 12.259 personnes sont en attente d'une greffe en France. Et le chiffre est en augmentation. Attendre une greffe, c'est attendre un changement de vie, un soulagement à long terme, comme en témoigne Thierry. Monter les escaliers en courant. Il y a 20 ans, Thierry Prévota n'aurait jamais imaginé pouvoir le faire. Atteint d'une malformation cardiaque il a subi deux opérations. Une jeunesse suspendue à la chirurgie et une vie d'adulte impossible à envisager. J'ai dû renoncer à mes études après avoir échoue au bac. C'était dur pour moi d'imaginer un avenir professionnel, fonder un foyer. Quand il a 22 ans, les médecins n'ont plus de solution, la greffe s'impose. L'espoir renaît mais il ne sait pas que le chemin sera long. J'ai attendu six mois, j'ai été appelé une fois pour la greffe, et une fois au bloc, après avoir été préparé, rasé, douché à la bétadine, on m'annonce finalement que le coeur n'est pas bon. Ça a été quelque chose de très dur à vivre. Il recevra un coeur quelques semaines plus tard, mais tous n'ont pas cette chance. Aujourd'hui, Fabrice Rollant a rendez-vous à l'hôpital : ça fait un an et demi qu'il attend un rein. Je fais des dialyses trois fois par semaine, pendant trois heures. Il ne faut pas baisser les bras, sinon on n'avance plus. Ces dernières années, les donneurs se font plus rares, et le nombre de patients en attente augmente considérablement. Parce que la question du don d'organes se pose au moment du décès du donneur potentiel. Lorsque le drame arrive, c'est brutal, un AVC, un accident, et on pose la question aux familles, est-ce que de son vivant, il s'était opposé au don de ses organes ? Dans la douleur, les familles répondent négativement dans 33% des cas. Et refusent qu'on prélève leur proche. Les associations rappellent la loi: \"On est tous donneurs, sauf si on s'y est opposé de son vivant\". ","date":"2013-10-17T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/journee-mondiale-du-don-d-organe-des-besoins-de-plus-en-plus-nombreux_437384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 4/5 : \"Le bonheur est sur le pont\"","description":"La suite de notre feuilleton, je vous rappelle qu'on vous emmène en croisière sur la Méditerranée à bord du paquebot de luxe Preciosa. Aujourd'hui, le navire file vers la Sicile. On va aussi découvrir la vie de nuit sur le bateau. Les passagers qui s'amusent et l'équipage qui travaille. Encore une nuit de navigation avant d'atteindre la Sicile. A bord, 4.000 passagers. Pourtant, personne en vue. Quelques étages plus bas, ils sont bien là. Marie-France a choisi de tenter sa chance au casino. Je n'ai misé que 5 euros. Comment on fait ? Allez, c'est bon. Je ne comprends rien. Quand j'entends la musique, je pense que je vais gagner. Direction le théâtre, son mari lui a gardé une place. Ce soir, le spectacle affiche complet. Deux heures de spectacle tout en italien avec laser et chorégraphie. Artistes, cuisiniers et personnel de nettoyage. Ils sont 1300 membres de l'équipage à bord. Eux préparent, nettoient, desinfectent. A commencer par les piscines d'eau de mer, vidées chaque nuit. En fond de cale, la lingerie ne s'arrête jamais. Chaque jour, 22.000 kg de linge y sont lavés par ces ouvriers indonésiens embarqués pour 9 mois de travail. Les machines tournent à plein régime. Lui, il travaille loin de la cale. Il connaît par coeur le bateau. Ce Brésilien a pour rôle d'accueillir et de renseigner les passagers. Je parle portugais, anglais, français, espagnol, italien et la langue des sourds. Ce matin, il se rend au Select Yatch Club pour vérifier que tout est en ordre. On est très réservés ici, seulement les passagers VIP. C'est un autre bateau ici. Trois étages sont réservés a ces passagers particuliers. Il y a un service exclusif de conciergerie, bar, shopping, piscine. Et aussi maître d'hôtel pour ces passagers qui ont paye entre 1800 et 2.500 euros la semaine. Ici, le passager n'attend pas une minute. Dès qu'il désire quelque chose, c'est réalise. Rien ne manque, les VIP ne seront pas déçus. Ok, à la prochaine. L'homme le plus en vu du bateau c'est lui, le commandant. On vient avec vous. Non, ce n'est pas possible. Question sécurité, ce n'est pas possible. Attendez un moment, je vous prie. lnterdit d'accéder à la passerelle. C'est dans cette pièce qu'il est à la manoeuvre. Son bureau est situe à quelques mètres du poste de commandement. Malgré ses 41 ans d'expérience, pas question de tomber dans la routine. Il ne faut jamais être trop confiant. Quand vous avez peur, vous faites davantage attention. Quand vous êtes trop sûr de vous, vous commettez une erreur. Si vous vous dites que c'est facile, c'est là que vous faites une erreur. Demain, le commandant offre sa soirée de gala a tous les passagers. Catherine, Marie-France et Jean espèrent bien le rencontrer. Mais avant, une excursion en Sicile les attend. \"Le bonheur est sur le pont\", signé Sophie Rodier, Olivier Martinez et Guillaume Lancien. ","date":"2013-10-17T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-4-5-le-bonheur-est-sur-le-pont_437394.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : les lycéens mobilisés","description":"La polémique toujours très vive après l'expulsion de Leonarda, cette collégienne interpellée lors d'une sortie scolaire. Les derniers éléments sur le parcours de sa famille. Des milliers de lycéens ont défilé, 1 lycée sur 5 a été bloqué à Paris. Valls t'es foutu, la jeunesse est dans la rue. Des slogans hostiles au ministre de l'Interieur. 24 heures après l'affaire Leonarda, des milliers de lycéens ont répondu à l'appel des syndicats étudiants. L'éducation, c'est pour tous, avec ou sans papiers. On est tous dans la rue pour montrer notre colère. Une élève est virée parce qu'elle est immigrée ! Cela ne se fait pas. Il y a toujours du racisme dans nos gouvernements. Ils étaient 2.500 selon la police, 10.000 selon les organisateurs. Le cas de la jeune Leonarda n'est pas unique. L'expulsion d'un jeune Arménien de 19 ans mobilise les lycéens. Il a été expulse samedi dernier, après un vol dans un magasin. Ce n'est pas normal, il commencé sa scolarité et n'a pas pu la finir. La manifestation s'est dispersée dans le calme. Manifestations en région, comme ici à La Rochelle, ou encore à Avignon. A Amiens, le lycée s'est mobilisé pour cette jeune Arménienne. Un sit-in a été organisé sur les marches, appuyé par les professeurs et la direction. Un avis d'expulsion la menace, elle et sa famille. Leur demande de régularisation a été rejetée. ","date":"2013-10-17T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-les-lyceens-mobilises_437758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Roissy : un centre commercial gigantesque","description":"L'autopsie de la victime doit avoir lieu dans les prochaines heures. La crise, quelle crise ? C'est la question qu'on peut se poser après l'inauguration près de Roissy d'un centre commercial d'un nouveau genre, le plus grand ensemble de magasins créé depuis dix ans en France, avec quelque 200 enseignes. D'autres projets vont voir le jour dans les prochains mois. Comment expliquer cette frénésie alors que la consommation est en berne et que la proximité retrouve les faveurs du public. Au pied des pistes à Roissy, ce bloc de verre et d'acier est un gigantesque centre commercial inaugure en grande pompe. 84.000 m2 dédiés au commerce et aux loisirs. Du jamais-vu depuis plus de 10 ans ! DJ VIP, ambiance boîte de nuit, foule des grands soirs. Une inauguration démesurée a l'image du lieu. Bling-bling ! C'est très classe. Magnifique, moderne, design. Une verrière de 12 mètres de haut, un kilomètre et demi de galeries. Le lieu se veut haut de gamme. Des boutiques puor tous les budgets mais aussi des services de luxe. A l'image de ce cinéma, 12 salles dont 2 catégories de 1e classe. Prix du billet : 25 euros. Vous êtes dans une salle First. Avec en option, champagne, caviar, macarons ou pop-corn a la truffe ! Coût total pour le constructeur : 350 millions d'euros. Mais malgré la baisse de la consommation dans les centres, les dirigeants sont confiants. Les gros centres commerciaux font le plein. et avec l'expérience que l'on offre, ça plait aux clients. La France compte 741 centres commerciaux. 950 avant fin 2015. Comme ici à quelques km de la tour Eiffel et du Stade de France. Ce centre encore en travaux doit ouvrir ses portes dans 6 mois. Objectif : 7 millions de visiteurs par an. A Marseille. A Metz. Les boutiques côtoient patinoire et espaces verts. Ou encore à Lille, avec cette verrière d'une centaine de mètres. Entre les constructeurs, c'est la surenchère. Une guerre pour attirer les clients. Le but c'est de mettre des cinémas, des restaurants, de faire de la distraction. Etape suivante : s'inspirer des pays du Golfe, avec ses pistes de ski artificielles au milieu des boutiques. Applique a la France, cela donnera Europacity près de Paris. ","date":"2013-10-17T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roissy-un-centre-commercial-gigantesque_437768.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"\"Talent des cités\" : l'exemple de Reda Smatti","description":"Un témoignage en forme d'encouragement pour tous ceux qui pensent qu'on peut s'élever, créer et entreprendre malgré des conditions de départ défavorables. Il s'appelle Reda Smatti, il a 38 ans, 4 enfants. Il est originaire de la cité de La Villeneuve à Echirolles. Il n'a pas connu de grande école ni d'université. Il vient d'obtenir un prix national \"Talent des cités\". Voici comment il a pu créer et faire vivre son entreprise de nettoyage. C'est un geste banal mais pour lui, c'est plus qu'un coup de chiffon. Voici Reda Smatti, Talent des cités 2013. Chaque jour, il frotte et balaie avec soin et passion. Son expérience de gardiennage dans sa cité a forge sa conviction. Améliorer le quotidien des gens, trouver des parties communes propres. Là, on a un sentiment de bien-être. A 38 ans, il a fait un pari : réussir dans son quartier natal. Un emprunt pour acheter une voiture et le voici chef d'une entreprise de nettoyage. Ici, la moitié des 1. 25 ans est au chômage. Il espère montrer l'exemple aux plus jeunes. Ils sont tout le temps là à tenir le quartier, à squatter. Si on ne montre pas d'images positives, de changement, les choses ne bougeraient pas. Je me bats pour que ça bouge. Pas simple pour ce père de 4 enfants. A la maison, il prend sa part de tâches ménagères. Ce jour-là, après la vaisselle, il a quelque chose à montrer. Aujourd'hui, ils sont rencompensés. Le clan Smatti découvre ce film, tourné au Sénat. Je m'appelle Reda Smatti, j'ai 38 ans. Je travaille sur l'agglomération grenebloise. Le jeune patron a remporté le concours national qui récompense une initiative dans les quartiers populaires. On a toujours moins de chance quand on est issu des quartiers. On a moins de mains tendues, moins de connaissances. Avoir un réseau demande beaucoup de sociabilité. L'ancien éducateur de quartier intervient dans des lieux où il n'y a parfois plus grand-monde. Mais aussi dans des résidences neuves. Son sens du détail et de la communication a séduit son banquier et le jury du concours. A la clé : 9 000 euros pour le projet d'une vie. J'ai envie de m'investir dans les quartiers, faire de l'économie solidaire. J'ai envie de montrer qu'on peut faire quelque chose. Il fallait juste que le déclic soit là. Dès que je l'ai eu, je me suis lance. Demain, avec de nouveaux contrats, il espère faire embaucher d'autres bras pour faire briller son quartier. ","date":"2013-10-17T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/talent-des-cites-l-exemple-de-reda-smatti_437780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Colloque à l'UMP : l'inventaire Sarkozy tourne court","description":"F. Hollande reste donc ferme. Le fameux inventaire du quinquennat Sarkozy réclamé par plusieurs ténors de l'UMP a finalement tourné court. La réunion s'est tenue en l'absence des principaux détracteurs de l'ancien président. Elle n'a dure que quelques heures. Jean-François Copé et les autres leaders présents ont surtout réservé leurs flèches à François Hollande. J-F. Cope a accuse le Président de favoriser la montée du FN. ","date":"2013-10-17T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/colloque-a-l-ump-l-inventaire-sarkozy-tourne-court_437764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Hôpital Sainte-Périne : une patiente retrouvée morte étranglée","description":"Ces nouvelles interrogations sur un hôpital parisien. Une septuagénaire est morte étranglée par la ceinture qui devait la maintenir. L'établissement avait déjà été mis en cause en janvier dernier. Que se passe-t-il dans cet hôpital des beaux quartiers parisiens ? En moins d'un an, c'est la 2e fois qu'un patient meurt dans des circonstances inhabituelles. Hier matin, une femme de 76 ans a été retrouvée morte dans sa chambre. La soignante est passée a 3H30 et a vu la patiente endormie. Quand elle est repassée a 5H30, la patiente était décédée. D'après la direction, la vieille dame se serait étranglée avec les liens qui devaient la maintenir sur son lit. Car elle souffrait de démence sénile. Selon nos informations, la direction a alerte la police 2 heures après la mort. Quand les enquêteurs sont arrivés, le corps avait été nettoyé. En janvier dernier déjà, une patiente de 90 ans avait été retrouvée morte dans le parc de l'hôpital. Elle avait échappe à la surveillance du personnel. Les syndicats dénoncent le manque de moyens. Il y avait 2 soignants pour 31 patients à cet étage, ce qui rentre dans les normes classiques du soin de longue durée. ","date":"2013-10-17T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/hopital-sainte-perine-une-patiente-retrouvee-morte-etranglee_437766.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Parité hommes-femmes au travail : nombreux efforts à fournir","description":"L'égalité hommes/femmes au travail en France, ça n'est pas gagné. On le constate tous les jours, un premier baromètre nous le confirme Un palmarès élabore à la demande du ministère des droits de la Femme. Les 120 plus grandes entreprises françaises sont passées au crible de la parité. Jean-Paul Chapel nous a rejoints sur ce plateau. Bonjour Jean-Paul, qu'est-ce que ça donne. Jean-Paul Chapel : Numéro 1, Orange. Pour l'occasion, est venue les féliciter. Dans cette entreprise, la part des femmes est la plus significative au sein des différents organes de direction. Au passage, vous remarquerez que le PDG reste un homme. Dans ce palmarès des entreprises les plus vertueuses, numéro 2 : Medica, spécialiste des maisons de retraite. Numéro 3 : Saint-Gobain. En bas du classement, 106e : EDF, 112e : Arcelor Mittal. 113ème : EADS, maison mère d'Airbus, où il n'y a aucune femme dans le comité exécutif. Elise Lucet : Voilà pour la photo à l'instant T. Mais l'enseignement global, c'est qu'il reste encore beaucoup de choses à faire ? Si l'on regarde la part des femmes où se prennent les décisions, on passe de 8,5 % l'an dernier à 10 %. Aujourd'hui, 36 % des entreprises n'ont aucune femme Combien de femmes PDG à la tête d'une entreprise du CAC 40 ? Zéro ! Si on élargit aux 120 plus grandes entreprises, une seule : Sabine Schimel. Elle dirige Silic, une société d'immobilier d'entreprise. Un nouveau texte de loi justement sur l'égalité hommes/femmes a été vote dernièrement a l'Assemblee Nationale, avec une mesure-phare : la réforme du congé parental. ","date":"2013-10-17T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/parite-hommes-femmes-au-travail-nombreux-efforts-a-fournir_437376.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Alfortville : Jean-Marc Ayrault et Cécile Duflot dans l'ex-maison de l'abbé Pierre","description":"C'est aussi la Journée du refus de la misère. Jean-Marc Ayrault et la ministre du Logement Cecile Duflot se sont rendus à Alfortville près de Paris. C'est là que l'Abbe Pierre a passe les dernières années de sa vie, dans une maison qui était aussi le siège de l'assocation Emma s. Elle a été transformée depuis en pension de famille qui accueille les personnes en grande précarité. ","date":"2013-10-17T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alfortville-jean-marc-ayrault-et-cecile-duflot-dans-l-ex-maison-de-l-abbe-pierre_437386.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Rencontre de sécurité : des policiers informent la population","description":"Une opération inédite menée dans tous les départements français : les rencontres de la sécurité : des policiers prennent le temps de discuter avec la population. Ils en profitent pour mettre en garde les plus vulnérables contre les nouvelles formes de délinquance. Ils sont une cible privilégiée des malfaiteurs : les 60 ans et plus. Sur ce marche parisien, la police vient donner des conseils. Le faux banquier, le faux policier, le faux éboueur. Surtout qu'on va bientôt attaquer la saison des calendriers. Quand je suis seule, je ne réponds pas. Si je ne connais pas les personnes, je n'ouvre pas. Tous mes papiers sont sur moi, je n'ai plus de sac à main. André Illouz, 90 ans, s'est fait voler son portefeuille. Il y a trois mois, devant chez lui, un escroc l'interpelle et lui indique que sa veste est tachée. Il m'a dit \"Vous devez l'enlever maintenant\", Moi, innocent, je l'ai enlevée et il m'a pique mon portefeuille. Tous ses papiers d'identité et sa carte bancaire ont été volés. Ce qui m'a vexé le plus, c'est d'avoir été roulé à ce point-là. André est sûr que des opérations de prévention comme celles-ci lui auraient permis de déjouer la tentative de vol. Dans la rue, mais aussi chez elles. Les personnes âgées sont souvent isolées, ce qui les rend plus vulnérables. Le sentiment d'insécurité progresse avec l'âge. Il n'est ressenti que par 14,6% des 2. 34 ans mais dépasse les 17% chez les septuagénaires. L'idée : donner aux seniors les clés pour éviter les vols et les rassurer. ","date":"2013-10-17T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rencontre-de-securite-des-policiers-informent-la-population_437380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Journée du refus de la misère : le quotidien de Guillaume, bénévole à ATD Quart Monde","description":"Se battre contre la misère, certains volontaires le font au quotidien dans des associations. C'est le cas de Guillaume, 27 ans. Il apporte son soutien à une trentaine de familles relogées dans une cité de Noisy-Ie-Grand par ATD Quart Monde. Pas quelques heures par mois, non, il vit avec eux. Il partage leurs difficultés, leurs joies et leurs peines. Guillaume était tapissier décorateur avant de faire du bénévolat. ATD Quart Monde l'a formé. Guillaume croit à la culture. On voit l'évolution des enfants au fil de l'année. Au début le ciel va être noir et petit à petit il devient bleu au fil des activités sur des nouvelles feuilles. Il va faire le même dessin. Un soleil va apparaître, sans les rayons, puis il va prendre de la place sur le fond noir. Dans la cite, la vie n'est pas drôle. Guillaume est un adepte du theatre pour épanouir les enfants. Moi ce que je déteste le plus dans la vie, c'est les épinards. Avec le théâtre, on lutte contre la pauvreté en travaillant sur l'estime de soi, l'autonomie. Guillaume c'est un animateur qui est là depuis longtemps, il s'adapte à toutes les nouvelles personnes. Il propose des activités aux enfants de la cité. Quand on est triste, il vient nous voir et nous demande ce qu'on a. 550 E de salaire par mois. Logé dans deux pièces en coloc'. ","date":"2013-10-17T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/journee-du-refus-de-la-misere-le-quotidien-de-guillaume-benevole-a-atd-quart-monde_437388.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : les Anglais mangeurs de grenouilles","description":"Certains Britanniques ont dû s'étrangler ce matin en lisant l'étude très scientifique des chercheurs de l'université de Buckingham. Elle prouve que les Anglais ont mangé des cuisses de grenouille avant nous. Nous retrouvons notre correspondant Loic de la Mornais à Londres. Le résultat est formel. C'est la beauté de la science de casser les à priori. Ce site est gigantesque, très ancien, érigé il y a 5 000 ans. C'Ils ont découvert que 5000 ans avant des hommes habitaient ici. Ils ont découvert des restes de repas, dont des cuisses de. Après les cuisses de grenouille, on va déguster des quenelles de brochet. ","date":"2013-10-17T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-les-anglais-mangeurs-de-grenouilles_437390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Mobilisation lycéenne : défense de valeurs","description":"En tout, il y aurait près de 20 lycées perturbés. Le cortège de manifestants se dirige vers le ministère de l'Intérieur. Les syndicats demandent le retour en France des deux jeunes expulsés et réclame que tous les élèves sans papiers scolarisés puissent poursuivre leurs études jusqu'au bout. La mobilisation s'étend à d'autres villes comme ici à La Rochelle. Le cortège se dirige Nous retrouvons Stéphanie Pérez. Des lycéens dans la rue contre un gouvernement de gauche, c'est plutôt rare. Stéphanie Pérez : La dernière fois, c'était en 1998, contre la reforme de l'université de Claude Allègre, à l'époque le ministre avait prononcé cette fameuse phrase : \"Il faut dégraisser le mammouth\". Les jeunes sînquiétaient alors pour leur avenir. Aujourd'hui, ils s'inquiètent pour leurs valeurs. Ils défendent les valeurs qui fondent la république française, les Droits de l'homme. Ils ont été choqués par ces expulsions de jeunes au sein même de leurs établissements. Personne au gouvernement n'a vu venir ce mouvement. L'objectif va être de le désamorcer très vite, car on sait historiquement que les protestations de lycéens dans la rue sont incontrôlables. La dernière fois, c'était en 2006, sous un gouvernement de droite, et les manifestations avaient abouti au retrait du projet du CPE. ","date":"2013-10-17T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mobilisation-lyceenne-defense-de-valeurs_437362.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Elysée","description":"Il faut aussi assumer une politique ferme en matière de flux migratoires. Valérie Astruc, vous êtes en direct à l'Elysée et vous avez des informations. Manuel Valls est-il ce soir un homme isolé ou bien est-il appuyé par François Hollande qui ne s'est pas encore exprimé ? Même si François Hollande attend les conclusions de l'enquête, il soutient clairement Manuel Valls et garde sa totale confiance dans son ministre. Ce n'est pas lui qui a donne l'ordre pour l'interpellation. Pour le Président, réclamer la démission de Manuel Valls est inadmissible. Pour l'Elysée, l'école reste un sanctuaire. et il est hors de question de supprimer ce principe. ","date":"2013-10-17T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_437762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Etiquettage des produits : pour une meilleure information du consommateur","description":"Coup d'accélérateur vers la création d'un étiquettage systématique pour indiquer la provenance des produits, et pas seulement les produits alimentaires. Le Parlement européen a vote en commission une mesure en ce sens. La France y voit un moyen de sensibiliser le consommateur. Made in France, made in China ou fabriqué en Irlande. L'Union européenne aimerait rendre obligatoires ces étiquettes indiquant l'origine des produits. Aujourd'hui, ce sont les fabricants qui décident eux-mêmes d'indiquer ou non la provenance des vêtements, des voitures, ou des jouets. Le but est de mieux informer le consommateur. ","date":"2013-10-17T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etiquettage-des-produits-pour-une-meilleure-information-du-consommateur_437752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Présentation de l'équipe du feuilleton","description":"Suite et fin demain. ","date":"2013-10-17T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presentation-de-l-equipe-du-feuilleton_437396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"SNCF : des tarifs élevés et trop disparates ?","description":"Une enquête très concernante signée de l'association de consommateurs CLCV sur la SNCF. Les Français ne sont pas tendre vis-à-vis des tarifs. Huit voyageurs sur dix pensent qu'ils sont trop élevés. Il y a des incohérences, notamment entre Paris et province. Et dans le même wagon, il n'est pas rare de trouver dix prix différents pour le même trajet. Des tarifs incompréhenssibles pour les clients de la SNCF. Difficile de s'y retrouver selon les offres, le jour et l'heure du voyage, le prix des billets n'est jamais le même. D'un jour sur l'autre les prix changent. C'est agaçant de ne pas comprendre pourquoi. Un jourje vais à Angers pour 35 euros, des fois c'est 37 ou 39 pour le même train. On ne sait pas pourquoi. D'après une associtation de consommateur, 2 voyageurs sur 3 jugent que l'information sur les tarifs est opaque ou insuffisante. Par exemple pour profiter des meilleurs prix, il ne suffit pas d'éviter les périodes de pointe. Selon cette étude, partir de Paris coute moins cher que de province. Un trajet Paris-Bordeaux, coute 15 centimes au kilomètre en moyenne alors que Lyon-Bordeaux coûte 23 centimes. 50% de plus. Selon cette cliente qui va de Bordeaux à Lille, Pour l'association, la SNCF devrait rétablir un prix unique. ","date":"2013-10-17T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncf-des-tarifs-eleves-et-trop-disparates_437370.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Armée française : comment filmer la guerre","description":"Chiffre communiqué par l'ONG \"La Paix Maintenant\". Un document rare maintenant sur l'opération Serval au Mali. La guerre filmée par les soldats en première ligne, la où les journalistes n'avaient pas accès. Des images exceptionnelles que l'armée française a accepté de diffuser à la seule condition qu'on ne voit pas de mort aussi bien côté français que côté jihadite. Ces images montrent le tout premier échange de tirs Le 11 janvier dernier, des hélicoptères des Forces spéciales repèrent le pick-up des jihadistes. Les appareils sont pris pour cible par des combattants au sol. Au cours du combat, à bord d'un autre appareil, un lieutenant français est mortellement blesse. Ces images inédites ont été tournées par des militaires français qui ont accompagné les soldats maliens dès le début des opérations. La caméra suit la progression dans le massif montagneux des Ifoghas où les jihadistes transforment en forteresse chaque amas de rochers. Envoyez tout ce que vous pouvez. A quelques dizaines de mètres, une dizaine de jihadistes est retranchée (Bruit de tirs. Un hélicoptère arrive en renfort, une frappe aérienne est demandée. Dès que possible. Ça tire. Les combattants ennemis résisteront plusieurs heures. Au cours de l'affrontement, un soldat français perdra la vie. D'autres sont des miracules, comme ce légionnaire qui a reçu une balle dans le viseur de son fusil. A quelques centimètres près, c'était fini. L'armée a tourné des dizaines d'heures de vidéo rassemblées dans un documentaire \"Quand les soldats filment l'opération Serval\". ","date":"2013-10-17T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/armee-francaise-comment-filmer-la-guerre_437774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : le profil de la famille","description":"Quel était le profil de son père et le parcours de sa famille ? On en sait un peu plus aujourd'hui. Un mensonge. Le père de Leonarda le le confirme aujourd'hui. Il a menti aux autorités françaises. Si lui est originaire du Kosovo, sa femme et 6 de ses enfants seraient nés en Italie. Seul le petit dernier serait ne en France. J'ai dit que nous étions partis du Kosovo. Sur la table de cuisiné, le récépissé de demandé d'asile. 26 janvier 2009, la famille Dibrani entre en France. L'administration française n'est pas convaincue. 2012, la famille a épuisé tous les recours. Pendant 4 ans, les Dibrani vivent dans ce centre d'hébergement. Selon les témoignages, Rezat Dibrani n'aurait pas toujours eu un comportement exemplaire. L'affaire aurait été classée La suite, une expulsion prévue, à un détail près. Il y a une semaine, Leonarda n'était pas avec sa famille au moment où les policiers s'étaient rendus à son domicile. Elle était en sortie scolaire avec sa classe. ","date":"2013-10-17T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-le-profil-de-la-famille_437760.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : mobilisation de protestation dans les lycées","description":"L'affaire Leonarda prend un tour nouveau. Choqués par son interpellation dans un cadre scolaire, des lycéens se mobilisent. A Paris, une vingtaine d'établissements sont bloqués depuis ce matin. Ces jeunes demandent l'arrêt des expulsions d'élèves étrangers sans papiers. (cri5. Mobilisation coup de poing des lycéens ce matin. Ils ont créé la surprise en investissant la place de la Nation. Ils sont plusieurs centaines a avoir répondu a l'appel de deux syndicats. L'objectif: protester contre l'expulsion de 2 lycéens étrangers. C'est inadmissible. Les droits à l'éducation doivent être pour tous, avec ou sans papiers. Que ça soit une fille ou un garçon, il a le droit à une éducation. Après le cas de la Kosovare expulsée, Leonarda, s'est rajouté le cas d'un Arménien sans papier, Khatchik Kachatryan, 19 ans, expulsé après un vol commis dans un magasin. Toujours à Paris, les lycéens ont bloque plusieurs établissements. Comme ici, le lycée Charlemagne. ","date":"2013-10-17T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-mobilisation-de-protestation-dans-les-lycees_437360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Justice : la laïcité en question avec la crèche Baby-Loup","description":"Elle est devenue malgré elle le symbole du débat sur la laïcité : la crèche Baby-Loup est a nouveau au centre d'une audience importante à la cour d'appel de Paris. Le procureur général s'oppose a l'arrêt de la cour de cassation. Pour lui, le licenciement d'une salariée voilée est légitime parce que la neutralité religieuse doit s'imposer dans tous les établissements où l'on reçoit des enfants. de licencier son employée parce qu'elle portait le voile ? Non avait dit en mars la cour de cassation avançant que le principe de laïcité ne s'applique pas à un établissement privé. Aujourd'hui la directrice de la crèche maintien qu'elle était dans son droit. La seule chose que nous demandons est de laisser les faits religieux en dehors de la crèche. Un positionnement partagé par le procureur général de Paris. Pour lui ce qui prévaut, c'est la nature de l'activité de la crèche, sa mission et le public pris en charge : De très jeunes enfants. Le magistrat demande la confirmation du licenciement. Pour l'avocat de la crèche, le débat dépasse l'aspect social. Nous allons demander, comme le procureur général, de résister à cette vision communautariste et de refaire battre le coeur de la laïcité, de la République. Pour l'avocat de l'employé, il n'y a de sa part aucun acte de prosélitisme ostentatoire. La cour d'appel devrait rendre son arrêt en novembre. Il est dores et déjà établi que ce dossier reviendra devant la cour de cassation qui aura le dernier mot. ","date":"2013-10-17T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-la-laicite-en-question-avec-la-creche-baby-loup_437374.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Pollution de l'air : cause directe de cancer selon l'OMS","description":"La santé et ce message très fort envoyé par l'OMS. Elle a décidé de classer la pollution de l'atmosphère parmi les causes directes de cancer. Jusque là, elle était considérée comme un risque pour l'organisme en général. Désormais, elle est désignée comme cause directe, au même titre que le tabac ou l'amiante. Il y avait le tabac mais aussi, l'alcool, l'amiante et les rayons UV tous capables de provoquer des cancers. La pollution atmosphérique rejoint ce groupe. Ainsi en a décidé l'OMS. La pollution, en 2010, a provoqué 220.000 décès par cancer du poumon. Cette pollution a diverses sources : transports, industrie, chauffage. Un drôle de cocktail : dioxyde de soufre, dioxyde d'azote, monoxyde de carbone, Ces microparticules dont les moteurs diesel sont de grands producteurs mesurent moins de 2,5 millièmes de millimètres. Cette taille permet de passer dans le fond du poumon, et libérer des agents toxiques, qui en passant dans le sang, provoquent l'apparition de cancer du poumon et de la vessie. Il est donc grand temps de réagir a dit l'OMS. On a aucun moyen individuellement de changer l'air que nous respirons. C'est une responsabilité collective. Il faut donc mener ensemble des actions de santé publique. L'OMS en appelle donc aux responsables politiques mondiaux face à une situation qui touche les 5 continents, et plus particulièrement les pays émergents. ","date":"2013-10-17T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pollution-de-l-air-cause-directe-de-cancer-selon-l-oms_437778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Semaine du goût : la quenelle de brochet","description":"C'est notre manière à nous de célébrer la semaine du goût. Pour cela, on va dans un bouchon lyonnais où tout est fabriqué maison: les quenelles mais aussi la sauce nantua. A table avec le chef Joseph. Un autre apéro, s'il vous plaît. Une blanquette. La réputation de Joseph Viola n'est plus à faire à Lyon. Ce chef cuisinier tient l'un des plus fameux bouchons de la ville. Son restaurant est un peu le conservatoire du patrimoine culinaire lyonnais. A la carte, on retrouve la fameuse quenelle de brochet sauce nantua. Voici les ingrédients pour la recette, tout est frais à commencer parle brochet. Il faut un brochet acheté chez votre poissonnier prépare, et mis en petits morceaux. Première étape, la panade. On mélange le lait, le beurre et la farine.. Il faut bien la dessecher pour faire souffler la quenelle. Le chef cuisinier incorpore ensuite la chaire de brochette. Le tout est mixé. 2e étape : la sauce nantua. Un peu d'huile d'olive, des écrevisses vivantes, c'est la seule façon de s'assurer de la fraîcheur du produit. On ajoute ensuite des légumes coupés de la crème, du concentré de tomate, et un peu de cognac que l'on va flamber. Je n'insiste pas le flambage. Et j'ajoute du vin blanc. Il est alors temps de pocher la farce de quenelle. Elle va cuire deux fois 20 minutes dans un bouillon de légumes. La sauce nantua est passée, avant l'étape ultime de la recette. Ensuite, la sauce et là la quenelle est prête. C'est l'un des plats phares du restaurant, l'un des plus demandés par la clientèle. Elle est parfaite, très bonne. Moi qui suis Lyonnais d'adoption depuis peu, je me suis converti à la quenelle à la sauce nantua. Une quenelle fondante dans une salle où il fait bon de discuter avec son voisin de table, c'est tout l'esprit du bouchon. ","date":"2013-10-17T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/semaine-du-gout-la-quenelle-de-brochet_437392.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Frais de scolarité : la niche fiscale finalement rétablie","description":"Voilà pour le sommaire, bienvenue à tous. On commence par cette marche arrière sur la fiscalité. Le gouvernement annonçait la suppression de la réduction d'impôt liée à la scolarité des enfants, il y a un mois. Les députés sont revenus à l'unanimité sur cette mesure. Qui est concerné et pour quel montant. Un amendement dans une Assemblée clairsemée. C'est le soulagement pour des millions de parents quand les enfants vont au collège, au lycée ou à l'université. Le gouvernement voulait supprimer cet avantage fiscal. Mais les députés refusent d'y toucher. Les familles bénéficieront donc d'une réduction d'impôt de 61 euros par collégien, 153 euros par lycéen et 183 euros par étudiant. Exemple pour une famille avec 2 collégiens et 1 étudiant : un avantage de 305 euros. Si c'est maintenu, oui, très bonne nouvelle. Oui, ça peut être intéressant. C'est une goutte d'eau mais. C'est une mesure de pouvoir d'achat et de soutien a la scolarité des couches moyennes qui est indispensable. Le gouvernement continue son zigzag fiscal. C'est insupportable. Cet avantage coûte chaque année 435 millions d'euros au budget de l'Etat. ","date":"2013-10-17T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/frais-de-scolarite-la-niche-fiscale-finalement-retablie_437750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Parité hommes-femmes : l'entreprise en aide aux familles","description":"Le dossier de cette édition est consacré à l'égalité homme/femme et plus précisément l'égalité dans l'entreprise. Neuf grandes sociétés ont signe des conventions pour faciliter l'accès des femmes aux responsabilités. Parmi les obstacles, il y a la maternité. Voici deux des dernières expériences en cours, notamment la possibilité pour les parents d'amener les enfants au bureau toute la journée, à leurs côtes. Dans cette PME qui fabrique des palettes, il y a 46 salariés : des menuisiers, des réparateurs et carristes, une patronne, un comptable, une responsable qualité environnement, et Bastien, 19 mois. Depuis 2010, par manque de crèches, cette société a opté pour une solution radicale : proposer a ses salariés de venir travailler avec leurs enfants. Bastien partage la vie de bureau et le bureau la vie de Bastien depuis un an. C'est plus difficile à gérer mais on arrive tout de même à travailler. Il n'y a pas de problème. Tout le monde s'y met. Quand Bastien ne se balade pas à la photocopieuse, il décroche le téléphone du commercial. Et parfois, la patronne y met du sien. Vous ne pensez pas que c'est un environnement défavorable pour un enfant. Non, Bastien s'épanouit bien. Il y a eu jusqu'à deux enfants en garde dans l'entreprise. Pour ce couple d'entrepreneurs, ça n'a jamais ralenti la productivité. C'est gagnant-gagant entre la salariée et nous. Des fois, il y a un dossier a finir et donc pas de contrainte d'horaires. Elle vient le matin quand cela l'arrange, le soir quand elle doit terminer le dossier, elle le termine. Le lendemain, elle revient un peu plus tard. Elle n'a pas perdu en efficacité. Bien au contraire. Cette initiative répond à un problème plus large : 1 enfant sur 2 n'a pas de place en crèche. Tout le monde débloque son système D. Ce matin, Maxime a droit une visite expresse de La Défense. La nounou est en formation, du coup je vais à la crèche qui est à côte de mon travail. La crèche va accueillir Maxime en urgence. L'entreprise de sa mère a passe un contrat avec la crèche pour pallier les coups durs. Et permettre a ses salariés d'aller tout de même travailler. Sans ça, j'aurais pris un congé. Ce dépannage revient à 28 euros la journée. En général, cela se passe bien. Des initiatives émergent du côte des entreprises. 76 % des salariés disent encore ne pas être assez aidés pour concilier vie professionnelle et vie privée. ","date":"2013-10-17T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/parite-hommes-femmes-l-entreprise-en-aide-aux-familles_437782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"L'extravagant voyage du jeune et prodigieux T.S. Spivet\" par Jean-Pierre Jeunet","description":"Cinéma maintenant avec le film très attendu de Jean-Pierre Jeunet. Cette fois, il nous raconte l'histoire d'un garçon de 10 ans surdoué et passionné de science, qui va traverser les Etats-Unis pour aller chercher un prix. Un conte en 3D où l'on découvre un jeune acteur aussi surdoué que son héros. Comment mes parents avaient-ils pu se plaire ? Ils étaient comme le jour et la nuit. C'est dans un ranch de l'Ouest américain que nous emmène cette fois Jean-Pierre Jeunet, celui d'une drôle de famille, celle de T.S. Spivet, un petit surdoué de 10 ans passant son temps a inventer des machines, qui attirent l'attention de la communauté scientifique. Votre invention a remporté notre prestigieux prix. Ils me prennent pour un adulte. Ce voyage me terrifie. \"L'extravagant voyage du jeune et prodigieux T.S. Spivet\", est à l'origine un livre foisonnant, drôle et plein de rebondissements, qui avait tout pour séduire le papa d'Amélie Poulain. Dans tous mes films, ce sont des Petit Poucet qui s'en sortent, grâce a leur imaginaire, et qui affrontent un ogre. C'est un petit peu mon histoire, car quand j'avais 20 ans, j'installais des centraux téléphoniques. C'est grâce à mon imaginaire que je suis en train de vous parler. Pourjouer T.S., Jean-Pierre Jeunet est tombé sur un phénomène. Kyle Catlett, champion du monde junior d'arts martiaux, qui a fait toutes ses cascades lui-même, mais qui a d'autres cordes à son arc. Je parle anglais, russe, chinois couramment, et aussi un peu d'espagnol et de latin. Essaye de trouver le bon rythme, la bonne attitude. Mets-toi dans la peau de T.S. J'ai vu tous les films de Jean-Pierre. Ils sont uniques. J'ai trouvé le scénario de Spivet génial. C'est vous que j'ai eu au téléphone vendredi dernier ?. ","date":"2013-10-17T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-l-extravagant-voyage-du-jeune-et-prodigieux-t-s-spivet-par-jean-pierre-jeunet_437398.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Tout de suite, la météo de Philippe Verdier. A 20H, vous avez rendez-vous avec David Pujadas. 20H40, une soirée d'information avec Envoyé Spécial puis Complément d'enquête. Quant à nous, on se retrouve demain, même lieu, même heure. ","date":"2013-10-17T00:00:00.000Z","order":22,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_437402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Bénévole (sujet Baechler)* Quenelles (sujet Gadrey)* Cinéma (sujet Deschamps)","description":"A suivre dans ce journal. A l'occasion de la journée du refus de la misère, nous parlerons de ces bénévoles ou de ces volontaires qui s'engagent aux côtés des associations. A 27 ans, Guillaume s'occupe d'une trentaine de familles relogees par ATD Quart Monde à Noisy-Ie-Grand. Pour fêter la semaine du goût, nous poursuivons notre tour de France des spécialités régionales. Aujourd'hui, on va déguster une quenelle de brochet à Lyon dans un des fameux bouchons qui font la réputation gastronomique de la ville. Nous découvrirons le dernier film de Jean-Pierre Jeunet. L'histoire d'un garçonnet de 10 ans passionne de sciences et de calculs, qui va devoir traverser les Etats-Unis pour aller chercher un prix très prestigieux. ","date":"2013-10-17T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-benevole-sujet-baechler-quenelles-sujet-gadrey-cinema-sujet-deschamps_437382.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Uruguay : le nouvel Eldorado des Français","description":"Puisqu'on évoque la crise, on dit aussi qu'elle favorise le départ de Français, prêts à tenter l'aventure, dans des zones à forte croissance. On parle beaucoup de la Chine, de Singapour ou du Brésil. Voici un autre pays dont on parle moins et qui jouit de l'un des niveaux de vie les plus élévés de l'Amérique latine. Il s'agit de l'Uruguay. 3.000 à 5.000 Français y résident. Une nouvelle vie dans un pays peu connu. Ce couple a choisi l'Uruguay pour sa retraite. Ces musiciennes se sont installées dans la capitale. Même chose pour ces entrepreneurs venu monter leur usine de micro-algues à Montevideo. Un projet à 4 millions d'euros. L'Uruguay a tout fait pour les aider. Ici, l'âge au contraire ça rassure, parce qu'on se dit que ce sont des jeunes entrepreneurs, ils sont dynamiques. En France on dit, elle n'a pas de cheveux blancs. Loin de la vieille Europe, Montevideo, symbole d'un pays émergent et dynamique. Cette image traditionnelle d'Uruguayen buvant le maté, cache une volonté d'attirer les investisseurs étrangers. Ça marche. Ce couple a payé son terrain 200.000 euros pour construire son usine. Une affaire. On a l'occasion d'acheter 3 hectares près de l'aéroport. Leur marché, la production naturelle d'une essence de micro-algue. Une molécule antioxydante que s'arrachent les laboratoires pharmaceutiques. Ils ont déjà un acheteur américain pour leurs 3 premières années de production. Le soir, ils pourront écouter Verdi au théâtre. Cette Française, joueuse d'alto a été attirée par la vie culturelle de Montevideo. Même chose pour cette harpiste. Les opportunités profesionnelles sont exceptionnelles. Il y a moins de gens au kilomètre carré. Avec 3,3 millions d'habitants, l'Uruguay a un taux de densité de population assez faible. C'est ce qui a séduit ces retraites. Cette pampa, ces terres sont moins chères qu'en France, mais elles ne sont poas données. L'Uruguay à un des niveaux de vie les plus élevés d'Amérique latine. Tout ce qui est là, c'est chez nous. Ce sont les 5 hectares. L'étang, les poissons, c'est notre paradis. On n'est pas gêné par les voisins. Il était ingénieur électronicien dans un grand groupe. Quand il a pris sa retraite, ils ont quité la France. L'Uruguay pour moi, c'est le Jura de ma jeunesse. J'ai retrouve la valeur que mes aieux avaient. Les gens prennent le temps. De plus en plus de Français s'nstallent dans la région de Punta del Este, station balnéaire très chic. Ceux-là préfèrent la campagne, mais d'autres apprécient que l'Etat ne soit pas regardant sur l'origine de leurs revenus. ","date":"2013-10-17T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/uruguay-le-nouvel-eldorado-des-francais_437770.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
{"title":"Invité : Christophe Alévêque, \"Déchaîné\"","description":"Oui. Et où est votre père. Il est mort. Je vous ai menti l'autre jour. Qui m'a envoyé les plans de la roue a propulsion magnétique. C'est moi. Et vous espérez me faire croire que l'avez inventée. Fabuleux destin que celui de ce petit héros. Pour la première fois peut-être, dans l'oeuvre de Jean-Pierre Jeunet, un film à la fois inventif et plein d'émotions qui parlera à tous. Il aime la dérision, l'humour grinçant petits et grands. et ne s'interdit pas d'être un brin provocateur. La preuve, dans son dernier spectacle, il se présentait en tant que candidat à l'élection présidentielle. Il revient et va décortiquer l'actualité dans une revue de presse libre et echevelee. Voici maintenant l'invité des \"Cinq Dernières Minutes\". Et cet invité, c'est Christophe Alévêque. Bonjour et merci d'être avec nous pour ce spectacle \"Déchaîné\". Vous serez du 21 au 24 octobre au Bataclan puis ensuite en tournée. \"Déchainé\" sur l'affiche, on vous voit entouré de unes du Canard Enchaîné. Ça donne le ton. Christophe Alévêque : Oui, il n'y aura pas que ça, il y aura des musiciens. ça va être la fête, dans ce monde angoissé et anxiogène, je vais faire la fête à la crise Faire du drôle avec du pathétique. Elise Lucet : Le spectacle va changer tous les soirs, c'est sacrément risqué. Christophe Alééêvêque: C'est sans filet et sans structure. De façon à ce que je me donne une liberté totale. Il y aura un sketch sur les religions revenus en force. Il y aura un skecth sur le procès Zidane A un moment donne, je vais laisser aller mon esprit en liberté. avec une seule limite, ne pas en avoir. Elise Lucet : Vous avez envie de liberté. Christophe Alevêque : L'époque est de plus en plus molle, correcte, fade et plate. J'essaie parle rire, de faire un exutoire. Les gens ressortent plus légers. Elise Lucet : Vous allez parler de quoi ? Du mariage pour tous, des Roms, du Front national, du chômage ou des impôts. Christophe Alévêqêeu :eDupsiq eul e petit vilain tu vas fennuyer Eh bien non, avec les socialistes, on est toujours surpris, on arrive quand même à être déçus. Elise Lucet : L'actualité est bourrée de talents ? En tant que citoyen, je me dis c'est terrible En tant qu'humoriste, je dis bravo Manuel Valls d'avoir fait une bourde. Alors comment s'est passée cette réforme des retraites ? Bon et bien elle s'est passée. Dans le dialogue, le débat. Théorie du dialogue selon le gouvernement : On écoute et à la fin on fait ce qu'on a dit. Elise Lucet : Vous vous inscrivez dans la suite d'un Guy Bedos qui a fait de la revue de presse sa marque de fabrique ? Il s'estime protégé par son droit à l'humour. Christophe Alevêque : Joker, c'est à dire que si vous voulez, je sors d'un procès qui m'a coûte 10.000 euros. Moi, c'était sur un magazine. J'espère qu'ils ne vont pas aller jusqu'à nous ennuyer sur ce terrain. Sur scène, il ne faudrait pas que nadine morano vienne. Elise Lucet : Est-ce que ce spectacle marque l'arrivée d'un nouveau Christophe Alééêvêque, plus en prise avec la vie réelle. Christophe Alevêque : Vraiment, c'est profond et encore une fois, les gens rient etj'ai besoin de ça. J'ai été pendant longtemps sans être une scène; Entendre les gens rire, ça me manquait vraiment, sur une scène. Ça devrait être remboursé par la Sécu. Fin de cette édition, merci de l'avoir suivie. ","date":"2013-10-17T00:00:00.000Z","order":21,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-christophe-aleveque-dechaine_437400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-17-octobre-2013_431720.html","containsWordGlobalWarming":false}
{"title":"Etiquettage des produits : différend européen","description":"Cette mesure ne suffira pas. Des produits qui peuvent prétendre au Made in France. Cette mesure divise, c'est une bataille qui est engagée. Bonsoir François Beaudonnet, vous êtes en direct à Bruxelles. Pourquoi l'Allemagne est-elle opposée à ce dispositif. François Beaudonnet : C'est ce qui est vanté dans les publicités. C'est essentiel pour nos voisins surtout dans le secteur automobile. Or plus de 60 % des BMW, Mercedes et Volkswagen sont construites non pas en Allemagne mais a l'étranger. Ces grosses berlines sont souvent assemblées en Hongrie par exemple. Les pays du Nord de l'Europe ne veulent pas d'etiquettage. ","date":"2013-10-17T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etiquettage-des-produits-differend-europeen_437754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-17-octobre-2013_432124.html","containsWordGlobalWarming":false}
