{"title":"A69 : un chantier arrêté et encore très coûteux","description":"▶️ Ce jeudi, on reparle du chantier de l'autoroute A69, entre Toulouse et Castres. Actuellement à l'arrêt, il continue de coûter de l'argent chaque jour. Il faut en effet sécuriser les lieux, surveiller les engins et prévoir également des indemnisations. On r appelle que deux tiers des travaux ont déjà été réalisés, 300 millions d'euros investis. Si la suspension du chantier est confirmée en appel, il faudra également financer la remise en état de la zone. (Sujets de société).  TF1 INFO","date":"2025-03-06T13:07:31.556Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-a69-un-chantier-arrete-et-encore-tres-couteux-8292-2357833.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Collecte de poubelles : trop de bruit sous mes fenêtres, que faire ? Le 13H à vos côtés","description":"","date":"2025-03-06T13:25:28.074Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/videos/video-collecte-de-poubelles-trop-de-bruit-sous-mes-fenetres-que-faire-le-13h-a-vos-cotes-5716-2357852.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Comment la France peut se réarmer rapidement","description":"▶️ Lors du sommet européen sur la guerre en Ukraine, Volodymir Zelensky a remercié les Européens pour leur soutien. Mercredi soir, Emmanuel Macron a cherché à mobiliser les Français avec ces mots : 'Nous entrons dans une nouvelle ère, notre sécurité est  menacée'. Le président appelle à une augmentation des capacités de nos forces armées. Qu'est-ce que cela veut dire concrètement ? Certaines entreprises françaises affirment pouvoir augmenter les cadences de production pour fournir plus d'armes. (Politique).  TF1 INFO","date":"2025-03-06T13:01:32.849Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-comment-la-france-peut-se-rearmer-rapidement-908-2357835.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Côte de granit rose : le paradis des couleurs","description":"▶️ Quel est cet endroit qui fait rêver ? Des indices en images. Le voici vu du ciel ou alors sous l'eau, puis avec beaucoup de beurre dans ses spécialités gourmandes. Enfin, il y a aussi ce centre qui prend soin chaque année de 1 200 animaux en détresse dans le coin. Il s'agit de la Côte de granit rose en Bretagne. Le relief offre un paysage chaotique. Des amas de rochers sur 30 kilomètres de long formés par la mer et le temps qui passe. Il y a 300 millions d'années, c'était une terre de volcan. (Régions).  TF1 INFO","date":"2025-03-06T13:29:20.554Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-cote-de-granit-rose-le-paradis-des-couleurs-4269-2357859.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Démarchages abusifs : une loi enfin efficace ?","description":"▶️ Va-t-on enfin mettre un terme au démarchage téléphonique abusif ? Les députés viennent juste d'adopter une loi pour l'interdire. Tous les jours, les Français reçoivent six appels non désirés par semaine. Après l'entrée en vigueur de cette loi, les démarc heurs vont devoir obtenir votre consentement avant d'appeler votre numéro ; concrètement, vous pouvez donc choisir si vous souhaitez être contacté ou non. En cas de non-respect de la nouvelle loi, les entreprises sont passibles de 375 000 euros d'amende. (Initiatives positives).  TF1 INFO","date":"2025-03-06T13:10:31.073Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-demarchages-abusifs-une-loi-enfin-efficace-3036-2357840.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Huit bombes sur un village... larguées par erreur !","description":"▶️ En Corée du Sud a eu lieu une incroyable histoire. Un avion de chasse a largué huit bombes au mauvais endroit. Cette terrible erreur a été causée par l'armée lors d'un exercice militaire en conditions réelles mené avec les États-Unis.  Un pilote sud-coréen a entré de mauvaises coordonnées et les bombes ont explosé hors du périmètre prévu. Les munitions sont tombées sur un village ; quinze personnes en sont blessées. Deux maisons et une église ont été détruites. (International).  TF1 INFO","date":"2025-03-06T13:16:29.861Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-huit-bombes-sur-un-village-larguees-par-erreur-3264-2357844.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ils veulent sauver leurs lignes rurales !","description":"▶️ En dix ans, le réseau ferroviaire du pays a rétréci de 10% au détriment, le plus souvent, des TER. Les petites lignes sont celles qui disparaissent le plus. Sur le viaduc du Busseau (Creuse), il n'y a plus que huit trains par jour, contre une trentaine il  y a 50 ans. Un tronçon de cette ligne TER est même sur le point de disparaître. Un investissement de un à deux millions d'euros par kilomètre serait nécessaire pour remplacer ces rails vieux de cent ans. (Transports).  TF1 INFO","date":"2025-03-06T13:13:30.553Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-ils-veulent-sauver-leurs-lignes-rurales-4560-2357838.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La grande braderie des agrumes","description":"▶️ Direction la fête du Citron de Menton (Alpes-Maritimes). Et pour la première fois, nous allons vous montrer ce que deviennent les agrumes après. On parle quand même de plus de 100 tonnes. Citrons et oranges sont vendus un euro le kilo. Les fruits pourris,  eux, seront jetés, et les élastiques détruits avec les structures. La moitié des fruits utilisés dans les décors vont pouvoir être consommés, huit associations sont autorisées à venir se servir directement. (Environnement).  TF1 INFO","date":"2025-03-06T13:21:28.997Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-la-grande-braderie-des-agrumes-445-2357842.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les Français sont-ils prêts à un effort financier ?","description":"▶️ Dans son allocution mercredi soir, Emmanuel Macron a utilisé des mots très forts, largement repris dans vos journaux régionaux : \"La Russie est une menace\", \"La patrie a besoin de vous\" ou encore \"Le moment exige des décisions sans précédent\". Alors, vous , quels efforts financiers seriez-vous prêts à faire ? Une chose est sûre, vous allez être sollicités, un appel à l'engagement des Français. En clair, il va falloir trouver des milliards d'euros pour renforcer notre armée. (Économie).  TF1 INFO","date":"2025-03-06T13:03:32.628Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-les-francais-sont-ils-prets-a-un-effort-financier-7663-2357829.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi dit-on \"poser un lapin\" ?","description":"▶️ Il y a des expressions qu'on utilise trop souvent sans savoir d'où elles viennent. Ce jeudi, on va voir ce que signifie \"se faire poser un lapin\". Mais que vient faire cet animal dans l'histoire ? Pour trouver l'origine du terme, il faut remonter le temps. Il y a très longtemps dans les foires, un jeu consistait à viser un lapin posé sur un tourniquet. Le jeu paraissait facile au premier abord, mais personne ne parvenait à gagner finalement. On critiquait alors le poseur de lapin. (Traditions et patrimoine).  TF1 INFO","date":"2025-03-06T13:23:28.824Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-pourquoi-dit-on-poser-un-lapin-3373-2357856.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Savoureux et pas cher : l'aïoli provençal","description":"▶️ Sortez le pilon et le mortier ! Le 13H à table vous propose une recette typique du midi : l'aïoli. Plus qu'une simple sauce, c'est un plat dont la réalisation est moins compliquée qu'il n'y paraît. Les Provençaux le mangent traditionnellement le vendre di. Pour faire un bon aïoli, il vous faut de la morue, quelques bulots, des légumes et une gousse d'ail, un œuf et de l'huile d'olive pour la sauce. Le plat se démarque par l'harmonie des couleurs et des saveurs. La sauce lui donne son goût unique. (Dans mon assiette).  TF1 INFO","date":"2025-03-06T13:37:19.504Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-savoureux-et-pas-cher-l-aioli-provencal-6063-2357854.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trottoir mal conçu... crevaisons en série","description":"▶️ Épinal (Vosges) a entrepris des travaux l'été dernier et un trottoir avancé sur la route laisse peu de place aux voitures. Plusieurs véhicules l'ont percuté à pleine vitesse. La mairie a donc renforcé la signalisation avec un plot et de la peinture. La vi lle avait engagé ces travaux pour favoriser la visibilité des piétons. Mais dans les faits, cela s'est aggravé. Sur cet axe limité à 50 km/h où 10 000 véhicules passent chaque jour, le problème est pris très au sérieux. (Régions).  TF1 INFO","date":"2025-03-06T13:05:32.076Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-trottoir-mal-concu-crevaisons-en-serie-4509-2357831.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un air de printemps au bord des canaux","description":"▶️ Ces températures sont dignes d'une fin avril. On est au-dessus des moyennes de saison. Cela donne des débuts de journée bien agréables, comme sur les canaux d'Annecy (Haute-Savoie). Néole Diacosava, le capitaine, navigue pour la première fois cette année. À la tête d'une compagnie de bateau, il ne pouvait pas rêver mieux pour reprendre le travail. Avec cette belle météo, les bateaux sont de sortie. Patrick, lui, s'apprête à partir pêcher. Les terrasses se remplissent aussi, signe de l'arrivée du printemps. (Météo et intempéries).  TF1 INFO","date":"2025-03-06T12:58:33.563Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-un-air-de-printemps-au-bord-des-canaux-9340-2357826.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un mythe difficile à entretenir","description":"▶️ Que sont devenus ces restaurants Courtepaille si populaires et identifiables avec leurs toits de chaume ? On se demande combien ont été repris depuis deux ans pour devenir quoi, et pourquoi certains semblent laissés à l'abandon ? L'enseigne a pourtant  connu ses heures de gloire. Créée en 1961, elle devient peu à peu un repère sur l'autoroute des vacances. Fragilisés par la crise du Covid, il ne reste plus de 80 établissements Courtepaille dans le pays. En 2023, plus de 130 ont fermé. (Sujets de société).  TF1 INFO","date":"2025-03-06T13:18:29.594Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-un-mythe-difficile-a-entretenir-5229-2357847.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Zeus : un cheval en tournée olympique","description":"▶️ Il a été vu par deux milliards de téléspectateurs dans le monde entier. Il va désormais peut-être venir chez vous. Le célèbre cheval métallique débute ce jeudi une longue tournée dans l'Hexagone et en Europe, comme une star. Huit villes sont au programme, dont la première est Montpellier (Hérault). Rappelez-vous, lors de la cérémonie d'ouverture des Jeux olympiques de Paris, le 26 juillet dernier, Zeus, c'est son nom, avait remonté la Seine sur six kilomètres. Un moment féerique suspendu dans le temps. (Jeux olympiques et paralympiques).  TF1 INFO","date":"2025-03-06T13:35:20.085Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/jeux-olympiques/videos/video-zeus-un-cheval-en-tournee-olympique-2279-2357849.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
