{"title":"Ardèche : nettoyage des campings après la tornade","description":"lmages des dégâts en Ardèche suite à la tornade qui a ravagé plusieurs campings hier, faisant un mort et 4 blessés. Une vingtaine de pompiers aidés de bénévoles se sont mobilisés pour sécuriser et nettoyer le site, alors que les vacanciers cherchaient a rassembler leurs affaires. ","date":"2014-07-21T00:00:00.000Z","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ardeche-nettoyage-des-campings-apres-la-tornade_652671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Italie : romantisme sur le lac de Côme","description":"Et surtout, combien ça coûte ? On a beaucoup parlé de la location de voiture entre particuliers. Et bien ça peut aussi s'appliquer aux fourgons et camionnettes. Exemple avec cette fourgonnette disponible la semaine prochaine, à 57 E la journée. Nathanaël de Rincquesen : Même avec vos bons plans, ça reste cher. Existe-t-il des aides ? La Caisse d'allocation familiale peut vous aider. Pour cela trois conditions: avoir 3 enfants, dont 1 de moins de 2 ans, des allocations logement. La CAF pourra vous verser une aide de 974 E maximum sur présentation de votre facture dans les 6 mois suivant votre changement d'adresse. Nathanaël de Rincquesen: Merci Tiphaine. Un peu de détente avec la découverte d'un des plus beaux lacs d'Europe. Au coeur des Alpes italiennes, le lac de Côme, fort de ses décors de cartes postales, est souvent présenté comme le berceau du romantisme. Les glaciers des Alpes et leurs contreforts lui servent d'écrin. Malgré la fraîcheur du matin, il n'est pas rare de voir ces gondoles d'eau douce. berceau du romantisme. Le compositeur Franz Liszt a séjourné avec sa maîtresse de longs mois. C'est peut-être ici que Stendhal a imaginé \"La chartreuse de Parme\". Des milliers de visiteurs y viennent chaque été. Ils arrivent en bateau pour se mettre dans l'ambiance. Tim et Alice sont venus pour une semaine. Promenades dans les ruelles escarpées, comme si le temps s'était arrêté il y a plus d'un siècle. On est dans une bulle dé sérénité, un havre dé paix. On comprend que les auteurs du XlXe siècle se soient trouvés ici. On a l'impression d'être à la mer. On n'a pas le bruit ni l'odeur de la mer. 46 km de long, une mer intérieure avec sa plage de sable noir et de graviers, ses vaguelettes, et ses serviettes. Depuis 20 ans, chaque été, Armando y joue les plagistes d'altitude. Cela doit être les montages ou l'eau du lac qui transmet cette sérénité intérieure. Comme le paradis de la contemplation. C'est en bateau qu'on le mesure tant ses rives sont belles à admirer. Enchassés dans la végétation, on découvre des palais cachés et fleuris. Ce sont hortensias, une telle concentration, les couleurs, ce jardin taillé. Les palais s'enchaînent. Le lac est un lieu de villégiature privilégié pour les personnes aisées. Regardez cette maison au loin, bâtie sur les ruines d'un couvent. On y a tourné \"La guerre des étoiles\". Le lac regorge de recoins secrets. On ne s'en lasse pas, on n'arrête pas de découvrir. Ce sont les balcons. Un lieu propice à l'imagination. Cela fait un peu la maison de Blanche-Neige en plus grand. C'est plus avec les 7 géants que les 7 nains. C'est le paradis terrestre. Le paradis, c'est pour la beauté des lieux. Côme abrite une star mondiale: voici la maison de George Clooney. C'est discret mais élégant, il a un goût sûr. Sûr et certain. Aux dires des habitants des lieux, il a plus fait pour le lac que deux siècles de littérature. Il nous a fait une publicité mondiale. Cela n'a pas de prix, je le remercierai toute ma vie. La plupart de ceux qui se rendent sur le lac y arrivent en bateau et repartent le soir. Il reste une retraite préservée: pas plus de 600.000 touristes viennent troubler son calme légendaire chaque année. Prochaine étape de notre voyage sur les plus beaux lacs d'Europe, le lac d'Annecy, un des plus grands lacs de France. ","date":"2014-07-21T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/italie-romantisme-sur-le-lac-de-come_652339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Fournitures scolaires : achats d'avant la rentrée","description":"C'est lourd. Le ministre de la Réforme de l'Etat a mis en place ce site Internet. Chaque internaute peut proposer sa solution. Pour la Carte vitale, c'est extraordinaire. Il y a toutes les informations mais pas le groupe sanguin. Ce site recense déjà 1000 contributions. Le gouvernement s'engage à s'en inspirer. Il proposera les premiers changements d'ici à la fin de l'année. Certains d'entre vous ont déjà la tête à la rentrée scolaire. Cartables, stylos, cahiers. Plus d'une famille sur deux profite du mois de juillet pour acheter les fournitures qui serviront en septembre. A peine en vacances, mais déjà septembre en tête. Dans ce supermarché de la région parisienne, ils viennent remplir leur cartable. Chaque année, cette famille s'y prend tôt pour ses courses de rentrée. L'objectif est d'éviter la cohue des derniers instants. On préfère le faire avant l'été et le gros rush de la rentrée. Comme ça, il y a moins de monde et plus de choix. 56 % des Français ont prévu d'acheter dès juillet leurs fournitures scolaires, alors, les enseignes s'adaptent. L'année scolaire se termine le 5 juillet, et les fournituires sont mises dans les rayons le 7 juillet. Les familles dépensent en moyenne 75 euros pour ces fournitures, et 39 euros pour le cartable. ","date":"2014-07-21T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fournitures-scolaires-achats-d-avant-la-rentree_652331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Sarcelles : rassemblement symbolique devant la synagogue","description":"Et ce soir condamnation unanime de la classe politique. Un rassemblement a lieu en ce moment devant la synagogue de Sarcelles en présence de nombreux représentant des différentes religions. La prochaine manifestation pro. palestinienne, prévue mercredi, est finalement autorisée. ","date":"2014-07-21T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sarcelles-rassemblement-symbolique-devant-la-synagogue_652645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Crash d'avion en Ukraine : arrivée des premiers experts internationaux","description":"Julian Bugier : Merci Franck. En Ukraine, arrivée aujourd'hui des premiers experts internationaux. Ils ont rejoint la zone du crash et procédé à l'examen des corps rassemblés dans un train. Premier pas important pour l'enquête. Quatre jours après l'accident, les premiers experts arrivent des Pays-Bas. Trois médecins Iégistes avec un objectif: identifier les victimes. Dans ces wagons, environ 200 corps déposés dans des sacs en plastique. L'odeur est insoutenable, la réfrigération fonctionne mal. Observateurs et insurgés peinent à respirer. Après la vérification, reste a rapatrier les corps rapidement. Escortés par les unités spéciales, les observateurs se rendent sur les lieux du crash. Les secouristes transportent les derniers corps, les journalistes sont tenus à distance. Après une heure de prospection, l'enquête sera très compliquée. Selon mon expérience, ce n'est pas du tout terminé. Il faut faire une expertise complète de la zone, mais je ne sais pas si ce sera possible. Car le nettoyage s'est souvent fait sans précaution. Avec des moyens de fortune, les débris ont été plusieurs fois déplacés, sans rigueur scientifique. Les enquêteurs quittent les lieux, leur investigation s'annonce longue, et pour montrer sa bonne volonté, le gouvernement ukrainien a dit qu'il respecterait un cessez-le-feu dans un rayon de 40 km autour de la zone du crash. ","date":"2014-07-21T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-d-avion-en-ukraine-arrivee-des-premiers-experts-internationaux_652653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Déménagement : exemple en famille","description":"C'est ce qui fait refroidir tout en brassant la pulpe de pêche, ça lui donne ce côté crémeux et onctueux. Dix minutes plus tard, un sorbet pêche pour préparer des verrines. On met la glace vanille au fond, on ajoute un peu de crumble. Et voilà les sorbets pêche. Surplombé d'un coulis de framboise, c'est \"un péché de gourmandise\". Nous déménageons en moyenne une fois tous les 5 ans. Un événement source de stress qui supporte mal l'improvisation. Tiphaine de Tricornot, vous allez nous donner quelques conseils. Mais d'abord, un reportage sur deux façons de déménager. Derniers cartons pour Sabrina Ferrati, heureuse de quitter son 20 m2. Six amis l'aident à déménager. C'est plus convivial, on fait ça dans la joie et la bonne humeur. Mais par 35 degrés, la bonne volonté est mise à rude épreuve. La solidarité, et après, c'est l'apéro. Mais pour le moment, c'est chaud. Plus de chaleur humaine. Faut prendre son temps. Mais le risque de casse est plus important lorsque l'on déménage entre amis. Quelques objets sans grande valeur sont descendus, avant de s'occuper de la pièce importante. Sabrina Ferrati est professeur de piano. J'ai un peu peur pour lui, j'espère que ceux qui vont s'en occuper le bichonneront. Marc exécute. Le piano franchit les escaliers sans encombre. Ce déménagement aura coûté 58 E: le coût de la location du camion. D'autres font appel à des professionnels. Le déménagement est en cours. Hughes Blachère se contente de regarder. C'est pas gênant que le propriétaire soit la. Il est sur sa chaise, il ne nous gêne pas. A partir du moment où il donne ses instructions, on s'adapte. Le locataire a complètement délégué son déménagement. Moins de stress, davantage de sécurié. Le risque, c'est qu'on casse, on emballe moins bien, on sait pas démonter ou remonter les meubles et on doit racheter. ","date":"2014-07-21T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/demenagement-exemple-en-famille_652335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"François Hollande reçoit les représentants des religions","description":"Des inscriptions annonçant les débordements à venir. François Hollande s'est entretenu avec les représentants des cultes. Image forte, la poignée de main appuyée sur le perron de l'Elysée entre Dalil Boubakeur, recteur de la Grande Mosquée, et Joel Mergui, le président du Consistoire central juif de France. ","date":"2014-07-21T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/francois-hollande-recoit-les-representants-des-religions_652641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Gard : images d'après la tornade","description":"Même paysage apocalyptique dans le Gard, où une femme a trouvé la mort au camping de Saint-Paulet-de. ","date":"2014-07-21T00:00:00.000Z","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gard-images-d-apres-la-tornade_652673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Crash MH17 : une Europe timide face à la Russie","description":"Julian Bugier : Merci. Bruxelles pourrait prendre de nouvelles sanctions. Une réunion importante est prévue demain. Bonsoir François Beaudonnet. Pourquoi l'Europe est-elle si mesurée jusqu'à présent. François Beaudonnet : L'Europe commerce avec la Russie 15 fois plus que les Etats-Unis avec Moscou. La France veut continuer à vendre ses navires de guerre, Londres ne veut pas que les capitaux russes déménagent, l'Allemagne et l'Italie sont très liées avec la Russie. Les Européens n'ont pas fait très peur à Vlamidir Poutine. Demain, l'Europe pourrait enfin taper du poing sur la table. Dans le vol MH17, il y avait 211 citoyens européens. Les opinions publiques sont révoltées. Un haut diplomate me disait que ce crash change tout. \"Demain, nous allons passer au stade supérieur des sanctions\". C'est demain ou jamais. ","date":"2014-07-21T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-mh17-une-europe-timide-face-a-la-russie_652661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Crash MH17 : Barack Obama fait pression sur Vladimir Poutine","description":"C'est bien le moins qu'ils peuvent faire. Bonsoir Stéphanie Perez, le président réclame des actes et menace. Stéphanie Pérez: C'était la première fois que Obama prononçait le nom de Poutine. Désormais, il n'a plus le choix. Les images du chaos sur le site choquent l'opinion publique internationale. \"C'est une insulte aux familles des victimes\" dit le président Obama. Selon Barack Obama, Vladimir Poutine \"doit mettre la pression sur les séparatistes pour qu'ils coopèrent\". Barack Obama obligé de mettre la pression sur Vladimir Poutine, Mais les analystes ici s'interrogent sur le poids de ces mots. Les relations entre les Etats-Unis et la Russie sont au plus bas. On sait aussi que la politique étrangère de Barack Obama est jusqu'à présent plus marquée par les échecs que les succès. ","date":"2014-07-21T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-mh17-barack-obama-fait-pression-sur-vladimir-poutine_652659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Histoire : il y a 70 ans, l'attaque du maquis du Vercors","description":"Julian Bugier : Merci. Il y a 70 ans, le 21 juillet 1944, les soldats allemands attaquaient le maquis du Vercors. Haut lieu de la résistance, il était suspecté de préparer l'arrivée des militaires américains. Le Massif du Vercors, lieu mythique de la Résistance. Des 1943, des centaines de jeunes rejoignent le maquis pour échapper au STO, Service du travail obligatoire en Allemagne. Et se mêler aux résistants de toutes sortes. Partout, l'ouvrier qui est obligé d'aller travailler pour Hitler. Des réfractaires qui préféraient sauter du train pour l'Allemagne. illégaux. Paysans qui abandonnaient leurs terres. maquisards occupent le Vercors. Le massif surplombe la Vallée du Rhône et les routes d'Italie. Un mois après le Débarquement de Normandie, pas question pour la Wehrmacht de laisser ces routes aux mains de la Résistance. Le 14 juillet, les alliés parachutent des armes, en masse sur le Vercors. Un salut venu du ciel pensent les maquisards. L'ancien résistant Jean Drevet en témoignait. Ils déchargent des tonnes et des tonnes de matériel, on s'est dit : \"on est sauvé\". Ce n'était peut-être pas que du matériel qu'il nous fallait, des bonshommes aussi qu'il aurait fallu envoyer. c'est ce même parachutage qui décide les Allemands a intervenir. Les jeunes recrues du maquis ne feront jamais le poids face aux 15.000 soldats de l'armée allemande qui attaquent une semaine plus tard. Ils perçoivent leur armement le 10 et le 13 au matin, on leur dit: \"vous allez empêcher de passer des gars qui ont 5 ans de guerre derrière eux\". Le type, il a jamais tiré avec un fusil de guerre. Etait-il judicieux alors de concentrer au Vercors tant d'hommes peu aguerris face à une armée de métier. Pour faire un vrai soldat d'infanterie, il faut 18 mois. Comment voulez-vous qu'un type à qui on file un fusil, puisse devenir du jour au lendemain un combattant. Ce n'est pas possible, c'est criminel. Mais le pire est à venir. Du ciel maintenant, des planeurs arrivent et tombent des parachutistes allemands. Par surprise, ils prennent le plateau du Vercors et commettent les atrocités habituelles de l'armée nazie. Militaires, civils, femmes, enfants sont relevés sans sépulture. Ils portent presque tous des traces de tortures atroces. Le résultat de la bataille de Vercors, est désastreux pour la Résistance. En moins d'une semaine, 840 Français ont péri, dont plus de 600 maquisards. Une centaine de soldats allemands Le Vercours, reste, 70 ans après les faits, le symbole de la résistance française. ","date":"2014-07-21T00:00:00.000Z","order":22,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/histoire-il-y-a-70-ans-l-attaque-du-maquis-du-vercors_652681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Fruits de l'été : délicieuses pêches","description":"Certaines ont un budget beaucoup plus serré. C'est dans ce magasin discount qu'elles font leurs achats. Une cinquante d'euros, sans compter le cartable qui est hors liste. 40 ou 50 euros par enfant. Vous négociez un peu pour ne pas prendre les marques. On négocie certaines choses et on laisse passer une ou deux choses. Pour échapper à la négociation et limiter les dépenses, certains ont trouvé la parade: acheter en juillet, sans les enfants. Si je faisais ça avec mes enfants, ils me diraient préférer ça ou ça. Une famille sur dix n'achète ses fournitures qu'après la rentrée des classes. Notre série de l'été est consacrée cette semaine aux fruits de saison. On commence avec la pêche, un des best-sellers maraîchers. Chaque Français en consomme en moyenne plus de 2 kg par an. Des pêches, des nectarines, il y en a plein les vergers. 10 % de plus que l'an passé, 2014 est un bon cru. Attention, y a pas mal de molles. Mais il faut trier. Ceci est une bonne pêche: on peut la prendre à pleine main. Celle-ci est un peu rugueuse, on ne la met pas. A cause de la pluie la semaine passée, 5 % à 10 % des fruits sont abîmés. C'est un fruit qu'on va mettre par terre. Et les belles pêches ne se vendent pas assez. Les consommateurs veulent manger chaud, plutôt que manger des fruits pour se désaltérer. Ça a plombé la consommation et les stocks ont augmenté. Les fruits de ce producteur arrivent dans cette station de conditionnement. 8 sur 10 sont vendus en grande distribution, le reste est exporté. Les fruits sont triés juste en fonction de leur aspect. Là, elle est parfaite. On peut aller jusqu'à un petit défaut visuel. Mais tous les gros défauts, c'est catégorie 2. Deuxième choix. Après, tout ce qui est mûr, à l'industrie ! Pour faire des compotes, des jus de fruit, des confitures. Les Français sont les premiers consommateurs européens de pêches. Des fruits qui ont des atouts nutritionnels. Pêche, nectarine, brugnon, des variétés issues de la même famille. Riches en fibres, indispensables au transit intestinal, ces fruits ont aussi des propriétés antioxydantes qui aident a lutter contre des maladies comme le cancer. Antioxydants, vitamines, ce glacier fait le maximum pour les conserver. L'été, il utilise les fruits de sa région pour ses sorbets. La peau donne de la couleur et du goût. Il y a du parfum dans la peau de la pêche. On ajoute 5 % de sucre. Mixer le tout, tamiser pour ôter les morceaux, résultat : une pulpe onctueuse qu'il faut turbiner à. 20 degrés. ","date":"2014-07-21T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fruits-de-l-ete-delicieuses-peches_652333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Incidents à Sarcelles : réaction de Manuel Valls","description":"Il va falloir reconstruire une confiance entre communautés, sérieusement mise à mal. On écoute la réaction du Premier ministre, Manuel Valls, en déplacement dans le Vercors pour une cérémonie liée à la Deuxième Guerre mondiale. ","date":"2014-07-21T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/incidents-a-sarcelles-reaction-de-manuel-valls_652319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Cannes : alerte chez les sauveteurs de la Sécurité civile","description":"Caisson, après la chute d'un arbre sur sa tente. Un bébé a également été blessé et 45 campeurs ont dû être évacués. Contrairement à ce qu'on pense, les sauveteurs de la Sécurité civile de Cannes interviennent surtout en montagne, dans des conditions périlleuses. L'alerte vient d'être déclenchée. Un retraité n'est pas revenu de randonnée dans le Mercantour. L'hélicoptère de la Sécurité civile doit le trouver au plus vite. L'homme devait rejoindre ses proches dans ce refuge. Les sauveteurs survolent l'itinéraire qu'il a pu emprunter. A mon avis il a suivi le sentier, Il a dû passer par là. Après quelques minutes de recherches, à près de 3.000 m. Là haut, un mec en bleu. L'homme agite son bras, couché sur les rochers. L'hélicoptère s'approche au plus près de la montagne pour déposer le policier secouriste. L'homme de 70 ans est là depuis plusieurs heures. Il a chuté et ne peut plus bouger. Vous avez perdu connaissance. Vous avez mal où, principalement. La victime est calme mais ses blessures sont très graves. Traumatisme crânien, fracture des cervicales. Tu appuies bien. Il faut médicaliser rapidement. Mais on a le temps qui se bâche. Dans quelques minutes, l'hélicoptère ne pourra plus voler. Le blessé est hélitreuillé Sans hélicoptère il aurait passé la nuit sur place et n'aurait sans doute pas survécu. L'été est une période de pointe pour les sauveteurs de la base de Cannes. Jusqu'à 8 interventions par jour dans les airs, parfois sur le littoral mais surtout en montagne. Cet hélicoptère est seul à pouvoir intervenir dans ce genre de canyon très resserré. Ici en été beaucoup de touristes parfois se blessent, il faut intervenir rapidement. Un vacancier vient de se démettre l'épaule dans le canyon de la Maglia Il faut descendre le secouriste. A quelques mètres des parois, le pilote n'a pas droit à l'erreur. Tu vas tout doux car ça bouge pas mal! A droite. Les sauveteurs découpent la combinaison de la victime. Ah, ça fait mal. Puis lui remettent l'épaule. On va monter tranquillement, ça va bien se passer. En quittant le canyon, un danger pour le pilote: les lignes à haute tension. Toute la journée les interventions s'enchaînent auprès des vacanciers. Ici, un homme victime d'un accident vasculaire cérébral dans un village isolé. Comme tous les autres, il n'aura rien à payer. ","date":"2014-07-21T00:00:00.000Z","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cannes-alerte-chez-les-sauveteurs-de-la-securite-civile_652675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Sarcelles : enquête après les émeutes","description":"Fançois Clervoy nous répondra. Au large du Finistère, l'île de Sein. Ce territoire authentique attire les touristes. Manuel Valls a fermement condamné les violences survenues hier à Sarcelles. La communauté juive a été directement visée. Les réactions, politiques notamment, sont nombreuses. On les entendra. D'abord les derniers éléments du jour. il en reste rien de cetet pahrmacie. En plein quartier juif de Sarcelles, des magazins saccagés Les traces d'incendie et partout du verre brisé. Le centre-ville a été défiguré. c'est horrible. Ça fait 21 ans que j'habite ici, j'ai jamais vu ça. Voir mon quartier saccagé! c'est triste. Parmi les cibles, des commerçants juifs. comme cette épice kasher déjà victime d'un attentat Ce matin, le ministre de l'intérieur a dénoncé ces actes. C'set intolérable que l'on s'en prenne à des commerces parce que tenus par des uifs. Hier soir, durant 5h, les CRS ont fait face a la centaine de manifestants Une rassemblement en soutien à al cause palestinienne qui a dégénéré. Qui sont les casseurs. C'est des jeunes désoeuvrés qui écident de s'attaquer à tous; lLs s'attaquent aux institutions. ils ont al haine de l'autre. Parmi les 11 personnes en garde à vue, 9 habitaient Sracelles Les comemrces juifs n'étaient pas exclusivement visés. Certains ont ataqué le mobilier urbain Cette nuit, nous avons rencontré l'un d'eux. ON a brûlé des poubelles. C'est un soutien à la Palestine. Le soutien à la Palestine éatit l'objet du rassemblement initial. Il s'agit d'un collectif local de cüoyen Ce sont ses organisateurs qui ont appelé au calme. C'est scandaleux, mais je ne me sens pas responsable. On a annulé, on a afit respecter l'a nnulation. Les casseurs auraient échappé aux organisateurs. ces violences étaient-elles préméditées? Oui semble-t-il. Sur un abribus, des tags qui appellent à venir équipés. ","date":"2014-07-21T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sarcelles-enquete-apres-les-emeutes_652639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Sarcelles : la communauté juive en émoi","description":"Incompréhension dans la communauté juive de Sarcelles, l'une des plus importantes de France. Le vivre ensemble qui prévalait a pris un coup. Quelles réactions ? Nous sommes allés à leur rencontre. Sarcelles et sa communauté juive en émoi. On se repasse sans cesse le film des évènements de la veille, cette manifestation propalestienne. Jamais, je n'ai vu ça. Lucienne Zerbib est une des figures employée de la synagogue de son quartier. 80% de la ville est juive. On y vit très bien. Le quartier juif de Sarcelles, une des plus importantes communautés juives de France. 12 à 15 000 personnes enracinées dans la ville depuis les années 60. Tout le monde ne parle que de ça: être pris pour cible en tant que juif. Il y a 40 ans que je vis ici, je suis choqué. Lucienne Zerbib refuse de céder à la panique. La sécurité a été renforcée aux abords de la synagogue. C'est ma ville, c'est ma terre. J'adore Israël, j'y passe les vacances mais je suis française. Pendant longtemps, Sarcelles a été le symbole de la coexistence entre communautés. Jackie Timsit, restaurateur juif, va rendre visite a ses voisins. EN plus on est du PSG. Le commerce est tenu par Cesar Anar, Turc chrétien Il est solidaire de la communauté juive. On est très tristes. Le retour au calme s'anonce difficile. Il va falloir reconstruire la confiance. ","date":"2014-07-21T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sarcelles-la-communaute-juive-en-emoi_652643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Interview avec Jean-François Clervoy, astronaute","description":"Il faudra dans un premier temps payer 150.000 euros pour s'offrir quelques minutes d'apesanteur et admirer la courbure de la Terre. Bonsoir Jean-François Clervoy, vous êtes astronaute de l'Agence européenne. Différents projets de tourisme spatial ont déjà été évoqués, comme Virgin Galactic de Richard Branson. Cette fois, un palier est franchi. Selon vous, ira-t-on dans l'espace dans un an ou deux, comme on prend l'avion. Jean-François Clervoy : Ça viendra, c'est sûr malgré le retard annoncé. Mettre au point des moteurs pour fusées est très compliqué. Le marché est là et les passionnés. Julian Bugier : On parle d'un ticket d'entrée de 150.000 euros pour le projet Virgin par exemple. Peut-on imaginer qu'à plus long terme, cela soit plus accessible. Jean-François Clervoy : On peut imaginer que le prix baissera. C'est comme pour l'aéronautique. Pour quelques milliers d'euros on peut vivre les vols paraboliques et un état d'apesanteur temporaire. Pour connaître l'apesanteur et l'effet viril d'une poussée de moteurs c'est 200 000 euros. Ça diminuera certainement dans le futur. ","date":"2014-07-21T00:00:00.000Z","order":21,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-avec-jean-francois-clervoy-astronaute_652679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Escrime : titre mondial pour Ulrich Robeiri aux Championnats du monde","description":"Sport : titre mondial pour le Français Ulrich Robeiri. Il s'est imposé 15 touches à 11 face au Sud-Coréen Park Kyoung-doo en finale des Championnats du monde d'escrime. Premier titre individuel pour le Français habitué des podiums par équipe. ","date":"2014-07-21T00:00:00.000Z","order":24,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/escrime-titre-mondial-pour-ulrich-robeiri-aux-championnats-du-monde_652685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Générique de fin","description":"Toutes les chaînes doivent être changées, et les 22 vélos passent au contrôle technique. ","date":"2014-07-21T00:00:00.000Z","order":18,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/generique-de-fin_652345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Ardèche : deux morts dans la mini-tornade","description":"Une tornade a frappé le sud de l'Ardeche hier en pleine journée. Le coup de vent a coûté la vie à 2 campeurs et fait de nombreux dégâts. Nous sommes retournés ce matin dans les environs des campings qui ont dû être évacués. Le réveil est douloureux ce matin pour ces campeurs de l'Ardèche. La tempête de la veille est dans tous les esprits. Relogés en urgence hier soir dans ce gymnase. Pour eux, la nuit a été courte. On a pratiquement pas dormi, le stress, j'ai pleuré, je riais, c'est les nerfs, on a eu une chance inouïe d'être en vie. Un orage d'une extrême violence s'est abattu hier soir sur l'Ardèche et le Gard. Sur ces images amateurs, on voit les trombes d'eau et les rafales de vent Les témoins parlent d'une mini tornade. Le ciel est devenu tout bleu gris, puis de moins en moins de lumière, et puis tout noir, et après ça a pété. D'un seul coup il y a eu un cercle de poussière énorme, tout été couvert Des grêlons, le vent, des branches qui passaient. Les arbres n'ont pas résisté aux bourrasques. Leur chute a causé la mort d'un homme de 42 ans dans ce camping, et d'une femme de 46 ans quelques km plus loin. Bilan : deux morts et quatre blessés. Ces touristes sont indemnes mais choqués. La priorité est au réconfort. C'est maintenant le traumatisme moral qu'il faut gérer, surtout pour les jeunes enfants. Je les réconforte, je leur fais raconter ce qui s'est passé. ","date":"2014-07-21T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ardeche-deux-morts-dans-la-mini-tornade_652311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Paris : manifestation des chauffeurs VTC","description":"Une centaine de chauffeurs de VTC ont manifesté à Paris. Un amendement les obligerait à retourner au siège de leur entreprise entre deux courses sans pouvoir stationner sur la voie publique. 10.000 emplois sont menacés. Le texte sera examiné cette semaine au Sénat. Aux Etats. ","date":"2014-07-21T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-manifestation-des-chauffeurs-vtc_652665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Météorologie : comment se forment les tornades ?","description":"Les travaux de nettoyage ont. Christophe de Vallambras, bonjour, ça ressemble à une tornade. Ce genre de phénomène est-il fréquent en France. Christophe de Vallambras: Relativement oui. On estime qu'il y en a une cinquantaine chaque année. Une tornade typique : le tourbillon, fascinant et dévastateur. Il apparaît dans les plus forts systèmes orageux. L'air froid en altitude descend, l'air chaud du sol monte en s'enroulant autour de lui, de plus en plus vite. C'est la naissance d'une tornade. Regardez ce que ça donne en accéléré. la tornade se dessine. Là, nous sommes aux Etats-Unis où les conflits de masse d'air sont forts. Mais la France connaît aussi ses tornades, comme celles-ci, filmées dans le sud du pays. La plupart du temps, elles sont beaucoup plus modestes. Une tempête peut créer une tornade monstrueuse. Juin 67, dans le nord de la France: tornade force 5, les plus fortes, des vents à plus de 400 km/h. En quelques secondes, elle détruit 600 maisons et tue 7 personnes. En 2008, Hautmont (Nord), on voit le couloir de vent qui a tout emporté et fait 3 morts. Heureusement, en France, 80 % des tornades sont beaucoup plus faibles, mais elles sont bel et bien là. ","date":"2014-07-21T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteorologie-comment-se-forment-les-tornades_652313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Proche-Orient : victimes dans les deux camps","description":"Selon les derniers chiffres, les frappes israéliennes ont fait près de 500 victimes côté palestinien. Bonsoir Franck Genauzeau, on vous retrouve en direct côté israélien. Au sud d'Israël, les tirs de roquette se multiplient. Là aussi, il y a des victimes. Franck Genauzeau :7 soldats israéliens. Des Palestiniens ont ouvert le feu sur les Israéliens après être passés par un tunnel. Ils ont ensuite été abattus par un missible. L'armée a découvert plusieurs tunnels, parfois à 25 mètres de profondeur. Pour le ministre de la Défense, il faudra 2 ou 3 ans pour venir à bout de ces tunnels. ","date":"2014-07-21T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/proche-orient-victimes-dans-les-deux-camps_652651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Merci de nous avoir suivi. Dans un instant, la météo. A demain. sous-titragezM. Larguet, C. Campini, A. Bauchet, H. Michelini, I. Malin, N. Lambert, A. Thiéry, P. Wilpart et M. Berkani. ","date":"2014-07-21T00:00:00.000Z","order":25,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_652687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Démarches administratives : site internet participatif = plus de simplicité","description":"Vous avez sûrement déjà peste face aux méandres administratifs. Passeports, allocations, obtention d'une Carte vitale. Le gouvernement vient de mettre en place \"Faire simple\". Un site Internet participatif, dont l'objectif est de vous aider à démêler les complexités de l'administration. Avec ce site Internet, c'est vous qui allez simplifier La source d'inspiration: l'expérience de chacun d'entre nous confronté a une bureaucratie tatillonne. Les exemples ne manquent pas. Je viens de passer la matinée pour faire une carte grise avec un papier que j'ai demandé à l'EDF. Là, ils ne l'acceptent pas. Je viens faire une déclaration de vol. Je suis allé mercredi, ils m'ont dit que je n'étais pas venu. Ils ne retrouvaient pas mes papiers. Ou devant une mairie. Le nombre de fois qu'on a des RDV pour retirer un formulaire, demander un renouvellement d'une pièce d'identité, puis chercher un papier. ","date":"2014-07-21T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/demarches-administratives-site-internet-participatif-plus-de-simplicite_652329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Déménagement : conseils pratiques","description":"Donc il y a un risque financier quand on fait seul. Coût du déménagement : 3.500 E. C'est une somme importante mais bien placée. Je ne sais pas comment faire pour avoir une place dans la rue, comment descendre dans un ascenseur qui fait 45 cm de large, ça aurait été très compliqué. Fin du déménagement pour les amis de Sabrina Ferrati. Merci à vous. Ils connaissent déjà le chemin pour la pendaison de crémaillère. 2,5 millions de déménagements sont organisés chaque année en France, dont près de la moitié l'été. Tiphaine de Tricornot, bonjour. Je n'ai pas de déménageurs et mes amis sont en vacances, quelles solutions s'offrent à moi. Tiphaine de Tricornot : La première, c'est ce site internet. Des centaines d'annonces de costauds prêts à venir vous aider. Vous négociez ensemble le tarif et le temps de travail. Autre solution : une association. A Paris, l'une d'entre elles aide les demandeurs d'emploi en phase de réinsertion. Pour un coût modeste de 19 E net de l'heure par déménageur 4,50 E de frais de déplacement, vos pourrez bénéficier des services d'un manutentionnaire en recherche d'emploi. Il vous suffit de louer le véhicule, préparer les cartons, et le jour J, vous n'aurez plus qu'à jouer les chefs d'orchestre. Nathanaël de Rincquesen : Où puis-je trouver un véhicule adapté ?. ","date":"2014-07-21T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/demenagement-conseils-pratiques_652337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Donetsk : combats entre Ukrainiens et séparatistes pro-russe : 5 morts","description":"Des combats ont éclaté à Donetsk, faisant 5 morts, entre combattants ukrainiens et séparatistes pro. ","date":"2014-07-21T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/donetsk-combats-entre-ukrainiens-et-separatistes-pro-russe-5-morts_652655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le succès du pain de mie sans croûte","description":"Notre enquête conso ce soir sur le succès du pain 100% mie. Devenu un incontournable des rayons de supermarché, les ventes ont bondi de 15% en 2013. Le produit est un enjeu stratégique pour les géants de l'agroalimentaire. A l'heure du goûter, cette grand-mère n'oublie jamais l'ingrédient principal, le pain de mie. Avant l'arrivée des enfants, on fait des stocks. J'en achète régulièrement car ça ne se garde pas très longtemps. Ses petits-enfants raffolent de cette tranche de pain facile à manger. J'en mange le matin avec de la pâte à tartiner, le midi avec du jambon et de la salade et au goûter avec de la pâte à tartiner encore. J'aime bien celui-la parce qu'il n'y a pas de croûte. Enlever la croûte du pain dès la fabrication, une idée qui plaît aux enfants. Depuis des années, les fabricants redoublent d'imagination pour vous pousser à consommer du pain de mie. Extra-moelleux, nature, complet, sans matière grasse jusqu'à cette dernière innovation qui a fait bondir le marché: le pain de mie sans croûte. Alors que le secteur affichait l'an dernier 2,4% de croissance, le sans croûte a fait 15%. Un pain de mie fabriqué dans cette usine près de Lyon. La recette n'a rien d'extraordinaire. La texture de la pâte, la densité, la teneur en levure. En tant que boulanger, on y touche plus à la main, ici, c'est plutôt machine. Quand la pâte quitte le pétrin, la production n'a plus rien à voir avec la boulangerie artisanale. Des machines vont pétrir, aplatir, rouler la pâte au rythme d'un pain par seconde. Aujourd'hui, 32 % du pain fabriqué en France sort d'une usine. Après quatre heures de refroidissement, le pain est prêt à être consommé mais il y a dorénavant une nouvelle étape. On va maintenant enlever la croûte, mais c'est le secret de fabrication, on ne peut pas vous le montrer. Un procédé ultra secret car si l'idée paraît simple, elle serait très technique à réaliser. Cette machine qui enleve seulement quelques millimètres de croûte représente un enjeu économique considérable. Le pain est écroûté et à la maison, vous n'arriverez jamais à enlever aussi peu de croûte que nous ici. Une innovation qui n'a l'air de rien mais qui a permis à la marque de conforter sa position de leader sur le marché. La concurrence est présente sur ce segment mais on a 60 % du marché du sans croûte, on reste une référence. Une idée copiée par la majorité des fabricants. Un pain de mie sur six en supermarché a aujourd'hui perdu sa croûte. ","date":"2014-07-21T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alimentation-le-succes-du-pain-de-mie-sans-croute_652669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Découverte : authentique île de Sein","description":"L'île de Sein est à quelques kilomètres des côtes du Finistère. Un paysage authentique malmené par les tempêtes au début de l'année. Mais l'île a de sérieux arguments pour attirer les touristes. Au loin, elle émerge à peine de l'océan. Ce caillou au milieu de l'Atlantique c'est l'île de Sein: 2,3 km de long et 30 à 500 m de large, 100 habitants. Il faut braver le froid et la brume pour rejoindre Sein. Chaque matin, les îliens viennent accueillir un ami, de la famille. la météo est souvent instable. Mais il y a toujours plus de 1.000 touristes par jour. Le petit village, c'est vraiment typique! Les hortensias, c'est magnifique. L'île ne vivrait pas sans ces visiteurs d'un jour. Pourtant, elle n'a pas toujours une image accueillante. Au début de l'année, la colère de la mer a fait des dégâts considérables. Il a fallu renforcer les digues. Mais pas de quoi effrayer les Sénans. Pour une île hostile, on a vu pire ! Ici, y a aucun danger, pas de voitures, on profite. Des ruelles étroites abritées du vent aux flaques qui livrent leur trésor à marée basse, l'île est un écrin encore préservé. La dernière frontière avant l'Amérique, dit-on ici. Didier est l'un de ceux qui la connaissent le mieux. Arrivé il y a 15 ans, le peintre y a posé ses valises. Elle est brute mais authentique! On mâche pas nos mots, on dit ce qu'on a à dire. 18H30, le dernier bateau de la journée largue les amarres. Les Senans reprennent possession de leur île. Sur le front de mer se mélangent îliens de naissance et d'adoption. Comme ces Niçois qui y ont élu domicile. C'est le meilleur moment. Mais certains touristes sont restés. Ce couple de Belges est en vacances pour 15 jours. Le soir, ils voient Sein se parer de ses plus belles couleurs. Une île imprévisible, comme ses habitants. Il faut prendre du temps pour les rencontrer, ils sont d'un abord plus lent mais très chaleureux. Demain les touristes reviendront, Sein profite un peu de sa solitude. ","date":"2014-07-21T00:00:00.000Z","order":23,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte-authentique-ile-de-sein_652683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Gaza : un bilan humanitaire dramatique","description":"Voilà pour ces émeutes sur le territoire français dont la motivation semble liée à la crise israëlo-palestinienne. 2 semaines après le début de l'offensive israëlienne, cette nuit, l'ONU a lancé en vain un nouvel appel a l'arrêt des hostilités. Ce matin, au moins 9 Palestiniens d'une même famille ont perdu la vie lors d'un raid aérien. Le bilan humain dans la Bande de Gaza dépasse désormais les 500 victimes, tandis que les observateurs décrivent une situation sanitaire dramatique. La morgue de Gaza ce matin, encore bondée. Tous sont des proches de victimes, mortes cette nuit dans les combats. A l'intérieur, au moins 10 corps, dont une famille de 7 personnes. Les enterrements s'enchaînent, les appels a la vengeance fusent. Nous sommes pour la capture de soldats isréaliens, on espère que nos combattants rapporteront 1000 ou 2.000 Shalit. Une explosion tout près de la morgue \"Shalit\", du nom du soldat israélien capturé en 2006. La chaîne du Hamas diffuse en boucle les images des tunnels par Iequels passent les combattants pour s'infilter en Israël, la cible des pilonnage continus sur Chajaya, à l'est de Gaza. Dans la cour de l'hôpital, où se réfugient ceux qui ont fui les zones visées, le même soutien aux combattants du Hamas. Nous vaincrons, et nous attraperons Et nous soutenons la résistance, même si nous vivons sans eau ni toit. Le pilonnage des quartiers Est se poursuit. L'Armée israélienne a repris ses frappes aériennes ciblées dans le centre de Gaza. Le Hamas réplique. Le cessez-le-feu réclamé par l'ONU semble loin. Franck Genauzeau, bonjour. Vous êtes à la frontière entre Israël et la bande de Gaza, les Israéliens annoncent avoir déjoué plusieurs tentatives d'infiltration par des tunnels. 10 activistes palestiniens auraient été abattus. ","date":"2014-07-21T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gaza-un-bilan-humanitaire-dramatique_652321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Sarcelles : émeutes autour du quartier des synagogues","description":"Nathanaël de Rincquesen: Merci Christophe. L'émotion est vive à Sarcelles au lendemain des affrontements observés dans les quartiers des synagogues. Ces violences antisémites sont dénoncées par le ministre de l'intérieur. Les émeutes ont éclaté en marge d'un rassemblement propalestinien. Un brasier encore fumant au milieu de la chaussée. Des commerces incendiés, saccagés. Après 5 heures d'affrontements, les rues de Sarcelles sont par endroit défigurées. A 15H, hier, tout avait commencé dans le calme. Malgré l'interdiction de manifester, des soutiens de la cause palestinienne se rassemblent pour faire entendre leur voix. C'est pas possible d'interdire une Ce n'est pas une manifestation pour casser. A l'annonce de la dispersion, un groupe sedirige vers la synagogue. Face à eux, un cordon de CRS. Le face à face est violent. Les casseurs s'en prennent à des commerces. Ils ont arraché le rideaux par dizaines, et sont rentrés pour prendre les objets de valeur. Le tabac, les timbres, les jeux. Ce sont des voyous, pas des manifestants. Parmi les magsins, cet épicerie casher. 11 personnes ont été interpellées. ","date":"2014-07-21T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sarcelles-emeutes-autour-du-quartier-des-synagogues_652315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Gaza : les enfants, victimes des bombardements","description":"Julian Bugier : Merci La situation au Proche-Orient: nouvelle journée de bombardements intensifs sur la bande de Gaza. On déplore de nombreuses victimes dont des enfants. Un hôpital a été pris pour cible. C'est le jeu qu'ils ont trouvé, compter les ambulances qui arrivent à l'hôpital. Régulièrement elles amènent des enfants de leur âge. Fatma, 8 ans, est grièvement blessée à la mâchoire. Sa soeur aînée, Moha, 8 ans, est paralysée a vie. Leur maison a été bombardée une première fois. Ils sont sortis. Une deuxième bombe est tombée juste après. Leur autre soeur et leur mère sont mortes. Elles ont été enterrées hier. 650 enfants blessés. Plus de 75 morts. Ce conflit a tué plus d'enfants que de combattants. Le médecin retient ses larmes. Cette autre enfant de 10 ans a un éclat dans l'oreille. Elle disait toujours qu'elle voulait être médecin. Quand le médecin lui a demandé ce qu'elle voulait faire, elle a dit : \"lancer des roquettes sur les israéliens\". On s'estime heureux. On a vu des choses horribles. Dans la chambre d'à côté, un autre drame. Un couple veille sa fille de deux ans. Elle, a une fracture du crâne mais elle s'en sortira. Dans cette enclave la plus densément peuplée au monde, un habitant sur deux est un enfant. Avec ces combats qui se déroulent en zone urbaine, les enfants sont les premières victimes. ","date":"2014-07-21T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gaza-les-enfants-victimes-des-bombardements_652649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Sarcelles : la ville en proie aux violences intra-communautaires","description":"Il est intérolable que l'on s'en prenne à des commerces, des synagogl parce qu'ils sont tenus par des juifs. Emotion d'autant plus vive à Sarcelles que 15.000 juifs côtoient dans cette ville une importante communauté musulmane Une cohabitation jusque-là plutôt pacifique. A tel point que cette ville est surnommée la \"Petite Jérusalem\". Sarcelles, méconnaissable ce lundi matin, panse ses plaies. La ville, mise en avant depuis longtemps pour son multiculturalisme siège d'une des communautés juives des plus importantes d'Europe, entre 12.000 et 15.000 juifs qui n'en reviennent pas. Cela fait 41ans que j'habite ici, je n'ai jamais vu ça. Voir les magasins dans cet état c'est horrible. On est en guerre. Et les curieux de venir voir les dégâts, et partager leur colère. Ce qui se passe au Proche-Orient c'est politique, c'est leur problème . Qu'ils ne mélangent pas tout. La communauté juive de Sarcelles voit le jour au début des années 60, avec la décolonisation. Les juifs d'Afrique du Nord s'installent massivement dans cette ville nouvelle du Val d'Oise. On peut estimer à 60 % ceux qui ont gardé les pratiques religieuses. Depuis la ville cultive sa spécificité. Juifs et musulmans, en bonne entente. C'est la première fois que Sarcelles est le théâtre de telles violences. C'est un événement sans précédent qui doit être condamné. Une pharmacie détruite par les émeutes de la veille, tout un symbole. Les employés étaient juifs et musulmans. On a toujours travaillé ensemble, il y a toutes les communautés dans cette pharmacie. Cela s'est toujours bien passé entre nous. C'est un bonheur de travailler ici. On forme une belle équipe. Le maire de la ville vient à la rencontre de la communauté juive. Il y a de l'antisémitisme, Mais une telle haine, une telle violence collective, jamais on n'a connu ça. Les gens sont terrorisés. ","date":"2014-07-21T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sarcelles-la-ville-en-proie-aux-violences-intra-communautaires_652317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Tour de France : jour de repos pour les coureurs","description":"Tour de France : journée de repos bien méritée pour les 171 coureurs. Avant de prendre la route des Pyrénées et de Paris, ils tentent de récupérer tout en prenant un peu de bon temps avec leurs proches. Ils ont déjà près de 3.000 km dans les jambes, et aujourd'hui, c'est repos. Pourtant. On roule toujours. Entraînement matinal pour les coureurs. Il faut garder la forme. C'est histoire que demain, les jambes ne soient pas trop raides. Au réveil, les mines semblent un peu fatiguées. A l'hôtel, lever 8H, petit déjeuner léger. Trois crêpes au lieu de quatre. Pas question de se laisser aller. On fait attention à ce qu'on mange mais il faut recharger les batteries. Au menu du jour: relaxation, détente, et 1H30 de soins, une demi-heure de plus qu'une journée classique. ","date":"2014-07-21T00:00:00.000Z","order":16,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france-jour-de-repos-pour-les-coureurs_652341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Espace : idées pour le premier \"spatioport\" d'Europe","description":"Les secours sont totalement pris en charge par l'Etat. Qui n'a pas déjà rêvé de s'offrir un petit tour dans l'espace ? Les autorités britanniques ont annoncé la construction d'un aéroport spatial pour accueillir les vols touristiques De nombreux projets sont en développement. On en parlera dans un instant avec l'astronaute français, Jean-François Clervoy. Mais d'abord présentation de ce nouveau hub de l'espace. lmaginez que vous preniez l'Eurostar à Paris ou à Lille pour finalement vous envoler dans l'espace. Ce trajet pourrait sérieusement prendre forme d'ici quelques années. Le gouvernement britannique a présélectionné 8 sites possibles: 2 en Angleterre et au Pays de Galles et 6 en Ecosse pour accueillir le premier spatioport européen. La Grande-Bretagne souhaite capter 10 % du marché du tourisme spatial. Il devrait peser 500 milliards d'euros d'ici 2030. Des spatioports sont déjà en construction aux Etats-Unis. La Suède est également candidate. Le XXe siècle a vu les grandes agences nationales s'affronter pour la conquête de l'espace. Le XXIe sera aussi celui du tourisme spatial. Il y a dix ans, le premier vol spatial privé avait été couronné de succès. Le milliardaire anglais Richard Branson s'adresse aux astronautes en herbe dans cette campagne publicitaire. En 1969, dans le salon, je regardais les incroyables images des premiers pas sur la Lune. Je savais qu'un jour, moi aussi, j'irais dans l'espace. D'ici la fin de ce message, j'espère que vous nous rejoindrez pour ce voyage unique. La compagnie Virgin Galactic devrait propulser ses premiers clients vers l'espace des l'an prochain. ","date":"2014-07-21T00:00:00.000Z","order":20,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espace-idees-pour-le-premier-spatioport-d-europe_652677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"États-Unis : 17 milliards d'euros d'indemnités pour la veuve d'un fumard","description":"Unis, amende record contre l'industrie du tabac: 17 milliards d'euros pour la veuve d'un fumeur. Le fabricant de cigarettes fait appel. A la télévision américaine, Cynthia Johnson raconte avoir cru mal entendre le montant de l'indemnisation: Elle s'est attaquée seule au cigarettier Reynolds après la mort de son mari suite à un cancer du poumon il y a 18 ans. Selon elle, la compagnie n'a pas assez informé les fumeurs des dangers du tabac. Ils ont caché des informations pendant des années. Ils ont mis en danger des êtres humains. Aujourd'hui encore, ils n'admettent pas leurs torts. Cette amende record est une victoire. On l'a fait, le temps est enfin venu. Il fallait que quelqu'un le fasse. Reynolds qui détient plusieurs marques compte faire appel. Il trouve ce jugement disproportionné. Cette amende pourrait faire de Cynthia Johnson une milliardaire aussi riche que l'héritière de L'Oréal. ","date":"2014-07-21T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-17-milliards-d-euros-d-indemnites-pour-la-veuve-d-un-fumard_652667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Entretien avec Bernard Cazeneuve, ministre de l'intérieur","description":"Pourtant, ce matin, le gouvernement faisait preuve de fermeté sur le respect de ces interdictions. Bonsoir Bernard Cazeneuve, vous êtes ministre de l'intérieur. Pourquoi ce revirement ? Ce matin, vous disiez qu'interdire était la bonne décision. Quelle est la logique. Bernard Cazeneuve : Il y a eu 60 manifestations autorisées ce week-end. Le principe, c'est celui de l'autorisation. Nous en avons interdit 4 sur plus de Nous avons intrerdit celles qui nous laissaient à penser qu'il y avait risque de troubles sérieux C'était le acs a Sarcelles, vous l'avez dit dans votre reportage, des affiches appelaient a des \"descentes chez les juifs. Julian Bugier : qu'est ce qui a Cazeneuve :Celle de mercredi prochain est organisée par des organisations responsables L'ordre public pourra être appliqué. Les manifestations causant un risdque à l'ordre public seront interdites. Lorsqu'on peut négocier un trajet et des bonnes conditions, elles seront maintenus il n'y a pas d'interdiction géénrale à manifester. C'est ce qui a été appliqué. ","date":"2014-07-21T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/entretien-avec-bernard-cazeneuve-ministre-de-l-interieur_652647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Crash MH17 : une mère néerlandaise lance un appel à Vladimir Poutine","description":"On travaille avec des moyens de fortune : une corde, un canot pneumatique, et il faut faire place nette, avant l'arrivée des inspecteurs. A l'autre bout du site, la colère monte. Les habitants se disent abandonnés, choqués par l'accident. Tous ces pauvres enfants. On a fait de nous des barbares. On pleure tous et on ne peut même pas regarder ce qui s'est passé. \"Nous sommes pour la paix\", scandent en choeur ces villageois. Alors que la tension monte à nouveau entre pro-Russes et Ukrainiens. Pas de treve dans la région, bien au contraire. Les bombardements recommencent à Donetsk. Les forces ukrainiennes retranchées dans l'aéroport tentent de reprendre la route qui mène vers la ville. L'actualité internationale est également marquée par les suites de la catastrophe aérienne en Ukraine. Ils avaient 20 et 23 ans. Ces fiancés partaient en vacances a Bali. La mère du jeune homme avait gardé le silence jusque-là. Mais avec les jours qui passent, l'attente devient insupportable. Ragardez-les, comme ils sont beaux. Il faut qu'ils reviennent. Monieur Poutine, rendez-nous nos enfants. Faites qu'ils rentrent à la maison, s'il vous plaît. Dans son appartement de Rotterdam, des fleurs et des souvenirs offerts parles amis de l'université. Mais d'autres images, terribles, la hantent. Ils gisent là-bas depuis 3 jours, 4 peut-être. La nuit, je vois mon fils étendu sur le sol, je les vois les deux dans mon coeur. Elle demande que son fils et sa fiancée puissent être inhumés côté à côte aux Pays-Bas. Je ne veux pas me venger, mais qu'il n'y ait plus de morts. Ce matin, les 193 familles des victimes néerlandaises. ","date":"2014-07-21T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-mh17-une-mere-neerlandaise-lance-un-appel-a-vladimir-poutine_652327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Crash d'avion en Ukraine : une sécurité hasardeuse","description":"Nous allons en reparler, mais d'abord, cet appel émouvant lancé par des familles des victimes néerlandaises. Elles demandent à Vladimir Poutine de leur rendre leurs enfants. Près de 4 jours après le crash, les enquêteurs néerlandais ont enfin pu rejoindre l'est de l'Ukraine. L'expert médico-Iégal a parlé d'une préservation de bonne qualité. 251 corps seraient actuellement dans le train réfrigéré. Les enquêteurs sont désormais a Torez où sont les débris de l'appareil. Une zone sous le seul contrôle des rebelles prorusses. Sans ménagement, sans gants, les secouristes rassemblent les objets ayant appartenu aux passagers. Depuis 4 jours, ces effets ont été déplacés, fouillés, et parfois volés. Ici, ils n'hésitent pas non plus a déplacer dés débris dé l'avion, sans prendre de précautions. On regarde s'il n'y a pas de corps sous la queue de l'avion. Et voilà les instructions qu'ils ont reçues. Quand on trouve des bras, des membres, on les laisse. On prend seulement les corps. Mineurs, pompiers et même journalistes, le site est ouvert à tous. ","date":"2014-07-21T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-d-avion-en-ukraine-une-securite-hasardeuse_652325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Ukraine : carte de la zone du crash","description":"russes qui tiennent la ville. D'où la difficulté pour les experts: le lieu du crash est au centre de la zone de conflit. Deux cartes pour mieux comprendre. C'est à l'extrême-est du pays que tout se concentre, dans une zone grande comme la Bretagne, à 750 km de Kiev. L'appareil s'est abîmé à seulement 70 km de Donestk, où les combats font rage. La région est contrôlée par les rebelles prorusses. La frontière est ici, à seulement 45 km de la zone du crash. L'étau se resserre sur la Russie. ","date":"2014-07-21T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-carte-de-la-zone-du-crash_652657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Démarches admnistratives : vers plus de simplicité ?","description":"Economie : premières mesures de la loi de simplification. Le projet de loi arrive demain a l'Assemblée nationale. Parmi les nouveautés, le toilettage du bulletin de paie et l'harmonisation du système des jours de congés. Les 175 salariés de ce centre d'appels la reçoivent tous les mois. La fiche de paie. Une trentaine de lignes: cotisations, taux, chiffres. Incompréhensible, pour beaucoup. J'y comprends pas grand-chose, donc je regarde pas forcément. On comprend pas tout, parfois il faut s'informer. Même le PDG s'y perd. Il souhaite une fiche de paie comme en Grande-Bretagne. Une demi-page : le salaire brut, les taxes et le salaire net. Une telle simplification est annoncée parle gouvernement. On gagnera du temps, ça limitera les sources d'erreur. Et le PDG économisera au passage pas mal d'argent. Comme presque toutes les PME, cette entreprise fait appel à un cabinet d'experts-comptables pour gérer ses fiches de paie. Il lui en coûte environ 200 E par an et par salarié, soit un total de 35.000 E par an. Mais le gain maximum réside dans la simplification du code du travail. Exemple avec la définition du mot \"jour\". Il y en a six différentes. \"Jour ouvrable\": du lundi au samedi. \"Jour ouvré\" : du lundi au vendredi, le plus souvent. Ça peut créer des confusions, donc des conflits. Notamment pour poser des jours ou fixer des délais de livraison pour les fournisseurs. Le gouvernement promet une harmonisation. ","date":"2014-07-21T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/demarches-admnistratives-vers-plus-de-simplicite_652663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-juillet-2014_647437.html","containsWordGlobalWarming":false}
{"title":"Proche-Orient : opération commando du Hamas : les images de l'armée israëlienne","description":"Franck Genauzeau: Cette opération commando du Hamas a eu lieu ce matin à l'aube. Vous allez découvrir les images tournées par l'armée isréalienne. Des miliciens se sont infiltrés en territoire israélien par les tunnels. lls ouvrent le feu sur les militaires israéliens, avant de tenter de se replier. C'est à ce moment qu'ils sont touchés par un tir de missile. Il y aurait, nous dit-on, une dizaine de morts côté palestinien, et des victimes côté israélien, sans qu'on connaisse le nombre précis Les tunnels restent la hantise d'Israël. Les soldats en ont découvert des dizaines qu'il faut détruire. Le ministre de la Défense a annoncé qu'il faudrait encore 2 à 3 jours pour y parvenir, sans savoir si cela signifiera la fin officielle de l'opération terrestre. ","date":"2014-07-21T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/proche-orient-operation-commando-du-hamas-les-images-de-l-armee-israelienne_652323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est l'occasion de dormir un peu plus sur la table de massage. Il faut récupérer au maximum pour attaquer les derniers jours. ","date":"2014-07-21T00:00:00.000Z","order":17,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_652343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-21-juillet-2014_647139.html","containsWordGlobalWarming":false}
