{"title":"Les coulisses des préparatifs du Tour de France","description":"C'est un ballet en constant mouvement, 200 techniciens qui chaque matin et chaque soir s'affairent pendant trois semaines au mois de juillet à faire vivre la magie du Tour de France. Tous les jours, il faut monter et démonter le matériel, avec l'objectif de rendre l'arrivée des cyclistes la plus irréprochable. France 2 a rencontré à Amiens celles et ceux qui rendent l'évènement possible. Une question d'habitude Depuis 32 ans qu'il organise le Tour, Jean-Louis Pages a toujours le même rituel : marquer à la craie l'endroit précis de l'arrivée de l'étape du jour. \"C'est la vieille école, et c'est parce que j'étais professeur d'histoire-géographie, et j'aime pas les bombes de peinture\", défend celui qui est directeur des sites d'arrivée du Tour. Il joue ainsi le rôle de chef d'orchestre, encadre ses équipes, et connaît l'emplacement de chaque camion, et de chaque tribune. Il ne reste plus que 10 heures pour tout installer avant que les coureurs n'arrivent.","date":"2015-07-09T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/les-derniers-preparatifs-du-tour-de-france_992991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"L'acteur Omar Sharif est décédé","description":"On a appris ce vendredi 10 juillet, la disparition de l'acteur égyptien Omar Sharif. Il avait 83 ans. Comme le prince Ali, son personnage dans \"Lawrence d'Arabie\", le comédien était un nomade. Né à Alexandrie en 1932, Omar Sharif refuse de suivre la voie de ses parents, de riches marchands de bois précieux, car il rêve de faire du cinéma. C'est le réalisateur Youssef Chahine qui le fait débuter dans \"Le diable du désert\", puis \"Ciel d'enfer\". Des films cultes En 1962, le réalisateur David Lean l'engage pour \"Lawence d'Arabie\", un rôle qui va bouleverser sa vie \"J'ai commencé à vivre en Occident, d'abord aux États-Unis, puis en France beaucoup. Et ça a détruit ma vie familiale\", confiait-il dans une interview en 1988. Trois ans plus tard, David Lean lui offre le rôle du \"Docteur Jivago\", un chef d'oeuvre qu'il jugea insupportable de sentimentalisme, souligne la journaliste de France 2. Aucun de ses rôles ne le satisfaisait pleinement. Pour tromper son ennui, il enchaînait les films et les conquêtes féminines.","date":"2015-07-09T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/l-acteur-omar-sharif-est-decede_992993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Grèce : Alexis Tsipras fait face à son propre camp","description":"Alexis Tsipras a fait ses propositions aux créanciers. Des propositions qui vont dans le sens de l'austérité alors que le peuple grec s'est massivement prononcé contre lors du referendum du 5 juillet dernier. Ce vendredi 10 juillet, le Premier ministre grec doit convaincre le parlement et les soutiens d'Alexis Tsipras ne se trouvent pas à sa gauche. \"C'est tout le paradoxe, les soutiens d'Alexis Tsipras viennent de droite et du centre. Impensable il y a quelques mois\", souligne le journaliste Clément Le Goff avant de préciser que \"les critiques venaient de son propre parti Syriza\". Déception À Athènes, le virage effectué par Alexis Tsipras s'expliquerait par \"la peur de sortir de la zone euro. La pression des créanciers et surtout Alexis Tsipras veut des contreparties et notamment la renégociation de la dette\", explique le journaliste avant de conclure : \"Ce soir beaucoup se sentent déçus, trahis et un rassemblement se tient devant le Parlement pour tenter d'influencer ce vote\".","date":"2015-07-09T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/grece-alexis-tsipras-fait-face-a-son-propre-camp_992949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Des malfrats se déguisent en policiers pour voler des vacanciers","description":"Dormir sur une aire d'autoroute et être brutalement réveillé dans la nuit par deux ou trois hommes déguisés en policiers. La situation parait improbable, elle est pourtant réelle. Lampe torche qui aveugle, carte tricolore et des ordres donnés, certains n'hésitent pas à se faire passer pour des policiers pour voler des vacanciers. La parade n'éveille pas les soupçons : \"Si la personne présente bien, avec un uniforme, il y a quand même un peu un respect de l'autorité, on se soumet un peu quand même\", explique un vacancier. Des fouilles bien ciblées En cinq mois, huit victimes, toutes étrangères ont été dénombrées sur l'autoroute entre Montpellier et l'Espagne. Les faux policiers profitaient de la fouille du véhicule pour voler sans violence portable, carte bleu et argent. Le présumé cerveau du groupe, un croate de 50 ans a été interpellé jeudi 9 juillet. Le phénomène ne serait pas isolé, ni nouveau. Les détrousseurs, quelles que soient leurs méthodes, se succèdent depuis près de quinze ans sur les autoroutes du Sud.","date":"2015-07-09T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/des-malfrats-se-deguisent-en-policiers-pour-voler-des-vacanciers_992961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Les premiers autocars intercités ont pris la route","description":"Les autocars vont pouvoir concurrencer les trains. L'adoption de la Loi Macron ce 10 juillet a permis l'ouverture du marché du transport intercités aux bus, et les compagnies du secteur se réjouissent déjà de pouvoir lancer leurs véhicules sur les routes de France. Cette nouvelle offre propose des tarifs défiant toute concurrence. Une filière en plein essor Et si les trajets peuvent être longs, les constructeurs de véhicules peaufinent leurs nouveaux modèles pour les rendre plus confortable. \"Des sièges tout en cuir évidemment, de la place pour les passagers, et des prises USB pour pouvoir charger nos engins de communication moderne\", montre Philippe Grand, responsable d'Iveco Bus. La dernière usine de construction d'autocars en France emploie près de 2 000 salariés, et tourne actuellement à plein régime. En tout, le gouvernement table sur 22 000 créations d'emploi dans cette filière.","date":"2015-07-09T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/loi-macron/les-premiers-autocars-intercites-ont-pris-la-route_992997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Les PME françaises à la conquête de l'Amérique","description":"480 PME françaises ont choisi de s'installer aux États-Unis. Michel et Augustin, société de 90 salariés, a choisi de tenter elle aussi l'aventure. Pour se lancer, l'entreprise va vendre ses fameux carrés chocolat et citron meringués, au comptoir de 25 Starbucks américains. Si ça marche, les biscuits français pourraient se vendre dans les 10 000 Starbucks du territoire américain. Un coup médiatique Le secret de cette aventure : un coup médiatique filmé par les équipes de Michel et Augustin. Il y a trois semaines, Starbucks commande des échantillons pour une séance de dégustation, mais au lieu d'envoyer un colis, la PME dépêche une salariée au siège du groupe à Seattle. Cette dernière réussit même à rencontrer Howard Schultz, le PDG de l'enseigne. Du culot et de l'audace qui ont permis à cette PME de mettre un pied aux États-Unis. Un rêve américain réalisé aussi par le PDG de Materne, créateur des Pom'Potes (gourdes de purée de fruits), devenues Gogo Squeez en anglais. Autre succès du made in France, l'arrivée du jambon de Bayonne sur le marché américain.","date":"2015-07-09T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/les-pme-francaises-a-la-conquete-de-l-amerique_992959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Les Grecs choqués par les propositions du gouvernement","description":"\"Non, c'est non\", c'est le nouveau slogan affiché ce 10 juillet sur les banderoles des manifestants grecs, qui protestent contre les dernières propositions du gouvernement pour rester dans la zone euro. Pour eux, ces mesures sont toujours synonymes d'austérité. \"Les privatisations, toutes les hausses de TVA, les coupes dans les pensions des retraités, tout ça c'est juste un nouveau plan de rigueur\", estime une jeune femme au micro de France 2. \"Tsipras s'est moqué de nous\" Ces propositions, similaires à celles recommandées par les créanciers de la Grèce, ne conviennent pas à une population qui a majoritairement dit \"non\" aux mesures proposées par l'UE. \"Sous la pression de tout le système européen, Tsipras n'a fait que reculer\", estime un manifestant. Les salariés de la restauration sont ainsi très en colère face à l'idée d'une hausse de la TVA dans ce secteur. \"Je me sens trahi, parce que selon moi Tsipras s'est moqué de nous, et il ne peut rien faire\", s'insurge ainsi un cuisinier.","date":"2015-07-09T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/les-grecs-choques-par-les-propositions-du-gouvernement_992969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"La France redéfinit sa frontière avec le Brésil","description":"Des légionnaires, des chercheurs du CNRS et des guides brésiliens ensemble pour une expédition. Le mélange est hétéroclite et la mission particulière. Ensemble, ils doivent redéfinir la frontière entre le Brésil et la Guyane Française en pleine forêt amazonienne. La végétation y est si dense que seuls quelques Indiens ou chercheurs d'or osent la défier. Pourtant deux chercheurs s'apprêtent à les imiter, un géographe et un botaniste escortés par douze légionnaires. Il fait humide, le terrain est glissant et la forêt est partout pareille. \"Elle n'a pas de pitié\", explique un des hommes de l'expédition. Nouvelles cartes Le trésor que ces hommes recherchent, ce sont les sept bornes qui marquent depuis plus de 50 ans la frontière entre la Guyane Française et le Brésil. Après treize jours de marche, l'équipe découvre la deuxième borne. La mission est exceptionnelle, il faut retracer autour de ces bornes toute une frontière de 320 kilomètres. Le travail ne s'arrête pas là. Chaque jour le géographe de l'équipe effectue des centaines de relevés. Grâce à ces mesures, bien des cartes officielles risquent de changer. \"Quand on a la passe la frontière ici, on s'est aperçu qu'il y avait une rivière qui traversait. Pour une ligne de partage des eaux, ce n’est pas bon (...)\", explique François Le Tourneau, géographe au CNRS.","date":"2015-07-09T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/bresil/la-france-redefinit-sa-frontiere-avec-le-bresil_992967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Immersion avec des plongeurs démineurs","description":"La mission des plongeurs démineurs de la Marine nationale est de retrouver des bombes et des obus datant quasi exclusivement de la Seconde Guerre mondiale et de les neutraliser. Une équipe de France 2 a rencontré dix élèves militaires qui se destinent à cette profession et qui sont formés depuis un an, à l'école de plongée de la Marine. L'un d'eux confie à France 2 avoir toujours un peu d'appréhension avant de plonger car il ne s'agit pas d'un \"acte anodin\". \"Il peut toujours avoir de petits soucis sous l'eau\", explique-t-il. Une mission délicate Au large de Dieppe, l'heure n'est pas à l'exercice. Sous l'eau, deux plongeurs ont entamé la dernière phase du déminage, la plus délicate. Ils répartissent six kilos d'explosifs dans des sacs qu'ils raccordent à un détonateur, décrit la journaliste. Ils doivent remonter car dans quelques minutes, ils vont réaliser ce qu'ils appellent un \"pétardement\". Ce sont les plongeurs démineurs qui déclencheront l'explosion sous les ordres du commandant détruisant trois tonnes de bombes.","date":"2015-07-09T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/immersion-avec-des-plongeurs-demineurs_992983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Grèce : Alexis Tsipras a-t-il capitulé devant l'Europe ?","description":"Les propositions qu'Alexis Tsipras a fait parvenir à ses créanciers jeudi 9 juillet ressemblent fort à ce que ces derniers exigeaient avant le référendum. Le chef du gouvernement grec a capitulé sur le programme d'impôts et de réformes, mais si l'accord se confirme, il obtiendra en échange un nouveau prêt, explique le journaliste Jean-Paul Chapel. Il a besoin de 53 milliards d'euros. Cet argent européen servira surtout à rembourser la Banque centrale européenne et le FMI. Nouvelles échéances de remboursements \"Il obtient enfin la promesse des Européens, promesse verbale pour l'instant, que les remboursements de la dette pourront être étalés dans le temps\", rapporte le journaliste. Pour autant, la Grèce n'est pas sortie d'affaire. L'accord qui se dessine aujourd'hui ressemble énormément au précédent plan de sauvetage, observe Jean-Paul Chapel.","date":"2015-07-09T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/grece-alexis-tsipras-a-t-il-capitule-devant-l-europe_992973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Grèce : quelles sont les propositions d'Alexis Tsipras ?","description":"Alexis Tsipras avait promis au peuple grec de mettre fin à l'austérité, mais face à la menace d'une sortie de la zone euro, le Premier ministre grec capitule. Hier, jeudi 9 juillet, il a remis à ses créanciers une liste de propositions. Des propositions qui reprennent quasiment toutes les demandes des créanciers. La Grèce accepte de relever son taux de TVA de 10 points. À partir d'octobre, il passera de 13 à 23%. Augmentation également de l'impôt sur les sociétés qui passe de 26 à 28%. Le gouvernement prévoit aussi de plus taxer les armateurs. Des engagements Les îles verront leurs avantages fiscaux supprimés en 2016. Sur le dossier très sensible des retraites, il n'y aura pas de nouvelle baisse générale des pensions. Mais Alexis Tsipras fait une concession et promet de limiter les départs anticipés avant l'âge légal de 67 ans, et s'engage à supprimer le complément de retraite pour les plus modestes. De nouvelles privatisations devraient également voir le jour. Enfin, le budget de la Défense est revu à la baisse avec une réduction des dépenses militaires de 300 millions d'euros d'ici fin 2016.","date":"2015-07-09T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/grece-quelles-sont-les-propositions-d-alexis-tsipras_992947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Barbes et tatouages font leur entrée dans la police","description":"En Angleterre, il n'est pas rare de croiser un policier avec une barbe. Une situation impossible en France jusqu'à aujourd'hui. L'interdiction datait de 1974, et la seule excentricité pilaire autorisée était la moustache. Le port de la barbe était interdit \"sauf autorisation spéciale du directeur compétent\". Démarche encadrée Désormais les barbes seront autorisées. Une démarche qui accompagne les mutations de la société. \"Les jeunes qui entrent aujourd'hui et même d'ailleurs les moins jeunes sont issus d'une société qui évolue. Donc cette société évoluant, la police nationale ne pouvait pas rester en marge de cette évolution\", explique Luc Poignant du syndicat Unité SGP Police. Autre révolution, les tatouages. Jusque-là, ils devaient être cachés. Ces nouvelles libertés sont tout de même encadrées. Pas de barbes négligées et pas de tatouage à caractère politique ou religieux.","date":"2015-07-09T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/barbes-et-tatouages-font-leur-entree-dans-la-police_992963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"L'avion électrique d'Airbus a traversé la Manche","description":"Il y a 106 ans, Louis Blériot avait traversé pour la première fois la Manche en avion. Ce 10 juillet 2015, c'est un appareil électrique qui a réussi le même exploit. L'E-Fan, création d'Airbus silencieuse et non polluante, a rejoint Lydd (Angleterre) et Calais en à peine 37 minutes ce matin, à une vitesse de 140 km/h. Des futurs avions de ligne Le succès de cet engin d'à peine 500 kg, doté de batteries au lithium logés dans les ailes ouvre des perspectives pour le constructeur européen. \"Pour nous c'est l'aventure qui nous permet de dire aujourd'hui qu'un jour on va avoir un avion régional de 100 places, hybride électrique\", a commenté sur place le directeur technique d'Airbus, Jean Botti. Des avions de ligne fonctionnant en partie à l'électricité pourraient voir le jour d'ici 10 ans. En attendant, l’E-Fan pourra être commercialisé dès 2018, principalement pour équiper les aéroclubs en modèles d’entraînement.","date":"2015-07-09T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/l-avion-electrique-d-airbus-a-traverse-la-manche_992987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
{"title":"Grèce : un week-end crucial pour l'avenir du pays","description":"Hier soir, jeudi 9 juillet, Alexis Tsipras a remis 13 pages de propositions à ses créanciers. Ce vendredi, Athènes attend désormais une réponse de Bruxelles. \"Il y a un léger vent de soulagement ici à Bruxelles avec des créanciers rassurés par les réformes présentées. Pour autant, chacun a appris à rester très prudent\", rapporte Julien Duperray. Une journée cruciale Un avis officiel des institutions européennes devrait tomber dans la nuit. \"Cet avis devrait donner le ton de la journée de demain avec la tenue ici de l'Eurogroupe\", poursuit le journaliste de France 2 avant de souligner \"que ce sera le moment de vérité. Soit les ministres des Finances donnent leur feu vert à une reprise des négociations y compris sur la question de la dette, soit l'Eurogroupe est un échec et alors dimanche sera la journée de tous les dangers, celle qui peut aboutir à la sortie de la Grèce de la zone euro\".","date":"2015-07-09T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/grece-un-week-end-crucial-pour-l-avenir-du-pays_992957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juillet-2015_982151.html","containsWordGlobalWarming":false}
