{"title":"La Réunion : le plus ancien détenu de France en liberté conditionnelle","description":"Casanova Agamemnon, le plus ancien détenu de France avait été condamné à la perpétuité. Il est sorti sous liberté conditionnelle, avec un bracelet électronique.Au Port (La Réunion), le plus ancien détenu de France recouvre la liberté lundi 1er juillet après 49 années de prison. Un vieil ami et son épouse sont venus le chercher pour aller voir son frère avant de se faire poser un bracelet électronique. En 1969, Casanova Agamemnon est un jeune cuisinier de 20 ans. Il tue son patron qui l'accuse de vol et la justice le condamne à la prison à perpétuité. Seize ans plus tard, le détenu modèle obtient sa liberté conditionnelle, mais il récidive avec le meurtre de l'un de ses frères, pour une querelle d'héritage. Une première sortie en 2019 En fuite pendant quelques mois, il devient l'ennemi public numéro un. Il purgera sa peine dans les prisons les plus sécurisées de métropole jusqu'à son retour à La Réunion en 2014. En mars 2019, il a pu goûter à une première sortie, longtemps refusée par la justice. Désormais, il va travailler dans le restaurant de sa femme, qu'il a épousée en prison.","date":"2019-07-01T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/prisons/la-reunion-le-plus-ancien-detenu-de-france-en-liberte-conditionnelle_3516297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":false}
{"title":"Immobilier : Paris teste à nouveau le contrôle des loyers","description":"Depuis lundi 1er juillet, les loyers parisiens sont de nouveau plafonnés. Cela avait déjà été le cas entre 2015 et 2017.Les annonces de logement à Paris ne manquent pas, mais les prix sont souvent exorbitants. En caméra cachée, une équipe de France 3 a visité un studio de 22 m2 dans le 15e arrondissement de Paris, loué 950 € par mois sans les charges. Avec le nouveau dispositif, il devrait être loué 809 € maximum. Mais la propriétaire refuse de baisser le loyer, notamment parce qu'elle a beaucoup de dossiers. Au coeur de la capitale, les journalistes visitent un 16 m2 à 1 150 € par mois au lieu de 664 €. Jusqu'à 15 000 € d'amende Dès lundi 1er juillet, un bailleur qui ne respecte par la loi risque entre 5 000 et 15 000 euros d'amende. Le locataire peut saisir la commission de conciliation et si cela ne suffit pas le tribunal d'instance. À Paris, il s'agit pour l'instant d'une expérimentation pendant cinq ans, mais d'autres villes réfléchissent à imiter la capitale.","date":"2019-07-01T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/encadrement-des-loyers/immobilier-paris-teste-a-nouveau-le-controle-des-loyers_3516543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":false}
{"title":"Corse : les méduses envahissent les plages","description":"La chaleur de ses derniers jours a aussi favorisé la prolifération des méduses en Corse. Elles ont déferlé par milliers. Reportage dans le golfe d'Ajaccio.Leurs piqûres, on le sait, sont particulièrement douloureuses. Les méduses ont envahi les eaux françaises depuis le début de l'été, notamment en Corse, comme sur la plage de Marinella, dans le golfe d'Ajaccio. Une prolifération due à la température élevée de l'eau qui favorise leur reproduction. \"On les attrape et ça peut aller\", explique cet enfant au micro de France 3. Mais si les enfants jouent à la pêche et ressortent les épuisettes remplies de méduses, certains adultes préfèrent rester sur leurs gardes. \"C'est embêtant, si on se fait piquer c'est comme un courant électrique très fort, qui peut être dangereux pour les enfants\", affirme une baigneuse sur le bord de plage. Des invités surprises Sur la plage, les sauveteurs ont eux renforcé leur vigilance et appliquent les premiers soins en cas de piqûre. \"On a une crème au poste. On fait asseoir la personne. On la rassure, parce que ça fait quand même assez mal\", explique Léo Gilbert, maître-nageur sauveteur. Ces méduses, les Français vont devoir s'y habituer. Elles sont de plus en plus nombreuses en Méditerranée depuis le début des années 2000.","date":"2019-07-01T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse-les-meduses-envahissent-les-plages_3516567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":false}
{"title":"Migrants : un enfant mort sur une plage à Mayotte","description":"À Mayotte, sur les cotes françaises, le corps sans vie d'un petit garçon a été retrouvé, sans doute après une noyade. L'embarcation clandestine sur laquelle il se trouvait aurait chaviré.Un petit garçon de 7 ans a été découvert par un garde du littoral à côté d'une embarcation de fortune, éventrée de toute part. À leur arrivée, les gendarmes et les ambulanciers ne trouvent que l'enfant et aucun adulte autour. Seuls quelques effets personnels laissent à penser que le petit garçon a voyagé clandestinement avec un groupe. \"Tout laisse à penser que les passagers de l'embarcation étaient d'origine malgache\", a détaillé le général Philippe Leclerc, commandant de la gendarmerie de Mayotte. Une fillette sauvée in extremis Le drame s'est déroulé à Mayotte, en Petite-Terre sur la plage de Moya. Au moment de l'accostage, l'enfant a probablement chuté et se serait noyé. Le directeur de cabinet du préfet de Mayotte, Étienne Guillet, a souligné les \"conditions de sécurité particulièrement dégradées\" dans lesquelles les migrants voyagent, à bord de petits bateaux appelés kwassa. Ils sont de plus en plus nombreux à fuir les Comores, le Sri Lanka ou Madagascar, espérant rallier la France. Pour échapper aux contrôles, certains n'hésitent pas à sauter en pleine mer. En mai dernier, deux personnes avaient déjà péri et une fillette de 10 ans avait été sauvée in extremis.","date":"2019-07-01T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-un-enfant-mort-sur-une-plage-a-mayotte_3516483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":false}
{"title":"Eau : de nouvelles mesures annoncées pour l'économiser","description":"Le gouvernement a dévoilé lundi 1er juillet plusieurs séries de mesures pour mieux protéger et partager l'eau. L'objectif est de réduire notre consommation de 25% d'ici 15 ans.Six jours seulement après le début de l'été, la sécheresse est déjà là. 22 départements sont contraints à des mesures de restriction d'eau. Un agriculteur du Lot ne peut ainsi arroser son maïs que la nuit. Le gouvernement se donne pour objectif de réduire de 25% notre consommation d'ici 15 ans. Parmi les mesures proposées, les collectivités pourront adopter la facturation progressive : plus vous consommez, plus la facture monte. Une baisse de 40% des réserves Faciliter la récupération des eaux de pluie est également au programme. Les surfaces des zones humides protégées seront, elles, doublées. Aujourd'hui, l'irrigation représente 48% de notre consommation d'eau, suivi de la production d'énergie (29%) de l'usage domestique (19%) et enfin de l'industrie (4%). Avec nos consommations actuelles, d'ici 25 ans, nos réserves en eau pourraient baisser de 40%.","date":"2019-07-01T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/eau-de-nouvelles-mesures-annoncees-pour-l-economiser_3516561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les prix continuent de flamber","description":"Des records pourraient être battus en France en 2019 : 1 million de ventes dans l’ancien pourraient être effectuées, alors que les prix grimpent encore. La journaliste Alix Dauge décrypte ce phénomène.Depuis janvier, les prix de l’immobilier ont augmenté de seulement 1% par mètre carré. Pour la journaliste Alix Dauge,\"si on regarde dans le détail, ce pourcentage explose dans certaines villes, et plus qu’à Paris\". Elle cite les exemples de plusieurs villes en province, comme Rennes en Île-et-Vilaine (+5,9%), Nantes en Loire-Atlatnique (6,5%) ou encore Lyon en Rhône-Alpes (6,6%). A Paris, l’augmentation est tout de même de 3% en six mois et les prix sont toujours aussi élevés, avec 9 693 euros le prix moyen du mètre carré. Le cap symbolique des 10 000 euros pourrait être atteint en juillet. La campagne aussi concernée Cette augmentation concerne également la campagne, avec + 0,5% dans les zones rurales. C’est une première depuis dix ans. Les acquéreurs sont toujours au rendez-vous, car les banques assouplissent les conditions pour un emprunt. \"Mais surtout, car les taux de crédit sont toujours aussi bas\", conclut la journaliste.","date":"2019-07-01T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-les-prix-continuent-de-flamber_3516551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":false}
{"title":"Paris : l’encadrement des loyers de retour","description":"Un an et demi après son arrêt, cette mesure est de retour dans la capitale à compter du lundi 1er juillet dans un contexte de flambée des prix, au grand dam des propriétaires.Un appartement de 30 m2 dans un quartier prisé de Paris à 1 597 € par mois ou encore un 17 m2 pour 690 € mensuels... Le gouvernement veut éradiquer les tarifs élevés des loyers à Paris. Le ministère du Logement a mis en place un site de référence des loyers parisiens, quartier par quartier. Selon ce site, l’appartement de 30 m2 devrait ainsi se louer au maximum 1 224 € par mois, alors que le 17 m2 ne doit pas dépasser les 542 € mensuels. Cette loi, déjà appliquée entre 2015 et 2017 à Paris, est saluée par les associations de consommateurs. Contre-productif pour les propriétaires C’est au locataire de signaler le loyer abusif. En cas de dépassement avéré, le bailleur risque entre 5 000 et 15 000 euros d’amende. Les propriétaires jugent ce dispositif contre-productif. \"On est à 10 000 € le mètre carré, c’est une capitale mondiale. S’il faut vingt-cinq ou trente ans pour amortir son bien, les gens vont passer à autre chose, ils vont faire du Airbnb. C’est un mauvais signal pour les propriétaires\", assure Christophe Demerson, président de l’Union nationale des propriétaires immobiliers. Cette nouvelle version de l’encadrement des loyers sera expérimentée pendant cinq ans à Paris. D’autres villes réfléchissent à imiter la capitale.","date":"2019-07-01T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/immobilier/encadrement-des-loyers/paris-lencadrement-des-loyers-de-retour_3516293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":false}
{"title":"Hong Kong : le parlement pris d’assaut","description":"Des manifestants ont envahi le parlement à Hong Kong (Chine). Ils remettent en cause l’autorité de Pékin depuis plusieurs semaines et s’inquiètent d’une limitation de leurs libertés.Des manifestants se sont attaqués pendant plusieurs heures aux portes sécurisées du parlement en plein cœur de Hong Kong (Chine), lundi 1er juillet. \"Le gouvernement ne nous laisse pas le choix. Il ne nous écoute pas\", explique une manifestante. Ils sont parvenus à s’engouffrer en force dans le bâtiment. Ces manifestants sont généralement jeunes, masqués et casqués, et prêts à tout pour se faire entendre du gouvernement pro-Pékin. Affrontements sporadiques En plus de sit-in et de graffitis sur les murs, ils déploient aussi un drapeau de l’époque coloniale britannique : une provocation, le jour anniversaire de la rétrocession de l’île à la Chine. Des affrontements sporadiques ont éclaté avec les policiers à l’extérieur dans la soirée. Dans la soirée du 1er juillet, les forces de l’ordre avaient réussi à reprendre le contrôle du parlement de Hong Kong.","date":"2019-07-01T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/hong-kong-le-parlement-pris-dassaut_3516553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":false}
{"title":"Hong Kong : vives tensions autour du parlement","description":"La cité fait face à de violentes manifestations alors qu'Hong Kong célèbre lundi 1er juillet le 22e anniversaire de sa rétrocession à la Chine. Les prodémocrates militent pour que soit abandonné le projet de loi visant à autoriser les extraditions de justiciables vers la Chine continentale.Lundi 1er juillet, à Hong Kong (Chine), une foule de manifestants tente de pénétrer de force à l'intérieur du parlement local. Ils utilisent des chariots ou encore des outils de chantier pour briser les vitres de l'entrée du bâtiment. À l'intérieur, les policiers n'ont pas encore utilisé la force. Plus tôt dans la matinée, les manifestants hostiles au gouvernement loyal à Pékin ont bloqué plusieurs artères de la ville avec des barrières. Les protestataires, des jeunes pour la plupart, continuent de demander le retrait total du projet de loi d'extradition vers la Chine. 22e anniversaire de la rétrocession \"L'État de droit est le dernier rempart entre nous et le Parti communiste chinois\", confie un manifestant. Des drapeaux noirs ont fait leur apparition comme autant de symboles de la perte des libertés théoriquement garanties lors de la rétrocession de Hong Kong à la Chine en 1997. Pendant ce temps, Carrie Lam, la cheffe du gouvernement, plus impopulaire que jamais, célèbre le 22e anniversaire de cette rétrocession.","date":"2019-07-01T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/hong-kong-vives-tensions-autour-du-parlement_3516285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":false}
{"title":"Livres tactiles : l’art au bout des doigts","description":"Le Centre des monuments nationaux propose aux malvoyants de découvrir les plus beaux monuments de France à travers une collection de livres tactiles.Elles sont aveugles ou malvoyantes, mais bien décidées à ne pas se priver des trésors du patrimoine architectural français. Pour cela, une solution : l’image tactile. Grâce à cette planche en relief, petit à petit se dessine la Villa Cavrois, près de Roubaix (Nord). Livre sous le bras, ce petit groupe part à la découverte de ce chef d’œuvre, une maison construite en 1932 pour un riche industriel du Nord. Grâce aux 29 planches et au toucher, l’image du lieu s’affine, comme l’appréhension des volumes et des matériaux. Du papier japonais utilisé Derrière toute cette précision, on retrouve l’un des derniers ateliers de gravure d’art, à Paris. Chaque modèle est travaillé des dizaines de fois si nécessaire. Pour garantir la qualité de lecture, du papier japonais, le seul capable de supporter un tel niveau de déformation, est utilisé. Car ici, chaque détail à son importance. \"Ce qui doit être défini, c’est le détail, qu’il soit vraiment repérable tactilement et qu’il soit source d’information pour la compréhension globale de l’image\", explique Laurent Nogues, gaufreur maître d’art de l’Atelier Créanog. L’équipe de graveurs est accompagnée par Hoëlle Corverst, une spécialiste du handicap, aveugle elle aussi. Donner à voir, mais aussi à comprendre, c’est aussi le challenge de ces ouvrages. La Villa Cavrois est le sixième édifice à faire partie de cette collection des monuments nationaux, après le Panthéon notamment.","date":"2019-07-01T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/mode/metiers-art/livres-tactiles-lart-au-bout-des-doigts_3516307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":false}
{"title":"Paris : les véhicules les plus polluants interdits","description":"Tous les véhicules Crit'Air 4 sont interdits de circulation depuis lundi 1er juillet dans Paris du lundi au vendredi, entre 8 heures et 20 heures.À Paris, les véhicules classés Crit'Air 4 sont interdits depuis lundi 1er juillet. Ainsi, du lundi au vendredi de 8 heures à 20 heures, les deux roues immatriculés avant 2004, les voitures commercialisées avant 2006 et les poids lourds depuis 2009, ne pourront plus rouler dans la capitale. Les agents municipaux verbalisent les contrevenants. \"Les personnes ne sont pas toutes informées, mais elles comprennent parfaitement le problème\", confie un agent. Ceux qui bravent l'interdit écopent d'une amende de 68 €. Des aides financières Cette mesure est un nouveau pas pour la mairie de Paris afin de lutter contre la pollution. \"Nous avons pour cela des aides financières à destination des particuliers comme des professionnels\", détaille Christophe Najdovski, adjoint EELV en charge des transports. Les véhicules classés Crit'Air 5 sont également interdits sur le périphérique, les bois de Boulogne et Vincennes, ainsi que dans certaines communes incluses dans le périmètre de l’autoroute A86.","date":"2019-07-01T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/paris-les-vehicules-les-plus-polluants-interdits_3515997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":false}
{"title":"Manifestation écolo à Paris : ouverture d'une enquête préliminaire confiée à l'IGPN","description":"La police des polices a été saisie après l'intervention controversée des forces de l'ordre vendredi 28 juin sur le pont Sully, à Paris. Décryptage d'images qui ont fait polémique.Les images ont fait la Une des médias et tournent en boucle sur les réseaux sociaux. Face à un groupe non violent de militants écologistes à Paris vendredi 28 juin, les CRS n'ont pas hésité à faire usage de gazeuses, utilisées sans ménagement. \"C'était disproportionné dans le sens où on est un mouvement non-violent, qu'on était assis, qu'on avait les mains en l'air\", affirme Marguerite, militante du groupe \"Extinction Rebellion\" présente vendredi. Un usage disproportionné de la force ? Pour les policiers, la procédure a été respectée, car la manifestation n'était pas autorisée. Les gazeuses sont les moins puissantes de leur arsenal. \"Il n'y a pas d'actions violentes, il n'y a pas de coups portés\" selon un porte-parole du syndicat Alliance police nationale. Le collectif \"Extinction Rebellion\" à l'origine de cette manifestation est un mouvement pacifique qui s'inspire notamment de Greenpeace Le parquet de Paris annonce l'ouverture d'une enquête préliminaire confiée à l'IGPN.","date":"2019-07-01T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/manifestation-ecolo-a-paris-ouverture-d-une-enquete-preliminaire-confiee-a-l-igpn_3516491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":false}
{"title":"Cavaillon : la récolte du melon a commencé","description":"Le melon souffre aussi de la canicule et s'assèche. La récolte s'accélère donc à Cavaillon (Vaucluse).Entre six heures du matin et midi, les travailleurs de François Point ramassent le melon de Cavaillon. Au-delà, la température grimpe trop vite. Or, au-dessus de 40°C, la maturité du melon s'accélère. Ils doivent donc les récolter tous les jours, avec précaution. Heureusement pour Pierre Gerin, producteur, la canicule dope les ventes de son melon. Une aubaine également pour le chef étoilé Jean-Jacques Prévôt, qui a fait du melon de Cavaillon son fruit favori depuis trente-six ans. C'est même l'un des tout premiers en France qui a su révéler le potentiel caché de ce produit phare. Bientôt une IGP ? Pour cet ambassadeur historique du syndicat des maîtres melonniers de Cavaillon, l'obtention d'une indication géographique protégée (IGP) est une évidence. L'indication géographique protégée garantit un niveau élevé de qualité pour les consommateurs.","date":"2019-07-01T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/cavaillon-la-recolte-du-melon-a-commence_3516303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":false}
{"title":"Ehpad : le casse-tête du recrutement","description":"8 mois après la mobilisation historique des personnels des maisons de retraite et des services d'aide à domicile, le mécontentement est toujours aussi grand. Ces derniers sont à nouveau dans la rue pour réclamer plus de moyens ce lundi 1er juillet. Reportage dans un établissement près de Rouen (Seine-Maritime).L'Ehpad \"Le village des Aubépins\" à Maromme, dans la banlieue de Rouen (Seine-Maritime), souffre comme beaucoup d'autres en France d'un manque de personnel. 80 résidents pour une cinquantaine de soignants seulement. La directrice a beau passer des annonces d'emplois, elle reste sans réponse. Un absentéisme qui s'accroît Le sous-effectif a ses conséquences sur le personnel, mais aussi sur les pensionnaires. La pénibilité se fait de plus en plus ressentir. Beaucoup d'aides-soignants sont absents, en arrêt du travail ou en maladie. Les personnes âgées ressentent également ce manque d'effectif et se sentent délaissées : \"On a tout lâché pour être ici, pour avoir quelqu'un qui nous aide. Ce qu'on ne ressent pas toujours\", explique une pensionnaire de l'Ehpad. Une nouvelle loi sera présentée au Conseil des ministres en décembre prochain. 40 000 postes supplémentaires manqueraient dans les établissements, selon les associations.","date":"2019-07-01T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/normandie/seine-maritime/ehpad-le-personnel-a-nouveau-dans-la-rue-pour-reclamer-plus-de-moyens_3516547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":false}
{"title":"Plages : le business des chaises longues","description":"Sur la côte méditerranéenne, les transats et les chaises longues peuvent se louer très cher et des vacanciers n’ont parfois pas les moyens de se les payer.Pour avoir plus de confort sur les plages, certains sont prêts à payer très cher. C’est le cas sur cette plage d’Antibes (Alpes-Maritimes), où les touristes raffolent des transats. Sur une plage gratuite non loin de là, les vacanciers sont très agacés par le manque d’espace dû aux transats d’à côté. Sur certaines plages, difficile de se frayer un chemin alors que selon la loi, il doit y avoir un espace entre les transats et la mer. Bain de soleil à prix d’or Sur la plage de la Jetée par exemple, chaque espace a son prix : 22 € la journée pour un transat au fond, 25 € pour un siège près de la mer. Pour les meilleurs emplacements près du ponton : 35 €. Un bain de soleil à prix d’or. \"La journée, ce qui attire le client, c’est surtout le transat. Après, c’est à nous de les mettre dans les meilleures conditions pour qu’après ils puissent consommer. On est là pour faire du business\", reconnaît Victor Santos, cogérant de la plage. Il verse 70 000 euros à la mairie pour exploiter la plage. Légalement, le littoral français appartient à l’État. Mais à Antibes, comme dans beaucoup d’autres communes, son exploitation a été confiée à la commune, qui fait elle-même appel à des entreprises privées en échange d’une redevance.","date":"2019-07-01T00:00:00.000Z","order":10,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/plages-le-business-des-chaises-longues_3516557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":false}
{"title":"Mexique : la ville de Guadalajara recouverte par la grêle","description":"La ville de Guadalajara (Mexique) a été recouverte d'une couche de glace de deux mètres après des chutes de grêle d'une intensité rare dans la nuit du dimanche 30 juin.Dimanche 30 juin, un déluge blanc s'est abattu sur la ville de Guadalajara au Mexique. Peu après un violent orage de grêle, des blocs de glace descendent les rues de la ville tandis que des véhicules tentent de traverser. Lundi 1er juillet, la ville tropicale offre un paysage de banquise. Les habitants découvrent un nouveau relief, jusqu'à deux mètres de glace par endroits. Le torrent a touché 200 maisons et emporté 50 véhicules. Si les orages sont habituels en cette saison, leur intensité dimanche 30 juin l'est beaucoup moins. Des phénomènes qui pourraient augmenter L'orage était \"stationnaire\", explique Ludovic Lagrange, météorologue chez MétéoGroup. \"Une grosse quantité de grêle est tombée en un lieu donné\", détaille-t-il. Un épisode qui rappelle celui de Roman-sur-Isère (Drôme) la semaine dernière ou bien celui de Rome en octobre 2018. Des phénomènes extrêmes courts et dévastateurs. Pour les scientifiques, l'accumulation de CO2 est problématique et entraîne des canicules et des précipitations plus importantes. Selon le Giec, la fréquence de ces phénomènes extrêmes va augmenter et d'ici à 2050 le nombre de jours de canicule devrait doubler.","date":"2019-07-01T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/mexique-la-ville-de-guadalajara-recouverte-par-la-grele_3516555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-juillet-2019_3487579.html","containsWordGlobalWarming":true}
{"title":"Union européenne : blocage et report des nominations","description":"Après avoir négocié toute la nuit de dimanche 30 juin à lundi 1er juillet, les dirigeants européens n'ont toujours pas trouvé de consensus sur le choix de la présidence de la commission. Sur place à Bruxelles, le journaliste Pascal Verdeau analyse l'impasse actuelle lors de ce sommet.Le nom de Frans Timmermans, candidat social-démocrate néerlandais, circulait avec insistance. Mais il a fait face à un front de la droite. C'est tout à fait inédit, la réunion du sommet européen a été suspendue lundi 1er juillet et ne pourrait reprendre que mardi 2 juillet, en fin de matinée. C'est le signe des difficultés persistantes à trouver un accord sur la présidence de la commission européenne. La candidature de Timmermans rejetée Emmanuel Macron va donc faire un aller-retour pour revenir à Bruxelles. Avec Angela Merkel, ils \"ont fait le forcing toute la nuit pour tenter d'arracher au moins un premier accord\", précise le journaliste de France 3 Pascal Verdeau. Le couple franco-allemand proposait en effet de nommer le social-démocrate néerlandais, Frans Timmermans. Leur plan \"a été balayé par le PPE, la propre famille de droite, la propre famille politique de la chancelière\", ajoute Pascal Verdeau en direct de Bruxelles. De leur côté, les pays de l'Est ont rejeté en bloc la candidature de Timmermans.","date":"2019-07-01T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/europeennes/union-europeenne-blocage-et-report-des-nominations_3516275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":false}
{"title":"Brevet : début des épreuves","description":"Après le report dû à la canicule, les épreuves du brevet des collèges ont commencé lundi 1er juillet avec le français.Avec deux jours de retard pour cause de canicule, les candidats au brevet des collèges planchent lundi 1er juillet. Près de Paris, 90 collégiens le passent. Tous n'ont pas apprécié le report de l'examen dû à la canicule. Mais d'autres reconnaissent que les conditions pour passer le premier examen important de la scolarité sont bien meilleures aujourd'hui. \"Il fait moins chaud, donc on peut plus se concentrer\", confie l'un d'entre eux. Un texte d'Albert Camus \"Des bouteilles d'eau ont été disposées dans toutes les salles de classe et on a également aéré toute la nuit\", explique Aude Metenier, cheffe d'établissement du collège Suzanne-Lacore. En français, les candidats ont travaillé sur un texte d'Albert Camus et ont également eu une dictée. À la sortie, les avis sont mitigés. Certains ont trouvé l'épreuve dure et d'autres plutôt facile. En 2018, 87,2% des collégiens ont été reçus au brevet.","date":"2019-07-01T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/brevet-debut-des-epreuves_3515987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : un refuge de montagne autonome en énergie","description":"Un refuge des Hautes-Alpes a accédé à l'autonomie en utilisant un minimum d'eau pour mieux s'adapter au réchauffement climatique.Névache (Hautes-Alpes) est un hameau d'alpage situé à plus d'une heure de marche de tout réseau électrique. Claude Devalle, le gardien du refuge Buffère, emprunte de l'eau au ruisseau pour être autonome en énergie. L'eau est acheminée dans des tuyaux sous terre jusqu'à une turbine qui fonctionne comme un moulin. Le refuge, qui comprend une trentaine de places, ouvre huit mois par an. Pionniers de l'écologie Il est même doté d'une douche solaire. \"Comme cela les randonneurs, les jours où il fait beau, ils pourront venir prendre une douche l'après-midi avec le chauffe-eau exposé au soleil. Ça chauffe 135 litres d'eau en deux, trois heures\", explique Guillaume Devalle, également gérant du refuge. Contraints par leur environnement, les refuges se veulent aujourd'hui pionniers de l'écologie. Une façon aussi de montrer l'exemple dans un cadre où la nature invite au plus grand respect.","date":"2019-07-01T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/environnement-africain/hautes-alpes-un-refuge-de-montagne-autonome-en-energie_3516301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":true}
{"title":"Var : les chenilles infectent la forêt et les vignobles","description":"Les chenilles sont la hantise des habitants de Bormes-les-Mimosas (Var). 5 000 hectares de la Forêt du Dom en sont infectés. Résultat, une partie du vignoble est infectée.L'invasion de chenilles du Bombyx disparate a fait des ravages et dans certains secteurs de la Forêt du Dom, à Bormes-les-Mimosas (Var), la défoliation est totale. Il n'y a plus la moindre trace de feuilles sur les arbres. La chenille du Bombyx disparate, connue pour être vorace, est toujours très présente. \"Même le sous-bois, les bruyères, les arbousiers sont complètement mangés\", regrette Olivier Guérin, viticulteur de la ville. \"Oui, c'est une chenille que l'on voit souvent ici, mais pas des quantités comme ça\", précise-t-il. Les vignes également touchées \"Quand vous en avez cinq ou six dans le cou, sous le tee-shirt, ce n'est pas possible de travailler\", se plaint Olivier Guérin, dont les vignes ont été envahies. L'invasion est certes exceptionnelle, mais pour les scientifiques,le phénomène touche à sa fin. La forêt va donc pouvoir se reconstituer. La chenille n'est pas urticante et ne présente pas de danger pour l'homme.","date":"2019-07-01T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/var-les-chenilles-infectent-la-foret-et-les-vignobles_3516327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-1-juillet-2019_3487571.html","containsWordGlobalWarming":false}
