{"title":"Les Français inégaux en matière de congés","description":"Olivier Poncelet fait le point sur la situation sur le plateau de France 3.Nous sommes tous égaux devant la loi. Celle-ci prévoit depuis 1982 cinq semaines de congés payés. C'est un minimum qui ne concerne que les salariés. \"Si on rajoute les RTT, en moyenne, un travailleur en CDI prend 37 jours par an et il y a de fortes disparités\", explique Olivier Poncelet. Cela dépend en réalité des employeurs. Dans le public, la moyenne est à 45 jours. Dans le privé, le nombre est plus bas et dépend de la taille de l'entreprise. L'Allemagne championne Pour celles de moins de 10 salariés, la moyenne est de 29 jours. Celles de plus de 1 000 salariés, ça sera 40 jours. Au sein d'une entreprise, tout le monde n'est pas non plus logé à la même enseigne. Il y a parfois de fortes différences. \"En moyenne, un cadre profite de 41 jours de congé, un employé en aura 35 et un ouvrier 32\", poursuit le journaliste. L'Allemagne est le pays où les salariés prennent le plus de vacances, devant la France.","date":"2015-08-03T00:00:00.000Z","order":9,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/les-francais-inegaux-en-matiere-de-conges_1027711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
{"title":"Un canon anti-grêle pour protéger les récoltes","description":"Le phénomène est la bête noire des agriculteurs. Tous se mobilisent pour en venir à bout.Ce lundi 3 août, une alerte aux orages violents est en cours depuis 19 heures. 17 départements sont concernés. Des averses de grêle sont attendues. 14 heures cet après-midi, à la demande de Météo France, Pierre allume son canon à grêle juste derrière sa maison à Assat (Pyrénées-Atlantiques). Un gaz, l'iodure de cuivre est envoyé dans le nuage pour disséminer les grêlons dans l'atmosphère. \"La bouteille d'air qui met sous pression l'iodure de cuivre envoie des milliards de particules dans les nuages. Et les grêlons s'accrochent à ces petits points (...) Quand l'orage éclate, ces petits grêlons repassent dans les couches chaudes et tombent en eau\", explique Pierre Marque-Bérot, président du syndicat des maraîchers. Éviter les dégâts Depuis 1985, les Pyrénées-Atlantiques se sont dotées d'une quarantaine d'engins de ce type. Des appareils qui coûtent 70 000 euros par an financés par le département, les agriculteurs et les maraîchers. Un dispositif efficace pour protéger les cultures. L'an dernier, le premier juillet, les canons n'avaient pas fonctionné faute de financement. Résultat : 300 000 euros de dégâts pour les maraîchers. Tout le monde s'entend pour que cet épisode ne se reproduise pas.","date":"2015-08-03T00:00:00.000Z","order":5,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/un-canon-anti-grele-pour-proteger-les-recoltes_1027701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
{"title":"Migrants à Paris : à la rencontre de Jean-Baptiste Pellerin, photographe","description":"Jean-Baptiste Pellerin est l'unique photographe des migrants du nord de Paris. Une équipe de France 3 est partie à sa rencontre.Jean-Baptiste Pellerin, photographe, est allé à la rencontre des migrants du nord de Paris, de son quartier. Les migrants ne souhaitent généralement pas être photographiés. Certains craignent pour leur sécurité, d'autres ne tiennent pas à ce que leur famille les voit dans le dénuement. Mais face au regard bienveillant de Jean-Baptiste, on prend désormais la pause. Ces photos, il les garde pour lui et pour les migrants. Chaque jour, il repasse pour leur offrir des petits tirages et il ne sort son appareil que si on lui demande. En attente de régularisation Ces liens, ils les ont tissés sous un pont dans le froid. \"350 migrants ont campé ici, à même le sol entre voitures et métros, avant d'être évacués le 1er juin dernier\", rappelle le journaliste de France 3. Derrière la dureté des conditions de vie, Jean-Baptiste fait ressortir espoir et humanité. Ces migrants sont toujours en attente de régularisation. Alors Jean-Baptiste leur vient en aide. Avec un drap, il improvise un studio de fortune pour photo d'identité, comme un geste en retour après avoir été accepté comme unique photographe du camp.","date":"2015-08-03T00:00:00.000Z","order":6,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-a-paris-a-la-rencontre-de-jean-baptiste-pellerin-photographe_1027695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
{"title":"MH370 : une réunion entre experts français et malaisiens à Paris","description":"Juges, gendarmes et experts ont coordonné leur action dans cette enquête.Après deux heures de réunion avec un magistrat et des enquêteurs français, le directeur général de l'aviation malaisienne n'a fait aucun commentaire sur les investigations en cours, ce lundi 3 août. Depuis cinq jours et la découverte d'un fragment d'aile sur l'île de La Réunion, l'enquête autour de l'avion de la Malaysia Airlines disparu il y a un an et demi a connu de nouveaux rebondissements. Partout sur le littoral, policiers et civils multiplient les opérations de recherche. Pour l'instant, on sait que le flaperon appartient bien à un Boeing 777, mais aucun lien formel n'a été établi avec le vol MH370. Faire parler le débris Désormais, c'est près de Toulouse dans un laboratoire de l'armée ultra spécialisé que les enquêteurs vont tenter de faire parler ce débris. L'expertise débutera mercredi. Les experts vont chercher s'il y a un numéro de série et vont aussi étudier la peinture, entre autres.","date":"2015-08-03T00:00:00.000Z","order":8,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/boeing-disparu/mh370-une-reunion-entre-experts-francais-et-malaisiens-a-paris_1027707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
{"title":"Mondiaux de natation : Florent Manaudou, un homme en or","description":"Ce lundi 3 août, le nageur s'est imposé sur le 50 mètres papillon et devient champion du monde.C'est l'homme du jour. Ce lundi 3 août, Florent Manaudou est champion du monde. Il vient de rafler l'or sur le 50 mètres papillon alors que dimanche il remportait la finale du relais 4x100 mètres. Le nageur savoure sa victoire dans le bassin de Kazan (Russie), ovationné par le public français. Il est le nageur français le plus titré de ces championnats du monde, deux médailles d'or en seulement deux jours. Dans les derniers mètres Ce titre de champion du monde, le natif de Villeurbanne est allé le chercher à l'énergie. Car même s’il est favori, la fatigue se fait sentir au lendemain de sa première médaille d'or. Juste après le top départ, Florent Manaudou se retrouve au coude à coude avec le brésilien Nicolas Santos. Mais le géant français de 24 ans revient tout en puissance. Il bataille jusque dans les derniers mètres et prend les devants à la fin de la course. \"Je réalise que c'est super de commencer la semaine comme ça. J'apprends à chaque grande compétition et voilà j'arrive enfin à faire une bonne course en finale\", explique Florent Manaudou.","date":"2015-08-03T00:00:00.000Z","order":1,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/natation/mondial-de-natation/mondiaux-de-natation-florent-manaudou-un-homme-en-or_1027613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
{"title":"Améliorer la prévention routière chez les jeunes","description":"Ce week-end quatre adolescents ont trouvé la mort et dix autres ont été blessés dans un accident de la route, à Rohan (Morbihan).Après le terrible accident qui a eu lieu dans la nuit de samedi à dimanche et qui a fait quatre morts et dix blessés, tous mineurs, la question de la sensibilisation des jeunes conducteurs revient dans les débats. Salim Mehdi, moniteur d'auto-école connait bien les jeunes conducteurs : 75% de sa clientèle a moins de 25 ans. Selon lui, ce public est peu sensible aux dangers de la route et il est difficile de les sensibiliser pendant l'heure de conduite. \"Le temps est limité et ils veulent de la conduite effective le plus possible\", explique-t-il au micro de France 3. Premiers touchés par les accidents de la route Les jeunes ne représentent que 10% de la population, mais 20% des tués sur la route. L'alcool est la première cause de mortalité au volant chez les jeunes de moins de 25 ans. Depuis début juillet, le taux autorisé pour les nouveaux conducteurs a été abaissé, passant de 0,5g/l de sang à 0,2g/l de sang. A partir du 1er septembre prochain, des modules de sensibilisation au lycée viendront s'ajouter aux mesures de sensibilisation déjà appliquées à l'école primaire et au collège.","date":"2015-08-03T00:00:00.000Z","order":3,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ameliorer-la-prevention-routiere-chez-les-jeunes_1027685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
{"title":"Grandes marées : les sauveteurs sur le qui-vive","description":"À l'occasion des grandes marées, les sauveteurs de la SNSM sont plus que mobilisés à Fort-Mahon-Plage.Les grandes marées se tiennent jusqu'à demain, mardi 4 août. Un beau spectacle dont il faut toutefois se méfier. Surveillance accrue sur la plage de Fort-Mahon dans la Somme, bondée à l'occasion des grandes marées ce lundi 3 août. Toute la journée, à tour de rôle, les sauveteurs de la SNSM surveillent les vacanciers. Huit sauveteurs présents en permanence Avec un coefficient élevé, les plages s'avèrent plus petites, mais les vagues sont fortes. Sur cette plage familiale, les parents sont plus attentifs que jamais. Autre manière de surveiller la baignade : l'IRB, le bateau des sauveteurs en mer. Pendant la saison estivale, huit sauveteurs sont présents en permanence sur la plage de Fort-Mahon pour prêter secours en cas de besoin aux quelque 2 000 amateurs de soleil.","date":"2015-08-03T00:00:00.000Z","order":10,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/grandes-marees/grandes-marees-les-sauveteurs-sur-le-qui-vive_1027699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
{"title":"Collision entre un tracteur et un TGV : la SNCF veut porter plainte","description":"Une équipe de France 3 fait le point lundi 3 août au lendemain de la collision entre un tracteur et un TGV dans l'ouest de la France.Le trafic ne revient que progressivement ce lundi 3 août, au lendemain de la collision entre un TGV et un tracteur qui a chuté dimanche sur la voie entre Rennes et Laval. Les dégâts sont importants. À 13 heures ce lundi, un premier TGV a enfin pu relier Rennes à Paris. Juste à côté, des techniciens sont à l'oeuvre pour remettre la motrice accidentée sur les rails. Une opération indispensable pour dégager la voie. Plusieurs millions d'euros À l'heure actuelle, impossible encore de chiffrer précisément le coût de la collision. Le nez de la motrice entièrement détruit, des rails endommagés et le tracteur à l'origine de l'accident complètement broyé. Dès dimanche soir, la SNCF évoquait une dépense très importante, sans doute plusieurs millions d'euros. Aux réparations, il faut ajouter les frais d'hôtellerie et de transport des 6 000 passagers retardés. Dans les prochains jours, la SNCF envisage de porter plainte contre le conducteur du tracteur.","date":"2015-08-03T00:00:00.000Z","order":4,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/collision-entre-un-tracteur-et-un-tgv-la-sncf-veut-porter-plainte_1027687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
{"title":"Savoie : des chasse-neige bloquent l'entrée de l'usine Graftech","description":"Une initiative des élus du conseil départemental, qui depuis l'annonce du démantèlement du site, se mobilisent pour tenter de sauvegarder les emplois.Trois chasse-neige étaient installés pour bloquer l'entrée d'une usine de graphite à La Léchère (Savoie) ce lundi 3 août. À la fin du mois, les 51 salariés de l'usine savoyarde Graftech pourraient être licenciés. Aujourd'hui, ce ne sont pas eux qui bloquent le bâtiment. Un accord avec la direction les en empêche. \"Un accord au chantage assorti d'une prime\", explique un employé. 10 000 euros pour leur silence. Alors les élus du département se sont mobilisés et ce sont eux qui bloquent le bâtiment. Ils refusent le déménagement des machines vers une usine italienne du groupe. Un accord sur le matériel \"C'est une décision qui se veut symbolique de la part de tous les élus de la vallée et du département. De dire 'nous ne laisserons pas partir une entreprise à qui nous avons donné de l'argent, qui rapporte de l'argent, qui peut continuer à travailler et à alimenter la vallée'\", témoigne Alain Dupenloup, du Collectif citoyen. Ce matin, une délégation a été reçue par la direction. Elle s'engage à laisser du matériel sur place. Pour l'instant, elle refuse en revanche de vendre l'usine à un concurrent.","date":"2015-08-03T00:00:00.000Z","order":7,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/savoie-des-chasse-neige-bloquent-l-entree-de-l-usine-graftech_1027705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
{"title":"À Rohan, la population sous le choc après la mort de quatre jeunes","description":"Ils étaient quatorze jeunes dans une même voiture. Après une sortie de route, quatre ont trouvé la mort, les dix autres sont blessés.Les funérailles des quatre jeunes doivent avoir lieu mercredi. À Rohan (Morbihan), c'est toute une ville qui est en deuil. Ce week-end, quatorze jeunes qui sortaient de soirée embarquent dans une fourgonnette. Le véhicule qui appartenait aux parents de l'un d'entre eux fait une sortie de route. Le bilan est lourd : quatre morts, une jeune fille et trois garçons et dix blessés. Les jeunes étaient tous mineurs y compris le conducteur. Sur les lieux de l'accident, un bouquet de fleurs est posé en hommage aux victimes. Le drame plonge la commune de Rohan et ses environs dans le désarroi. \"On est tous concernés. Je suis moi-même la mère d'un enfant de quinze ans. On connait tous les familles, les enfants. Tout le monde est choqué, c'est horrible ce qu'il se passe, le traumatisme est énorme\", explique une habitante. Les circonstances à établir Cinq jeunes sont toujours hospitalisés ce soir. Les occupants du véhicule doivent être entendus par les gendarmes. L'enquête doit établir les circonstances de ce drame et déterminer si le conducteur âgé de 17 ans était en état d'ébriété. Les analyses toxicologiques sont en cours, les résultats doivent être connus jeudi. Au-delà de l'émotion, les habitants veulent comprendre. \"Comment ont-ils eu l'idée de prendre la voiture et de partir à quatorze ? Quand on est jeune, on est insouciant parfois, on n’a peur de rien\", souffle un habitant. Le prêtre de la paroisse était au funérarium ce matin pour épauler les familles. \"Perdre ses enfants, ce n'est pas dans la logique des choses. On n'a pas de mot pour dire ça. Quand on perd ses parents, on est orphelin, mais quand on perd ses enfants, il n'y a pas de mot dans la langue française\", souffle le père Philippe. Les obsèques des victimes auront lieu mercredi après-midi.","date":"2015-08-03T00:00:00.000Z","order":2,"presenter":"Samuel Etienne","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/a-rohan-la-population-sous-le-choc-apres-la-mort-de-quatre-jeunes_1027619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-aout-2015_1017837.html","containsWordGlobalWarming":false}
