{"title":"VIDÉO - Moteurs, portes ou rétroviseurs : tout coûte 15 euros dans cette casse auto du Loir-et-Cher","description":"Une incroyable vente se déroule ce vendredi dans une casse automobile. Comptez quinze euros la pièce, un prix défiant toute concurrence. Seule contrepartie : à vous de venir la démonter à Gièvres (Loir-et-Cher).  C'est une course à la bonne affaire. Des centaines de participants, pour la plupart suréquipés, sont venus désosser des voitures bonnes pour la casse. Qu'ils repartent avec un moteur ou un simple phare, le prix est le même, quinze euros la pièce. Professionnels comme particuliers ont flairé la bonne affaire. Vincent ne s'y connaît pas franchement en mécanique, mais pour une portière dix fois moins cher, il n'a pas hésité à relever ses manches. Ici, la compétition est rude pour trouver la perle rare. Les meilleurs bricoleurs ne rechignent pas à donner un coup de main. Si le succès a tout de suite été au rendez-vous, il l'est d'autant plus en ce moment avec la flambée des prix. Pour l'organisateur, c'est l'occasion rêvée de donner une seconde vie à des pièces. Au total, 500 véhicules auront été revalorisés ce vendredi matin. Toutes les pièces invendues seront ensuite recyclées.","date":"2023-06-09T15:35:51.721Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-moteurs-portes-ou-retroviseurs-tout-coute-15-euros-dans-cette-casse-auto-du-loir-et-cher-2259869.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - SNCF : pagaille et retards dans deux gares parisiennes après des problèmes d'alimentation électrique","description":"Samedi 10 juin, des retards persistaient sur le réseau SNCF entre la Bretagne et Paris La circulation des trains avait été fortement retardée, vendredi ans la soirée, gare du Nord et de Montparnasse à Paris. La faute à des problèmes d'alimentation électrique, selon la SNCF.  Des retards résiduels. Samedi 10 juin, la circulation des TGV était perturbée en Bretagne, conséquence sur le personnel des problèmes d'alimentation électrique survenus vendredi, a-t-on appris auprès de la communication régionale de la société ferroviaire. Vendredi, la circulation des trains avait été fortement retardée dans les deux gares de Paris Nord et Montparnasse en raison de problèmes d'alimentation électrique, avait annoncé la SNCF. Au départ ou à destination de Montparnasse, la société de transport affichait \"des retards compris entre 20 minutes et 3 heures\" pour les TGV Inoui et Ouigo. Dans le même temps, un autre incident a touché la Gare du Nord, où la compagnie indique des retards \"compris entre 25 minutes et 2 heures\" pour les TGV Inoui et Ouigo, avec un \"trafic fortement perturbé jusqu'en fin de soirée\". Face à ces coupures, la SNCF avait dû procéder à l'évacuation des passagers d'un TGV en direction de Lille qui était immobilisé à la sortie de la gare du Nord. \"L'évacuation de la rame a débuté vers 19h15 et s'est terminée aux alentours de 20h\", en présence des pompiers, précisait-elle dans son communiqué. L'incident est également attribué à un défaut \"d'alimentation électrique\", cette fois-ci au sein de la gare.","date":"2023-06-09T23:08:10.747Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-pagaille-et-retards-dans-deux-gares-parisiennes-apres-des-problemes-d-alimentation-electrique-2259927.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - En prévision des fortes chaleurs, les villes s’adaptent","description":"Ce jeudi, le gouvernement a présenté quinze mesures pour lutter contre la canicule. Un plan qui met notamment l'accent sur le recensement des îlots de fraîcheur. De leur côté, les villes tentent également de s'adapter. Deux exemples à Capbreton et Montpellier.  Moins de goudron, mais plus d'arbres. C'est le pari qu'a fait la Mairie de Capbreton face au réchauffement climatique. Cet aménagement a pour objectif de faire perdre jusqu'à 10 degrés durant des grosses chaleurs. Christian, un habitant du village, voit déjà la différence. Les travaux ont coûté 700.000 €. Les grandes villes aussi s'y mettent, et elles partent parfois de loin. À Montpellier, la place de la comédie est une fournaise l'été. Trente-six millions d'euros de travaux visent à la transformer, des grands ormes y seront plantés en novembre. Objectif, jusqu'à 7 degrés ressentis en moins à l'été 2024, mais les habitants attendent des solutions dès à présent. Pour l'instant, la mairie privilégie les écoles. Treize d'entre elles ont déjà été végétalisées. Moins de bitume, des paravents en bois pour faire de l'ombre, des fleurs et un potager planté par les enfants, qui en apprécient déjà les bénéfices. Le projet, rien que sur cette ville, est de taille : cent écoles restent à végétaliser et 50.000 arbres à planter pour rafraîchir Montpellier.","date":"2023-06-09T11:31:33.795Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-canicule-ete-ilots-de-fraicheur-capbreton-montpellier-en-prevision-des-fortes-chaleurs-les-villes-s-adaptent-2259789.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Billets de train pour l'été : il est encore temps de réserver (mais souvent au prix fort)","description":"Le patron de la SNCF affirme que trois billets sur quatre sont encore disponibles pour cet été. À un mois du premier week-end de grand départ pour les vacances, y a-t-il encore réellement des places disponibles ?  Un ciel bleu et un grand soleil, et déjà un petit air de vacances ce vendredi matin en gare. Dans un mois, certains voyageurs prendront le train pour profiter de l'été. \"Le billet m'a coûté 170 euros et c'était cher\", explique une cliente. C'était très cher aussi pour ce retraité. Même en ayant anticipé, il a dû débourser 300 euros pour deux. Comme lui, beaucoup de voyageurs s'y sont pris en avance. 20% de billets en plus ont été vendus par rapport à l'an dernier. Si vous n'en avez pas encore, pas de panique, la SNCF affirme qu'il en reste encore beaucoup. Trois billets sur quatre sont encore disponibles pour l'offre TGV, affirme Christophe Fanichet, PDG SNCF Voyageurs. À en croire l'entreprise, il reste même deux billets sur trois pour des destinations très recherchées comme Bordeaux, Biarritz ou encore Montpellier. Ces chiffres sont des moyennes, mais dans le détail, trouve-t-on vraiment des trains facilement ? Oui, mais à condition d'être flexible et de ne pas viser les gros week-ends. Pour trouver moins cher, il faut réserver en semaine ou en horaire décalé. Par ailleurs, il reste aussi les bons plans commerciaux. Ce lundi, la SNCF mettra en vente 10.000 cartes fidélité à un euro, et 10.000 bons d'achat.","date":"2023-06-09T16:13:50.335Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-sncf-vacances-tgv-billets-de-train-pour-l-ete-il-est-encore-temps-de-reserver-mais-souvent-au-prix-fort-2259871.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Après l'attaque à Annecy, les réactions politiques se multiplient","description":"L'attaque à Annecy a suscité de très vives réactions dans la classe politique. Emmanuel Macron a dénoncé une attaque \"d'une lâcheté absolue\". Jeudi matin, les députés ont observé une minute de silence à l'Assemblée nationale.  Les députés ont appris l'attaque en plein débat dans l'hémicycle, en plein débat sur les retraites. \"J'imagine que toute l'Assemblée s'y associe, je voudrais dire l'émotion de mon groupe après l'attaque au couteau\", déclare la députée LFI Mathilde Panot. L'Assemblée nationale a observé une minute de silence. L'émotion, puis rapidement, la polémique sur l'immigration. \"Il est temps de faire de la politique en matière d'immigration, il faut arrêter la lâcheté, il faut arrêter la facilité. Il faut une politique plus exigeante\", a déclaré Laurent Jacobelli, député RN de Moselle. \"J'appelle à une réaction extrêmement forte, à une réaction de tous ceux qui ne veulent pas que notre civilisation soit détruite\", lance également Éric Ciotti, président des Républicains. La majorité et la gauche répondent que ce débat est malvenu. \"C'est absurde, c'est une récupération d'extrême droite qui est sordide... Ceux qui s'adonnent à ça ne devraient pas se regarder dans la glace\", estime Éric Coquerel, député (LFI) de Seine-Saint-Denis. \"Aucune instrumentalisation politique d'aucune sorte, de quelque manière que ce soit. Attendons de savoir quels sont les faits et pensons aux victimes et aux familles\", a ajouté Gilles Le Gendre, député (Renaissance) de Paris.","date":"2023-06-09T09:07:36.910Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-apres-l-attaque-a-annecy-les-reactions-politiques-se-multiplient-2259775.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ubuesque\" : des propriétaires empêchés d'emménager chez eux à cause d'un arbre","description":"Dans l'Hérault, un conflit de voisinage oppose une trentaine de familles et les défenseurs d'un \"arbre remarquable\". Les travaux de leur résidence sont à l'arrêt pour protéger ses racines. Conséquence, ces futurs propriétaires ne peuvent pas vivre chez eux.  D'un côté, un \"arbre remarquable\" à protéger. Et de l'autre, une résidence qui ne peut pas être terminée à cause de lui. Voilà la quadrature du cercle à laquelle doivent faire face les propriétaires de 32 logements qui auraient dû être livrés il y a plus d'un an à Castelnau-le-Lez (Hérault). Mais les travaux de raccordement à l'eau et l'électricité sont à l'arrêt à cause de ce chêne bicentenaire, situé à quelques dizaines de mètres du chantier. Mais les conséquences sur les futurs propriétaires sont considérables. Marielle Barrier se retrouve asphyxiée financièrement. Elle doit en même temps payer son loyer et rembourser son crédit. \"Aujourd'hui, c'est 800 euros + 1200 euros qui partent. C'est un carnage. Pour quelque chose dont on ne sait même pas si ça va aboutir, parce que cette histoire-là est quand même ubuesque\", dit-elle. Ces voisins se sont réunis en collectif. Pour eux, le chêne n'est qu'un prétexte. \"La vérité, c'est qu'il y a une propriété qui est une niche, d'une famille de privilégiés qui veut garder absolument son pré-carré et qui fait tout ce qui est en son pouvoir pour bloquer depuis des années par recours\", assure un autre propriétaire, Raphaël Vonthron.","date":"2023-06-09T16:50:46.763Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-conflit-de-voisinage-ubuesque-des-proprietaires-de-l-herault-empeches-d-emmenager-chez-eux-a-cause-d-un-arbre-2259874.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Attaque à Annecy : l'ex-footballeur Anthony Le Tallec témoigne dans le 20H de TF1","description":"L'ancien footballeur professionnel, Anthony Le Tallec, figure parmi les témoins de l'attaque au couteau à Annecy. Les faits se sont déroulés à quelques mètres de lui. Voici son témoignage.  Anthony Le Tallec a filmé l'interpellation du suspect de l'attaque au couteau au bord du lac d'Annecy (Haute-Savoie). Il croise l'assaillant de très près, ce matin du jeudi 8 juin, alors que le suspect est poursuivi par des policiers. Le footballeur enregistre sa vidéo juste après la scène, en relatant ce qu'il a vu. Cet après-midi, le sportif nous raconte le moment qui a suivi, où il découvre les autres victimes. \"J'ai vu notamment un enfant à terre, peut-être deux ans. Je crois qu'il a même poignardé un bébé dans une poussette et j'ai vu aussi une maman à terre qui a été poignardée\", précise-t-il. Les victimes sont conscientes, mais blessées. Anthony Le Tallec a du mal à réaliser ce qu'il a vu. La scène lui semblait irréelle : \"C'était de la surprise en fait, et de l'étonnement. On ne s'attend pas à des scènes comme ça de bon matin autour du lac d'Annecy. C'est après qu'on se rend compte que c'était très grave ce qui s'est passé\". Le footballeur a aussi été marqué par l'attitude du suspect. Il le décrit comme très calme, silencieux et déterminé.","date":"2023-06-09T09:39:36.300Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attaque-a-annecy-l-ex-footballeur-anthony-le-tallec-temoigne-dans-le-20h-de-tf1-2259778.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Au fil du lac d'Orient, à la découverte des secrets de la forêt immergée","description":"Découvrons le lac d'Orient et son éphémère forêt immergée. Une vaste étendue d'eau est conçue pour alimenter la Seine et protéger Paris des inondations.  On les appelle les forêts immergées, et s'y balader n'est possible que quelques mois dans l'année. Sous plusieurs mètres d'eau, le tronc de ces arbres a presque disparu. Au fond, ce ne sont pas des racines, mais des algues qui couvrent le sol de cette forêt étonnante. Ce phénomène est éphémère, car l'eau se retire à la fin de l'été. Le lac d'Orient est une réserve d'eau artificielle pleine l'été et quasiment vide en hiver. Cet environnement créé par l'homme, c'est aujourd'hui la nature qui se l'est appropriée. Partout où notre regard se pose, les arbres encerclent cette étendue d'eau de sept kilomètres. Une oasis de fraîcheur l'été, lumineuse en toute saison. À l'horizon, notre regard s'arrête toujours sur ces arbres. Mais derrière la forêt se cache un autre trésor. Pour le voir, le meilleur moyen, c'est l'avion. À 1000 mètres d'altitude, on a l'impression de survoler une presqu'île. L'eau serpente dans les arbres et les champs. L'environnement change selon les saisons, l'eau se retire à l'automne et revient au printemps. Une sorte de marée saisonnière.","date":"2023-06-09T16:56:46.140Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-l-ephemere-foret-immergee-2259881.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Votre plus beau marché 2023 : le marché de Grenade, au cœur du pays du foie gras","description":"Qui sera le plus beau marché cette année ? Notre concours continue, et pour vous aider à trancher, voici les arguments de la ville de Grenade pour la région Méditerranée.  Regardez comme ils sont beaux, colorés et printaniers. Des étals qui nous donnent un avant-goût de l'été. Mais à Grenade (Haute-Garonne), il est difficile de ne pas lever les yeux au ciel ou plutôt vers la charpente de la magnifique halle médiévale. Bâtis au cœur de la Bastide, la halle et son beffroi ont traversé les siècles grâce aux 36 piliers orthogonaux. Monsieur le Maire est le 37e pilier de cette petite ville de 9000 habitants. L'élu connaît tout le monde et vice-versa. Le samedi à Grenade, on vient aussi pour s'ambiancer. Apéro en musique dans la rue, et sous la halle, chants plus traditionnels. C'est la chanson officielle de la Confrérie de la saucisse de Grenade.","date":"2023-06-09T16:45:47.354Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/votre-plus-beau-marche/video-concours-tf1-jt-13h-votre-plus-beau-marche-2023-le-marche-de-grenade-au-coeur-du-pays-du-foie-gras-2259880.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Attaque à Annecy : pourquoi l'assaillant s'en est-il pris à des enfants ?","description":"Beaucoup de questions restent en suspens concernant l'assaillant. En garde à vue, l'homme de 31 ans se roule par terre pendant les auditions. Les enquêteurs essayent notamment de comprendre pourquoi ce Syrien a spécifiquement ciblé des enfants.  Pourquoi l'auteur des coups de couteau est-il passé à l'acte ? En garde à vue depuis jeudi face aux enquêteurs, il ne dit que quelques mots d'anglais et se roule par terre pendant ses auditions. Ce Syrien de 31 ans, sans casier judiciaire et inconnu des services de police, était arrivé à Annecy cet hiver. Ce sans domicile fixe est un globe-trotter. Parti de Syrie, il arrive en Suède en 2013 où il se marie et a un enfant. Pendant ces années, il vit dans cet immeuble avec sa belle-famille. En octobre 2022, il quitte la Suède pour rejoindre la France, où il dépose une demande d'asile. Cette demande est rejetée quatre jours avant l'attaque, car elle est jugée irrecevable.","date":"2023-06-09T15:19:52.812Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attaque-a-annecy-pourquoi-l-assaillant-s-en-est-il-pris-a-des-enfants-2259868.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cooptation : comment fonctionne ce système de recrutement qui offre des primes aux salariés ?","description":"Face au manque de main-d'œuvre dans certains secteurs en tension, les entreprises misent sur la \"cooptation\". Un système de recrutement qui consiste à offrir une prime aux employés qui en recrutent d'autres. Zoom sur cette méthode très répandue en France.  Frédéric Bourgeois est employé depuis quatre mois en tant qu'aide-soignant dans la société de services aux personnes à domicile Alys, à Metz (Moselle). Parrainé par une collègue de promotion, il n'a pas hésité à quitter son ancien employeur. \"Elle m'a expliqué ce qu'elle faisait, comment ça se passait au quotidien, sans stress, sans pression...\", explique-t-il dans le reportage du 13H de TF1 en tête de cet article. Pour ce parrainage, sa marraine a touché une prime de 300 euros. Une somme qui pourra être revue à la hausse : \"Si mon collègue reste encore dans la société, à ce moment-là, je toucherai encore 300 euros, ce qui fera en tout 600 euros brut\", explique Katia Belghit. Dans le médical ou dans la restauration, la cooptation est de plus en plus répandue en France. Ce mode de recrutement consiste à offrir une prime à tout employé qui permet d'en embaucher un autre. Un système qui a fonctionné pour Kylian, recommandé à sa direction par son père, responsable restauration dans l'hôtel 4 étoiles \"Mercure\" de Metz. Pour ce recrutement, il a touché une \"prime de cooptation\" de 300 euros. \"C'est un coup de pouce qui n'est pas négligeable. Après, ce n'est pas que le seul aspect, car au quotidien, savoir que vous allez avoir une équipe qui va être complète avec des gens sur qui vous pouvez compter, ça c'est le vrai plus\", détaille Malik Sidi Yacoub. Dans cet hôtel, sept personnes ont été employées grâce au système de parrainage ces deux dernières années. Un avantage pour les salariés, mais aussi pour l'entreprise qui a divisé par trois ses annonces de recrutement. \"Aujourd'hui, avec le système de parrainage, on court-circuite tout ça et cela fait un gain pour l'entreprise quelque part parce qu'on a été vendu par l'employé\", indique Ludovic De Montéclain directeur de l'établissement. La prime de parrainage convainc de plus en plus de secteurs en tension. Dans l'Hexagone, la cooptation est le troisième moyen de recrutement professionnel.","date":"2023-06-09T17:44:45.486Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-reportage-tf1-cooptation-comment-fonctionne-ce-systeme-de-recrutement-qui-offre-des-primes-aux-salaries-2259870.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Au cœur du Loiret, la rose a son propre itinéraire touristique","description":"Le Loiret abrite une route touristique de la rose. Une quinzaine de sites y sont répertoriés. Des villages, des châteaux, des jardins et des producteurs qui n'attendent que vous.  C'est un parfum inattendu. La Centifolia et ses boutons odorants, la rose de Provins ou celle de Damas. Au château de Chamerolles, près de 80 variétés rivalisent de senteurs. Il suffit de s'approcher pour réveiller une émotion. Dans le Loiret, si vous partez explorer la Route de la Rose, attendez-vous à de jolies surprises. À Pithiviers, dans le centre-ville, une porte discrète cache un trésor : le jardin privé d'André Eve, célèbre créateur de roses. Depuis sa disparition il y a huit ans, des bénévoles entretiennent chaque massif. Les rosiers se mélangent aux fleurs vivaces. Certains s'invitent dans les arbres. Si les roses embellissent les jardins du Loiret, elles peuvent aussi réveiller nos papilles. Dans un restaurant, c'est la pleine saison des desserts à la rose.","date":"2023-06-09T16:24:48.476Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-au-coeur-du-loiret-la-rose-a-son-propre-itineraire-touristique-2259884.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À consommer sans modération : la folle percée des boissons sans alcool","description":"Ces dernières années, les Français consomment davantage de boissons sans alcool. Il y a quelques années encore, l'option jus de fruits était souvent la seule option. Mais aujourd'hui, tout est possible : bières, vins et cocktails sans une goutte d'alcool colonisent même les cartes des restaurants.  Ce week-end, un groupe d'amis a décidé de se retrouver autour d'un verre en terrasse, à Nantes (Loire-Atlantique). La moitié ont commandé de la bière. Mais pour Nolwenn Le Bozec, ce sera un cocktail sans alcool. Cette jeune femme de 25 ans a arrêté d'en consommer il y a deux ans. Et elle est loin d'être la seule. Le gérant du bar voit affluer des clients amateurs de boissons sans alcool. Il a même fait évoluer sa carte qui propose aujourd'hui une dizaine de références contre deux ou trois seulement, il y a quelques années. Les Français restent parmi les gros buveurs en Europe. Mais depuis quelques années, leur consommation diminue. En 1961, un Français buvait près de 26 litres d'alcool par an, contre 11,5 litres en 2018. Le marché s'adapte à la nouvelle demande. Dans les grandes surfaces, les rayons dédiés au \"sans alcool\" s'élargissent. Même les marques classiques des spiritueux s'y mettent. À Nantes, la première cave sans alcool vient d'ouvrir ses portes. On y trouve des bières, des cocktails et même du vin désalcoolisé. Le marché du sans alcool se développe vite, mais demeure encore minoritaire dans un pays où le vin occupe une place majeure. Près de 10% des Français consomment de l'alcool quotidiennement.","date":"2023-06-09T11:03:34.410Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vin-biere-cocktail-a-consommer-sans-moderation-la-folle-percee-des-boissons-sans-alcool-2259784.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"En 8 minutes, la lésion est traitée\" : ce nouveau robot révolutionne le traitement de certains cancers","description":"Pour la première fois, TF1 organise jusqu'au mardi 13 juin l’opération \"Mobilisation Cancer, Tous ensemble avec les chercheurs\". Une semaine spéciale d’appels aux dons au profit de la recherche, qui a terriblement progressé ces dernières années. En voici un exemple particulièrement prometteur : le robot Epione.  Il y a quelques mois, un nouvel assistant a rejoint l'équipe médicale du centre de lutte contre le cancer \"Gustave Roussy\", à Villejuif (Val-de-Marne) : un robot baptisé Epione. Face à lui ce jour-là, un patient qui avait déjà été opéré pour retirer une tumeur, mais cela n'a pas suffi. Il lui reste une métastase dans le foie. \"Bien que très petite, le fait qu'elle soit profonde et mal située fait préférer ce type de traitement. On va aller brûler la zone tout en laissant le reste du foie en place. Sinon, on aurait dû retirer toute une partie du foie\", explique le docteur Lambros Tselikas, radiologue interventionnel. Pour traiter, il faut acheminer une grande aiguille au bon endroit. Et c'est le robot qui va guider la main du médecin. \"Tout seul, il va aller se positionner à l'endroit qu'il faut pour connaître l'aiguille et la trajectoire qu'on lui a prédéfinie\", poursuit le radiologue. Pour calculer cette trajectoire au millimètre près, le robot se cale sur les images du scanner et sur la respiration du patient, grâce à des billes réfléchissantes dont la mise en place est minutieuse. Le patient est rentré dans le bloc opératoire moins d'une heure auparavant. \"Mission accomplie, c'est fini\", lâche le médecin. Reste juste une petite marque sur la peau. \"On vient de lui traiter une métastase hépatique profonde avec une toute petite incision\", se félicite le médecin. Le malade, lui, pourra sortir dans la journée.","date":"2023-06-09T17:57:44.750Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tf1-en-8-minutes-la-lesion-est-traitee-ce-nouveau-robot-revolutionne-le-traitement-de-certains-cancers-2259876.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les 24H du Mans, 100 ans de compétition et de fête populaire","description":"Une vieille dame de la course automobile : la compétition des 24H du Mans fête cette année ses 100 ans. Un défi évidemment, mais avant tout, une immense fête populaire très attendue chaque année.  À la tombée du jour, dans la campagne sarthoise : harmonie, calme, volupté… enfin presque. À la lisière du village d'Arnage, ils sont des milliers à s’immerger dans la compétition. À la vivre de l’intérieur, à s’en faire tourner la tête en famille ou entre amis, quitte à prendre de la hauteur. Cela fait 100 ans que ça dure depuis 1923. Une bonne raison d’exposer les plus beaux modèles cette année, mais aussi les plus surprenants comme cette magnifique Renault 21 de la gendarmerie nationale, peu habituée pourtant aux excès de vitesse. \"Elle peut gagner le cœur du public, mais elle ne gagnera pas les 24H du Mans\", sourit un gendarme. Loïc Duval, qui court pour Peugeot, les a déjà gagnées et c’est un gage de popularité. On lui a proposé de faire 500 mètres à pied au milieu du public. \"C’est une ambiance assez folle quand même, parce que c’est un événement qui a lieu une fois par année. Mais c'est vraiment des passionnés de sport auto. Que ce soit en ville, au Mans ou sur les circuits\", confie ce dernier. Une ambiance nocturne aussi qui fleure bon la saucisse grillée entre des Anglais enivrés et cette merveilleuse chorale de néerlandais. Et dire que la course n’a même pas encore commencé !","date":"2023-06-09T16:38:47.919Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-course-automobile-les-24h-du-mans-100-ans-de-competition-et-de-fete-populaire-2259877.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Livraison de voitures : neuves ou d'occasion, pourquoi c'est toujours aussi long","description":"Si vous avez pris la décision de remplacer votre voiture, armez-vous de patience. Qu'elles soient neuves ou d'occasion, elles sont devenues très rares. En cause, les délais de livraison, qui les font arriver au compte-goutte.  Un véhicule pour deux, ce n’est pas pratique quand on habite à la campagne. Un couple de retraités que nous avons interrogé n'a pas le choix, la nouvelle voiture achetée se fait toujours attendre. Du côté du constructeur, on assure qu'elle lui sera remise dans dix jours. Se faire livrer une voiture neuve est devenu une affaire de patience. Au lieu des trois mois habituels, les délais ont atteint jusqu'à neuf mois l'année dernière, environ six mois en ce moment. Un retard dû d'abord au manque de semi-conducteurs, matériaux indispensables à la fabrication des voitures. La production reprend progressivement, mais un nouveau problème apparaît. Une pénurie cette fois, de conducteurs de camions porte-voitures. En France, il en manque plus de 400. Beaucoup ont quitté la profession pendant la crise du Covid et ils ne sont pas faciles à remplacer. Les concessions tentent de trouver des alternatives, quitte à aller chercher les véhicules un par un. Une solution temporaire qui coûte cher à Hussein El Fakih, concessionnaire chez Renault Dacia, 800 euros de plus par voiture. La situation risque de mettre du temps à s'améliorer. Il faut compter un an et demi pour former un nouveau conducteur de porte-voiture.","date":"2023-06-09T11:59:33.131Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-malgre-la-fin-du-covid-les-delais-de-livraison-des-voitures-neuves-ou-occasion-peinent-a-redemarrer-2259791.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Attaque à Annecy : qui sont les victimes de l'attaque ?","description":"Une attaque au couteau a eu lieu ce jeudi à Annecy, dans la matinée. Parmi les six personnes blessées, quatre enfants ont été ciblés. Deux d'entre eux sont toujours en \"urgence absolue\" ce vendredi matin. Qui sont les victimes ? Que sait-on d'elles ?  Après avoir été examinées en urgence au Centre Hospitalier d'Annecy Genevois, les victimes ont été transférées vers d'autres hôpitaux. Deux très jeunes enfants étaient, ce jeudi soir, en réanimation à Grenoble. Un garçon, prénommé Enio, deux ans, a été victime d'au moins un coup de couteau. Sa cousine Alba, deux ans également, est aussi victime de coups de couteau. Une troisième enfant, de nationalité britannique, Ettie, trois ans, est aussi hospitalisée à Grenoble. La quatrième victime a presque le même âge, un petit garçon néerlandais, prénommé Peter. Âgé de 22 mois, il a été transféré à midi au centre hospitalier de Genève. L'assaillant s'en est également pris à deux adultes. Un Français de 78 ans, prénommé Yusuf, légèrement blessé, toujours par arme blanche. L'autre victime est un Portugais de 72 ans, Manuel. L'assaillant l'a poignardé deux fois, au niveau du cou. Puis il a reçu une balle, tirée accidentellement par un policier, lors de l'interpellation.","date":"2023-06-09T10:18:35.697Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attaque-a-annecy-qui-sont-les-enfants-victimes-de-l-attaque-2259780.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pyrénées-Orientales : la sécheresse peut-elle faire fuir les touristes cet été ?","description":"Les Pyrénées-Orientales figurent parmi les départements qui accueilleront le plus de vacanciers cet été 2023. C'est là que les restrictions d'eau y sont les plus sévères, et cela pourrait déjà avoir dissuadé quelques touristes. Certains propriétaires de campings et d'hôtels observent déjà une baisse du nombre de réservations.  Dans son camping, Mehdi Fraihap traque le moindre gaspillage d'eau. Il a besoin de huit mètres cube d'eau pour laver les deux filtres de la piscine, alors il les nettoie le moins possible. Prêt pour la saison, il commence déjà à sensibiliser ses clients sur la préservation de l'eau. Dans cet hôtel, l'eau de nettoyage des filtres de la piscine et du spa est stockée dans des cuves pour être recyclée. Les hôteliers s'inquiètent d’un ralentissement des réservations, mais font tout pour réutiliser l'eau et pour bien accueillir les vacanciers cet été. De nouveaux projets sont en cours, la commune s'organise pour réutiliser, dans les prochaines semaines, l'eau des stations d'épuration.","date":"2023-06-09T13:10:31.316Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-dans-les-pyrenees-orientales-la-secheresse-peut-elle-faire-fuir-les-touristes-cet-ete-2259797.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Attaque à Annecy : ce que l'on sait du profil de l'assaillant","description":"L'assaillant est un ressortissant syrien âgé de 31 ans. Il aurait déclaré être un chrétien d'Orient, et était a priori inconnu des services de police.  Il n'avait jusqu'à présent jamais fait parler de lui. Le voilà désormais accusé d'avoir tenté d'assassiner plusieurs enfants, sans livrer le moindre mobile. Le suspect s'appelle Abdalmasih H., il est âgé 31 ans et est de nationalité syrienne. Sur une vidéo amateur de l'agression, on aperçoit le suspect tenir la croix chrétienne qu'il portait en pendentif et semble revendiquer son geste en criant : \"au nom de Jésus-Christ\". Abdalmasih H. était arrivé en France en octobre dernier.","date":"2023-06-09T10:27:35.050Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attaque-a-annecy-ce-que-l-on-sait-du-profil-de-l-assaillant-syrien-abdalmasih-h-2259788.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Des renforts arrivent au Québec, où 800.000 hectares ont été brûlés par les incendies","description":"Une centaine de pompiers et sauveteurs de la Sécurité civile française se sont envolés pour le Canada, ce jeudi. Depuis plus de deux semaines, le pays fait face à des incendies géants. Du jamais-vu depuis au moins 30 ans.  La pluie et le temps moins chaud, ce jeudi 8 juin 2023, apportent un peu de répit aux Montréalais. La qualité de l’air est revenue à un niveau presque normal. Mais ces derniers jours, la métropole était, elle aussi, envahie par les fumées. Ce matin, l’inquiétude demeure, car les premiers feux sont à moins de 100 kilomètres. Ces incendies embrument l’est du pays et tout le nord des États-Unis aussi. Plus de 500.000 hectares de forêt touchés rien qu’au Québec ces dernières semaines, c’est 2000 fois plus que ces dix dernières années à la même période. Autant d'incendies si tôt dans la saison, la situation est inédite. Il faut dire que Montréal et tout le Québec ont connu un printemps particulièrement brûlant, avec des records de chaleur à la clé et des journées à plus de 32°C. L’agglomération craint d’ailleurs des embrasements en pleine ville désormais. Des feux urbains contre lesquels les pompiers se préparent. La situation reste critique sur le front des incendies au Québec, une centaine de feux est encore considérée comme hors de contrôle. D’ailleurs, la région va recevoir des renforts internationaux avec notamment l’arrivée dans l’après-midi d'une centaine de pompiers français.","date":"2023-06-09T12:57:31.935Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-canada-des-renforts-arrivent-au-quebec-ou-800-000-hectares-ont-ete-brules-par-les-incendies-2259793.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Attaque à Annecy : le point sur la santé des victimes hospitalisées","description":"Lors d'une attaque au couteau ce jeudi à Annecy, six personnes ont été blessées, dont quatre enfants. Au lendemain des faits, le chef de l'État a déclaré que les nouvelles \"sont positives\" concernant l'état de santé des plus petits. Trois enfants sont encore hospitalisés.  Ce vendredi matin, Emmanuel et Brigitte Macron se sont rendus aux urgences de l'hôpital de Grenoble (Isère) pour soutenir les victimes et leurs familles. Dans cet établissement de référence en urgences pédiatriques, trois enfants sont toujours hospitalisés, tous victimes de coups de couteau. Deux d'entre eux sont toujours en urgence vitale, mais leur état de santé est stable. Ils ont pu être opérés : Enio, un petit garçon de seulement deux ans, ainsi que sa cousine Alba, deux ans également. L'état de santé d'Ettie, trois ans, de nationalité britannique, est moins préoccupant. Pour l'entourage des victimes et les témoins de la scène, une cellule psychologique est aménagée en urgence à l'hôpital d'Annecy. \"Ces prises en charge précoces permettent de détecter les personnes les plus vulnérables, dont on estime qu'elles pourraient vraiment bénéficier d'un suivi au plus long cours\", explique le Dr Thomas Favard, psychiatre référent. L'état de santé du deuxième adulte est quant à lui plus grave. Manuel, un septuagénaire portugais, victime de deux coups de couteau au niveau du cou, a aussi reçu une balle tirée accidentellement par un policier au moment de l'interpellation du suspect.","date":"2023-06-09T15:50:50.998Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attaque-a-annecy-le-point-sur-la-sante-des-victimes-hospitalisees-2259872.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La restauration recrute massivement, et pas forcément besoin d'expérience grâce aux formations express","description":"Au cours des trois premiers mois de 2023, 87.000 nouveaux emplois ont été créés en France. C'est bien plus que prévu et parmi les secteurs qui embauchent, figure la restauration. Face à ces offres d'emploi plus nombreuses, certains décident de se lancer dans des formations express.  Un œuf cocotte à la portugaise en entrée et en plat, un navarin d'agneau. Pourtant, en cuisine, aucune brigade professionnelle, mais plutôt des apprentis. Pour la première fois, ils cuisinent pour des vrais clients. Il s'agit d'un test grandeur nature qui fait partie d'une formation express de onze semaines. Les dix stagiaires apprennent les bases du métier pour obtenir un diplôme de commis de cuisine. La formation est gratuite. Elle est financée par l'agglomération et par des mécènes privés. Quasiment tous les élèves ont connu une période de chômage. Un an pour Benjamin. Avant cela, il a été installateur de fibre optique ou manutentionnaire. Ce stage lui donne un nouvel élan. L'intérêt est aussi du côté des professionnels. Dans l'hôtellerie-restauration, 100.000 postes sont à pourvoir aujourd'hui. Ce dispositif permet de trouver des employés motivés. Le chef Benjamin Bajeux, gérant du restaurant \"Le Balsamique\", à Wambrechies, en a justement profité.","date":"2023-06-09T12:36:32.511Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-offre-emploi-secteurs-qui-recrutent-la-restauration-recrute-massivement-et-pas-forcement-besoin-d-experience-grace-aux-formations-express-2259792.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Strasbourg : personne ne comprend les panneaux de cette autoroute","description":"Sur la route, les panneaux de signalisation compliquent parfois le quotidien des automobilistes. C'est le cas d'une autoroute près de Strasbourg (Bas-Rhin), où les mises en garde se multiplient... au point que plus personne n'y comprend rien. Une équipe de TF1 a tenté de les déchiffrer.  Difficile de compter tous les panneaux de signalisation qui jalonnent cette autoroute strasbourgeoise, tant ils sont nombreux et différents. Au point d'être quasi incompréhensibles. Certains affichent 90 km/h, puis 70 km/h... mais seulement à certaines heures de la journée. Et l’indication est si petite qu’il est nécessaire de s’arrêter pour la comprendre. Puis, on trouve des panneaux indiquant que la voie de gauche est réservée du matin au soir au covoiturage. De quoi y perdre son Code de la route. Avec, pour le conducteur, le sentiment d’un grand flou. L'un d'eux résume bien la situation : \"C'est mal foutu\", dit-il, dans le reportage du 13H de TF1 en tête de cet article. Une jeune fille acquiesce et confirme que tout ça est très difficile à déchiffrer. \"Ils devraient faire une règle simple\", affirme-t-elle. Avec un tel enchevêtrement de signalisations sur une dizaine de kilomètres à peine, on ne sait plus quelle vitesse adopter, et à quel moment de la journée. \"Il faut en fait regarder les panneaux qui clignotent. Entre 70 km/h et 90 km/h, ça change au fil de la journée et si c'est la semaine ou le week-end, donc il faut bien faire attention à ça\", tente d'expliquer un automobiliste qui a l'air, lui, d'avoir tout compris. Des changements sont attendus impatiemment. Car pour les associations, trop de panneaux rendent forcément l’information difficile à décrypter. \"Une signalisation trop abondante a un effet assez délétère qui est celui de la confusion, de l'incompréhension et peut-être de l'insécurité routière\", prévient Céline Genzwurker-Kastner, directrice des politiques publiques à l'Association \"Mobilité Club France\". De plus, depuis la mise en place des panneaux aux horaires différenciés sur cette autoroute urbaine, l’une des plus empruntées du pays, la circulation a très peu diminué, à peine 10%.","date":"2023-06-09T16:14:49.570Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-tf1-strasbourg-personne-ne-comprend-rien-aux-panneaux-de-cette-autoroute-2259731.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Incendie maîtrisé dans le Finistère, mais les habitants s'inquiètent","description":"Les grandes chaleurs sont de retour et elles ont déjà provoqué plusieurs incendies en Bretagne. Deux départs de feu se sont déclarés mercredi dans le Finistère. Au moins cinq hectares de forêt ont été détruits par les flammes.  Ce premier incendie de la saison en Bretagne a débuté ce mercredi en fin de journée. En tout, 200 pompiers et un hélicoptère bombardier d'eau ont été mobilisés. Malgré le feu maîtrisé, ils luttaient ce jeudi encore contre les dernières fumerolles. Aucune maison n'a été touchée, mais ce feu arrivé tôt dans la saison inquiète les habitants. Signe, aussi, qu'il va falloir faire preuve de plus en plus de vigilance. De quoi rappeler un autre traumatisme breton. En été 2022, plus de 2200 hectares avaient brûlé dans les Monts d'Arrée, au cœur du Finistère. Alors, pour éviter de revivre ce scénario, les habitants se mobilisent. C'est le cas notamment de Jérémy Stéphan, agriculteur dans le Finistère. Il prône le fauchage et le pâturage de lande. Chaque année, il place ses bêtes sur des parcelles privées pour les entretenir. Cette méthode reste rare, mais les institutions locales veulent inciter d'autres agriculteurs à s'y mettre. En attendant, le département du Finistère a pris plusieurs mesures pour lutter contre les incendies, comme la formation de nouveaux pompiers ou l'acquisition de matériel.","date":"2023-06-09T08:35:37.533Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-mont-d-arree-incendie-maitrise-dans-le-finistere-mais-les-habitants-s-inquietent-2259773.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
