{"title":"Attentat à Manchester : l'horreur a frappé la jeunesse","description":"Les premières victimes de l'attentat à Manchester, lundi 22 mai, sont des enfants et de jeunes adolescents.Elle venait de fêter ses 18 ans. Tous sourires, Georgina pose aux côtés de son idole : la chanteuse Ariana Grande. C'est en sortant de son concert qu'elle a perdu la vie. Visage de poupon, une petite fille de 8 ans assistait à l'un de ses tout premiers spectacles. Elle a été emportée par la mort alors qu'elle n'était encore qu'écolière. C'était pourtant une fin de soirée tranquille à Manchester, une fin de concert banale, lorsque soudain un bruit sourd s'échappe de cette salle de spectacle, une explosion filmée quelques instants plus tôt. La panique malgré les appels au calme Il est 22h35 heure locale dans la Manchester Arena et ses 21 000 places. Les spectateurs s'apprêtent à rejoindre la station de métro voisine lorsqu'au milieu de ce qu'on appelle le foyer, un kamikaze déclenche sa ceinture d'explosifs. La panique s'empare des spectateurs. Ils se précipitent par milliers vers les sorties de secours. Malgré les appels au calme qui résonnent à l'intérieur de la salle.","date":"2017-05-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/explosion-meurtriere-a-la-manchester-arena/attentat-a-manchester-l-horreur-a-frappe-la-jeunesse_2204310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
{"title":"Manchester : une ville sous le choc","description":"À Manchester (Royaume-Uni), ce mardi 23 mai au soir, l’heure est au recueillement après l’attentat qui a endeuillé la ville.Un flot incessant d’hommes, de femmes et d’enfants marche tous dans la même direction ce mardi 23 mai au soir. Des centaines de Mancuniens se sont donné rendez-vous devant l’hôtel de ville pour rendre hommage aux victimes. \"On veut leur montrer qu’ils ne vont pas nous empêcher de vivre notre vie normalement, on n’a pas peur\", assure une jeune femme. Lydia et sa fille Madison étaient au concert d’Ariana Grande lundi soir. Lydia avait parcouru 3 heures de route pour offrir une soirée inoubliable à sa fille. Elle a viré au cauchemar. \"Je dois la rassurer et lui dire que ces choses sont rares et qu’elle ne doit pas avoir peur de sortir et de vivre sa vie\", explique cette maman. \"En deuil, mais forts\" La deuxième ville d’Angleterre est aujourd’hui meurtrie. \"Je pense que c’est un terrible gâchis, inutile, qui ne sert à rien, si ce n’est à rendre beaucoup de personnes très tristes\", témoigne un homme venu rendre hommage aux victimes. Rachel a 24 ans et elle est artiste. Elle a écrit au sol cette simple phrase : \"Nous sommes en deuil aujourd’hui, mais nous sommes forts\".","date":"2017-05-23T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/explosion-meurtriere-a-la-manchester-arena/manchester-une-ville-sous-le-choc_2204300.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
{"title":"Attentat à Manchester : le nombre de victimes pourrait s'aggraver","description":"L'attentat survenu hier soir, lundi 22 mai, à Manchester (Angleterre) après le concert d'Ariana Grande a fait 22 morts et des dizaines de blessés. Un bilan toujours provisoire, car de nombreux jeunes sont dans un état critique.L'attentat survenu hier soir, lundi 22 mai, à Manchester (Royaume-Uni) après le concert d'Ariana Grande a fait 22 morts et des dizaines de blessés. \"Le bilan pourrait s'aggraver, car 59 personnes sont toujours hospitalisées et certaines se trouvent dans un état critique. Il y a parmi les blessés douze mineurs de moins de 16 ans\", explique Manon Bougault, envoyée spéciale à Manchester. Manchester est une ville meurtrie Theresa May l'a dit, l'attentat visait délibérément des enfants. \"On le sait, Ariana Grande est très populaire chez les jeunes, partout dans le monde. Ils étaient donc nombreux hier soir à son concert. Depuis hier soir, vous l'imaginez, Manchester est une ville meurtrie, mais une ville qui s'organise. Des habitants ont souhaité prêter main-forte aux autorités en proposant des chambres ou des tasses de thé. Les chauffeurs de taxi ont également proposé des courses gratuites. On assiste ici à un véritable élan de solidarité\", conclut la journaliste.","date":"2017-05-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/explosion-meurtriere-a-la-manchester-arena/attentat-a-manchester-le-nombre-de-victimes-pourrait-s-aggraver_2204296.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
{"title":"Attentat à Manchester : l'attaque a été revendiquée","description":"Depuis l'attaque survenue à Manchester, lundi 22 mai, l'attentat a été revendiqué par l'État islamique et le nom de l'assaillant est connu.Dès les premières heures qui suivent l'explosion à Manchester, lundi 22 mai, les enquêteurs n'ont aucun doute : il s'agit bien d'un acte de terroriste. Ce mardi soir, la police britannique suspecte un homme de 22 ans, Salman Abedi, d'être le kamikaze de l'Arena Manchester. \"Je peux vous confirmer que l'homme que nous suspectons d'être l'auteur de l'attentat s'appelle Salman Abedi, il a 22 ans\", a expliqué Ian Hopkins, commissaire de police de Manchester. Un lieu pas choisi au hasard En tout début d'après-midi, mardi, le groupe État islamique a revendiqué l'attaque. Comme souvent, la cible n'a pas été choisie au hasard : une salle de spectacle bondée d'adolescents venus applaudir une icône de la pop américaine. L'homme a attendu que les spectateurs sortent de la salle pour déclencher une charge explosive artisanale dans la foule. Dans son sac à dos, des boulons et des pièces métalliques auraient été ajoutés pour faire un maximum de victimes.","date":"2017-05-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/explosion-meurtriere-a-la-manchester-arena/attentat-a-manchester-l-attaque-a-ete-revendiquee_2204312.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
{"title":"Attentat à Manchester : le pays entier traumatisé","description":"L’attentat à Manchester (Royaume-Uni) lundi 22 mai, deux mois jour pour jour après l’attentat à Londres, ravive de mauvais souvenirs pour les Britanniques. Ce mardi 23 mai, le pays entier est sous le choc, explique Laura Kalmus, depuis Londres.L’attentat qui a fait 22 morts lundi 22 mai traumatise de nouveau le Royaume-Uni, explique depuis Londres la journaliste Laura Kalmus. \"C’est la deuxième fois en deux mois que le Royaume-Uni est frappé par des attentats. Les réactions politiques britanniques ont été immédiates. La Première ministre Theresa May s’est rendue à Manchester dans un hôpital, aux côtés des victimes\", précise la journaliste. Un impact sur les législatives ? La journaliste poursuit : \"Theresa May a dénoncé la lâcheté du kamikaze qui a ‘délibérément visé des enfants innocents et sans défense’. À deux semaines des élections législatives, l’heure est au recueillement et la campagne a été suspendue. On ne sait pas quel sera l’impact de cet attentat sur les législatives, mais un tournant sécuritaire est à prévoir\".","date":"2017-05-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/explosion-meurtriere-a-la-manchester-arena/attentat-a-manchester-le-pays-entier-traumatise_2204316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
{"title":"Lyon : la sécurité des concerts renforcée après l’attentat à Manchester","description":"L’attentat de Manchester repose la question de la sécurité des lieux de rassemblements de masse en France. Ce mardi 23 mai au soir, le chanteur M Pokora se produit en concert à Lyon (Rhône). France 3 est allée voir quel était le dispositif de sécurité.Dès 18 heures, ce mardi 23 mai, les premiers fans de M Pokora sont arrivés devant les grilles de la salle de concert à Lyon (Rhône). Quelques appréhensions chez les parents, mais rien n’aurait pu empêcher ces adolescentes d’assister au concert de leur idole. \"Nous ça ne nous a pas stressés, c’est surtout nos proches que ça a stressés\", explique une jeune fan. Une autre ajoute : \"On n’est pas inquiet, on sait que la sécurité va être renforcée\". Dispositif policier plus important A l’ouverture des portes, le nombre des agents de sécurité n’a pas été renforcé, mais les fouilles sont plus rigoureuses. La mairie de Lyon a également installé des policiers municipaux à l’entrée de la salle de concert. Un dispositif exceptionnel pour ce genre d’évènements. Et des agents de la police nationale sont également déployés, plus discrètement.","date":"2017-05-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/lyon-la-securite-des-concerts-renforcee-apres-lattentat-a-manchester_2204322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
{"title":"Rennes : cinq blessés dont deux graves dans un incendie dans une résidence universitaire","description":"Un incendie est survenu hier, lundi 22 mai, dans une résidence universitaire de Rennes (Ille-et-Vilaine). Une vingtaine d'étudiants ont été blessés dont deux grièvement.C'est dans ce bâtiment de Cesson-Sévigné (Ille-et-Vilaine) que l'incendie s'est déclaré pour une raison inconnue aux alentours de deux heures du matin hier, lundi 22 mai. Le feu est parti du salon commun situé au premier étage et s'est propagé aux chambres où dormaient une cinquantaine d'étudiants. \"J'ai été réveillé par des hurlements qui me disaient de sortir, car il y avait le feu. (...) J'ai sauté par la fenêtre\", explique un étudiant. Deux étudiants très grièvement blessés Les premiers étudiants ayant réussi à quitter le bâtiment ont disposé des fauteuils et des matelas pour permettre à leurs camarades de s'échapper par les fenêtres des étages supérieurs. Les pompiers, rapidement arrivés sur les lieux, sont parvenus à sauver plusieurs étudiants restés bloqués dans la résidence. \"Il y avait une personne dont le pronostic vital était engagé à sa prise en charge par les secours\", explique le lieutenant-colonel Patrice Feneon. Selon les premiers témoignages, les sonnettes d'alarme avaient tendance à se déclencher de manière intempestive ce qui explique l'absence de réaction de certains étudiants. Ce soir, cinq étudiants sont toujours hospitalisés dont deux sont très grièvement blessés.","date":"2017-05-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bretagne/ille-et-vilaine/rennes/rennes-cinq-blesses-dont-deux-graves-dans-un-incendie-dans-une-residence-universitaire_2204308.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
{"title":"Code du travail : réunions de travail","description":"Emmanuel Macron a reçu les partenaires sociaux dans l'optique de préparer les ordonnances qui permettront de réformer le Code du travail.Philippe Martinez arrive à l'Élysée un Code du travail sous le bras et un calendrier en tête. Pas question pour lui de précipiter les réformes. L'entretien avec le président est cordial, le patron de la CGT pense même avoir entendu une bonne nouvelle. \"L'agenda n'est pas aussi rapide que ce que j'avais pu comprendre\", dit-il à la presse après l'entretien avec Emmanuel Macron. Même son de cloche chez Force ouvrière : selon Jean-Claude Mailly, le président serait prêt à ralentir le rythme. \"Il ne faut pas précipiter les choses. Il faut qu'on ait le temps suffisant\", dit-il. Des négociations qui s'annoncent difficiles Mais l'Élysée ne laisse planer le doute longtemps. En début d'après-midi, le président le confirme : la réforme du Code du travail sera bien bouclée dès la rentrée. De quoi satisfaire le patronat, et son représentant, Pierre Gattaz. Presser le pas ou ralentir, l'agenda annoncé par l'Élysée est d'ores et déjà au cœur de négociations qui s'annoncent difficiles, même avec la CFDT.","date":"2017-05-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/code-du-travail-reunions-de-travail_2204318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
{"title":"Législatives : rude concurrence pour Najat Vallaud-Belkacem","description":"Najat Vallaud-Belkacem doit affronter la concurrence de 18 candidats à Villeurbanne (Rhône) aux élections législatives de juin.Elle fait de la politique depuis toujours au Parti socialiste. Lui fait campagne pour la première fois sous l'étiquette En Marche! Najat Vallaud-Belkacem défie Bruno Bonnel à Villeurbanne (Rhône). Retour sur le terrain pour l'ancienne ministre. Le combat s'annonce rude pour celle qui veut incarner l'opposition au projet d'Emmanuel Macron. Son expérience politique est un atout selon elle. Mais Bruno Bonnel, son principal adversaire, issu de la société civile, pense tout l'inverse. Croire que rien n'est joué Pour gagner son siège de député, cet entrepreneur mise sur son parcours professionnel. \"Si on amène du sang neuf à l'Assemblée nationale, avec des gens qui ont moins d'expertise de la chose politique, mais qui ont beaucoup plus d'expertise de la vie réelle, on va oxygéner tout ça et on va transformer l'Assemblée nationale\", dit-il. Devant ce duel annoncé, la candidate LR, née à Villeurbanne, veut croire que rien n'est joué.","date":"2017-05-23T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/najat-vallaud-belkacem/legislatives-rude-concurrence-pour-najat-vallaud-belkacem_2204320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
{"title":"Cinéma : décès de Roger Moore, le plus élégant des James Bond","description":"L’acteur britannique Roger Moore est décédé ce 23 mai, à 89 ans. Il avait interprété James Bond à sept reprises.Le charme, l’humour, le flegme britannique. Avec Roger Moore, on avait tendance à confondre l’acteur et le personnage qu’il incarnait à l’écran. À 17 ans, il avait été repéré grâce à son physique, alors qu’il était figurant sur un tournage. Dès 1962, c’est la télévision qui va le rendre célèbre, et notamment, Le Saint. En 1971, c’est dans Amicalement votre qu’il crève l’écran, aux côtés de Tony Curtis. 7 fois James Bond Mais son rôle culte, c’est au cinéma qu’il l’a obtenu. À partir de 1973, il interprète James Bond sur le grand écran. Il devient l’agent 007, pour 7 films inoubliables. \"Je crois qu’ils ont cherché partout, mais que j’étais le seul disponible\", riait l’acteur. Depuis plusieurs années, sir Roger Moore luttait contre un cancer. Il vient de disparaitre à 89 ans. Mais il gardera à jamais l’image de ce héros magnifique.","date":"2017-05-23T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/james-bond/cinema-deces-de-roger-moore-le-plus-elegant-des-james-bond_2204336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2017_2193985.html","containsWordGlobalWarming":false}
