{"title":"Législatives en Iran : quelle place occupe le voile après quarante ans de révolution islamique ?","description":"REPORTAGE - En Iran, les élections législatives se déroulent dans un contexte de division entre la tradition et la volonté de s'en émanciper. Concernant la liberté de porter le voile ou non, les avis sont encore très partagés.  Dans tous les lieux publics en Iran, les femmes doivent porter le voile. Le code vestimentaire impose en effet le port d'un hijab, d'un foulard ou même d'une simple écharpe, pour qu'une grande partie de la tête soit recouverte et la nuque aussi. Après quarante ans de révolution islamique, certaines Iraniennes ont fini par exprimer leur ras-le-bol. Mais pour d'autres, le jeu n'en vaut pas forcément la chandelle. Pour ces dernières, le choix réside plutôt dans la façon de couvrir sa tête. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-legislatives-en-iran-quelle-place-occupe-le-voile-apres-quarante-ans-de-revolution-islamique-2146063.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : les missions secrètes du porte-avions Charles de Gaulle","description":"Pour lutter contre la menace persistante de Daech, le porte-avions Charles de Gaulle a été envoyé au Moyen-Orient au début du mois. L'une de nos équipes a pu suivre le déroulé des opérations au côté des marins engagés.  L'État islamique, même s'il a été vaincu militairement il y a près d'un an, compte toujours des combattants. Le Charles de Gaulle tout entier vit au rythme des catapultages. 1 700 femmes et hommes combattent la menace djihadiste sans relâche depuis le ciel et à bord du porte-avions. Une traque quotidienne à 3 000 kilomètres de l'Hexagone pour limiter le danger terroriste sur le sol français. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-terrorisme-les-missions-secretes-du-porte-avions-charles-de-gaulle-2146106.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des méga fêtes pour connaître le sexe du bébé","description":"Attendrez-vous la naissance de votre enfant pour savoir si c'est une fille ou un garçon ? Les Américains, eux, ne s'embarassent pas de ces discussions et font même de cette révélation une fête, quitte à ce que cela vire à l'excès.  C'est un sujet qui fait souvent débat chez les parents sur le point d'accueillir un enfant. Aux États-Unis, les \"Gender reveal parties\" sont devenus très populaires, où les scènes de déception alternent avec des explosions de joie. Et si les petits accidents font rire, les dérapages se multiplient. Cette mode très américaine séduit pourtant certaines célébrités françaises comme Antoine Griezmann ou encore Matt Pokora. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-des-mega-fetes-pour-connaitre-le-sexe-du-bebe-2146113.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
{"title":"Les prévisions météo du JT de 13 heures du 21 février 2020","description":"Retrouvez les prévisions météo de votre journal de 13 heures du 21 février 2020.  Retrouvez les prévisions météo de votre journal de 13 heures du 21 février 2020. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-les-previsions-meteo-du-jt-de-13-heures-du-21-fevrier-2020-2146056.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/183.html","containsWordGlobalWarming":false}
{"title":"Enfant harcelé en Australie : la mobilisation internationale lui redonne espoir","description":"Harcelé à l'école, Quaden, neuf ans, atteint de nanisme, voulait mettre fin à ses jours. Désarmée, sa mère a posté une vidéo bouleversante sur les réseaux sociaux. L'histoire a ému le monde entier.  Cette histoire a fait le tour du monde en 24 heures. En Australie, un enfant de neuf ans, atteint de nanisme, est harcelé par ses petits camarades. Exténuée par la méchanceté des autres enfants envers son fils, la mère de Quaden a réalisé une vidéo coup de poing sur Internet. Enfants, parents, stars de cinéma, équipe de rugby, ... Tous ont réagi sur les réseaux sociaux pour soutenir le jeune garçon. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-enfant-harcele-en-australie-la-mobilisation-internationale-lui-redonne-espoir-2146105.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
{"title":"À la rescousse des tortues marines sur l'Île de la Réunion","description":"Nous vous emmènerons visiter le sanctuaire des tortues marines. Ces animaux millénaires sont aujourd'hui menacés. Sur l'île de la Réunion, une équipe de chercheurs s'emploie à les sauver.  Elles ont côtoyé les dinosaures, surmonté toutes les catastrophes climatiques, mais plusieurs centaines de millions d'années après leur apparition, les tortues marines sont aujourd'hui menacées. Les collisions avec les bateaux, les pêches accidentelles et la pollution des océans ont augmenté leur mortalité. Au chevet de ces survivants de l'histoire, une équipe de chercheurs s'emploie à protéger l'espèce sur l'île de la Réunion. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-a-la-rescousse-des-tortues-marines-sur-l-ile-de-la-reunion-2146114.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
{"title":"Ski : le passage des étoiles, un grand défi pour les enfants","description":"STARS - Pendant les vacances au ski, décrocher des étoiles reste un grand moment pour les enfants. C'était notamment le cas pour certains d'entre eux ce vendredi matin à Serre Chevalier (Hautes-Alpes).  Pour finir les vacances en beauté, certains enfants ont passé leur première étoile ce vendredi matin sur les pistes de Serre Chevalier (Hautes-Alpes). Pour la décrocher, des efforts sont de mise, car l'exercice n'est pas facile. Se déplacer en canard en montée, maîtriser le slalom en descente et être plus autonomes sur la piste, tels sont les défis auxquels les petits skieurs ont dû faire face. Après cette étape, ils ont encore eu le temps de savourer leur trophée de vacances sur la piste avant le retour à la maison. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-le-passage-des-etoiles-pendant-les-vacances-au-ski-un-grand-defi-pour-les-enfants-2146065.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Valeurs nutritionnelles des aliments : peut-on vraiment faire confiance aux applications ?","description":"LE GRAND FORMAT – Avant d’acheter un produit alimentaire, de plus en plus de Français le scannent sur leur smartphone afin de connaître ses valeurs nutritionnelles. Mais peut-on vraiment faire confiance à ces applications ? TF1 a mené l’enquête.  C’est devenu un geste habituel pour beaucoup de consommateurs dans les supermarchés : scanner le produit sur leur smartphone avant de l’acheter. Des dizaines d'applications permettent désormais de mesurer les apports nutritionnels des aliments et de connaître leur composition exacte. Elles ont déjà séduit 15 millions d'utilisateurs en France. \"Je suis favorable à une transparence totale des valeurs nutritionnelles de tous les produits alimentaires, c’est nécessaire\", indique d'ailleurs un consommateur au micro de TF1, dans la vidéo en tête de cet article. Alors comment fonctionnent ces applications ? Yuka, la plus populaire, note les produits sur 100 en fonction de plusieurs critères : le nutri-score (60%), la présence d’additifs (30%) et le bio (10%). Un calcul arbitraire, mais assumé. \"N’importe quelle méthode de notation est imparfaite puisqu’elle ne peut refléter toute la complexité d’un sujet comme la nutrition\", justifie à TF1 Julie Chapon, la créatrice de l’application. \"Par principe de précaution, nous sommes plus stricts sur les additifs\", ajoute-t-elle. Alors, à qui faut-il se fier ? Selon une diététicienne, si ces applications apportent une indication, elles ne reflètent pas toujours ce qui se trouve dans nos assiettes. \"L’application donne une note ou une couleur. Mais c’est toujours pour 100 grammes de produit\", note Ysabelle Levasseur, diététicienne-nutritionniste. \"Or, nous ne mangeons jamais 100 grammes de beurre. Il faut donc prendre du recul par rapport aux notations et aux quantités consommées\", prévient-elle.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-yuka-open-food-facts-valeurs-nutritionnelles-des-aliments-peut-on-vraiment-faire-confiance-aux-applications-2146023.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/129.html","containsWordGlobalWarming":false}
{"title":"Gilles Servat, l'un des grands ambassadeurs de la chanson bretonne","description":"Gilles Servat est un homme engagé, amoureux de sa Bretagne et de ses habitants. Il prépare un nouvel album extrait de son spectacle près de Pontivy.  Depuis plus de quarante ans, Gilles Servat défend avec beaucoup de poésie la langue et la culture de la Bretagne dans ses chansons. Il participera d'ailleurs au spectacle \"La Nuit de la Bretagne\" le 7 mars prochain à Paris. Ce chanteur, qui a démarré sa carrière au début des années 70, dispose d'une vingtaine d'albums à son actif. Pour son nouveau spectacle, il a réinventé quelques titres de son répertoire en les accompagnant d'instruments classiques. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-gilles-servat-l-un-des-grands-ambassadeurs-de-la-chanson-bretonne-2146077.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Délinquance : des vols sous hypnose ?","description":"Sur les marchés de la métropole lilloise, plusieurs témoins disent avoir vu des vols sous hypnose. À chaque fois, le même récit. Alors, est-ce possible ? Doit-on vraiment y croire ?  Une nouvelle forme de délinquance a de quoi interroger dans le Nord du pays. Il y a quelques semaines, une femme originaire de Tourcoing a affirmé s'être faite dérober ses bijoux par deux hommes qui l'auraient hypnotisée. La police préfère parler de vol par ruse, mais les témoignages autour de ces vols sous hypnose se multiplient. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-delinquance-des-vols-sous-hypnose-2146103.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
{"title":"SOS Villages : que devient le café repris par Pierre et Aurélie à Eppe-Sauvage ?","description":"REPORTAGE - L'opération SOS Villages a déjà permis de sauver des centaines de commerces et d'activités. Parmi eux, un café-épicerie repris par un couple il y a deux ans à Eppe-Sauvage, dans le Nord.  À Eppe-Sauvage (Nord), le café de Pierre et Aurélie est devenu le lieu incontournable du village. En 2018, le couple s'est lancé dans une nouvelle vie grâce à l'opération SOS Villages : ils ont ressuscité le café \"La Vie Sauvage\", fermé depuis longtemps. Après avoir connu une baisse de fréquentation, ils ont organisé de nouvelles activités pour fidéliser les clients. Concert, ateliers d'écriture, cours de couture en vue du carnaval, coin jeux pour les enfants, médiathèque pour les parents : tout ceci a permis d'arriver à l'équilibre du chiffre d'affaires.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-sos-villages-retour-a-eppe-sauvage-ou-un-couple-a-repris-un-cafe-il-y-a-deux-ans-2146064.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : nouveau rapatriement des Français de Wuhan","description":"Une vingtaine de Français sont arrivés de Wuhan en Chine aujourd’hui. Ils vont passer deux semaines en quarantaine dans un centre de vacances à Branville, dans le Calvados.  Les 28 ressortissants français rapatriés de Chine ce vendredi, ont été transférés vers la Normandie. Ces expatriés vont être mis en quarantaine pendant quatorze jours, la période d'incubation du coronavirus, dans un village de vacances à Branville dans le Calvados. Pour les accueillir, des logements ont été réquisitionnés par la préfecture. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-nouveau-rapatriement-des-francais-de-wuhan-2146099.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
{"title":"J-1 avant la fermeture du réacteur de Fessenheim : des salariés protestent","description":"La première étape de la fermeture historique et définitive de la centrale de Fessenheim doit commencer dans quelques heures. Mais certains salariés bloquent l'arrêt. Il faut dire que cela fait 40 ans que la région vit au rythme de la centrale.  À l'entrée de la centrale, les panneaux sont explicites. Les salariés sont unanimes pour dénoncer sa fermeture. En 40 ans, la centrale de Fessenheim a en effet participé à l'essor de la commune. Aujourd'hui, elle génère 2 000 emplois directs et indirects. Ce soir, la commune a éteint les lumières, et les habitants se sont rassemblés pour protester contre l'arrêt du réacteur. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-j-1-avant-la-fermeture-du-reacteur-de-fessenheim-des-salaries-protestent-2146102.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
{"title":"Le Carnaval de Venise, de la fantaisie et de la bonne humeur haut en couleur","description":"La tradition du carnaval de Venise remonte au Xème siècle, alliant élégance et exubérance. Une parade avec des masques et des costumes raffinés pour se croiser sans se reconnaître.  Pendant deux semaines, les rues de Venise sont remplies de passants cachés derrière leur masque, avec des costumes médiévaux d'une grande beauté. Le carnaval débute avec le fameux \"saut de l'ange\", puis vient la fête des Marie, exposant les douze plus belles femmes de la ville. Quant aux costumières, les livres d'histoire sont leurs guides et le carnaval, leur source d'inspiration. Tout est permis pour ne pas passer inaperçu, sans être reconnu. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-le-carnaval-de-venise-de-la-fantaisie-et-de-la-bonne-humeur-haut-en-couleur-2146075.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : qu'est-ce que la \"Réserve sanitaire\" ?","description":"Les membres de la \"Réserve sanitaire\" sont généralement mobilisés en cas de crise sanitaire. Face à l'épidémie de coronavirus, ils effectuent un contrôle sanitaire strict pour les voyageurs en provenance de Chine.  La \"Réserve sanitaire\" est composée de 3 500 volontaires qui sont rémunérés en cas de missions. Ce sont essentiellement des professionnels de la santé qui seront appelés à venir en renfort en cas de crise sanitaire. Face à l'épidémie de coronavirus, une de leurs équipes effectue le contrôle sanitaire des passagers en provenance de Chine à Roissy. Leur rôle est de détecter les symptômes du virus. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-qu-est-ce-que-la-reserve-sanitaire-2146061.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Violences sexuelles dans le sport : les clubs tentent de rassurer les parents","description":"Les violences sexuelles secouent le monde du sport. Face à cette situation, les clubs font de leur mieux pour rassurer les parents.  Malgré les récentes révélations d'agressions sexuelles dans le monde du sport, certains clubs affichent complet en cette période de vacances. C'est notamment le cas à Larmor-Plage (Morbihan), où une cinquantaine d'enfants passent un stage de football et sont encadrés par huit éducateurs diplômés. Chaque séance débute par une réunion d'information où les règles de conduite sont rappelées par l'encadrement. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-violences-sexuelles-dans-le-sport-les-clubs-tentent-de-rassurer-les-parents-2146068.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les coulisses de la \"Réserve sanitaire\"","description":"Particulièrement mobilisés depuis le début de l'épidémie, médecins, infirmiers et pharmaciens suspendent leurs activités pour venir en renfort des équipes, en cas de crise sanitaire. En exclusivité, nos journalistes ont suivi leur quotidien.  La \"Réserve sanitaire\" s'appuie sur un vivier de 3 500 personnes, des hospitaliers et des libéraux mobilisables à tout moment. Comme chaque matin depuis un mois, l'équipe est en place. Des infirmiers et un médecin par exemple, venus en renfort du dispositif d'accueil des passagers en provenance de Chine. Ils doivent repérer en un coup d'œil d'éventuelles malades. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-les-coulisses-de-la-reserve-sanitaire-2146101.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
{"title":"Les ganses, une gourmandise traditionnelle du Carnaval de Nice","description":"Elles se dégustent au goûter, avec du café, pendant le Carnaval de Nice. Très appréciées par les Niçois, les ganses sont de vraies gourmandises.  On en trouve dans toutes les bonnes boulangeries de Nice (Alpes-Maritimes). Les ganses trônent en bonne place sur les vitrines. Pendant le carnaval, les Niçois en mangent à l'heure du goûter, avec du café. C'est une tradition chez eux. Côté préparation, les ganses sont faciles à faire, mais la recette diffère juste d'un boulanger à l'autre. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-ganses-une-gourmandise-traditionnelle-du-carnaval-de-nice-2146073.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"La France des solutions : comment les cafés se réinventent","description":"Chaque année, mille cafés ferment dans l'Hexagone et emportent avec eux une partie de la vie de leur village. Revitaliser ces campagnes semble désormais une nécessité. Dans les prochains mois, une association va encadrer l'ouverture de plusieurs commerces.  Une partie du gouvernement était dans les Vosges jeudi pour promouvoir les premiers effets de son agenda rural. Parmi les mesures phares, le développement du projet visant à créer ou reprendre 1 000 cafés à la campagne. En un siècle, plus de 90% des cafés français ont en effet disparu. Par endroits, des initiatives ont déjà été prises. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-france-des-solutions-comment-les-cafes-se-reinventent-2146109.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
{"title":"Les jardins potagers de Chambord reprennent vie","description":"Les jardiniers de Chambord se sont donnés comme mission de redonner une vocation agricole à l'un des châteaux les plus visités du pays. Ils profitent de cet hiver pour planter un immense verger presque identique à celui de l'époque des rois.  Sur la prairie des casernes du château de Chambord, plusieurs jardiniers s'attellent à reconstituer un verger, autrefois cultivé par quatorze fermes du domaine. Pommiers, néfliers, noyers... 1 000 arbres viendront fleurir cette parcelle de cinq hectares. Pour cette renaissance agricole, pas question d'utiliser les techniques de l'époque : la permaculture et le bio sont les maîtres mots. Pendant les beaux jours, les touristes pourront déguster ces fruits et légumes dans les restaurants du domaine. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-jardins-potagers-de-chambord-reprennent-vie-2146072.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Désertification médicale : ces communes qui proposent de salarier les généralistes","description":"REPORTAGE - Face à la désertification des territoires, de plus en plus de municipalités offrent des conditions idéales pour attirer les médecins. Une commune des Vosges propose même de les salarier.  La nouvelle maison de santé de Vôge-les-Bains manque de médecins généralistes. Le docteur Didier Charron, le seul à y officier, cherche un successeur. Malgré les charmes de ce village vosgien, les candidats ne se bousculent pas. Pour les séduire, la municipalité propose deux ans de loyer gratuits, un logement de fonction et la possibilité de les salarier. Les jeunes docteurs pourraient s'y installer sans risque et ainsi assurer le suivi médical complet, utile pour 5.000 personnes du secteur. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-desertification-medicale-ces-communes-qui-proposent-de-salarier-les-generalistes-2146062.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Salon de l'agriculture : à J-1, les agriculteurs sont fin prêts","description":"FERME - À la veille de l'ouverture de la 57e édition du Salon de l'agriculture, les agriculteurs ont déjà pris leurs quartiers à Porte de Versailles. Plus que quelques détails à régler avant l'arrivée des centaines de milliers de visiteurs.  Tôt ce vendredi matin, \"Idéale\", la vache égérie du Salon de l'agriculture, a quitté le mont du Beaujolais avec son petit veau. Après cinq heures de route, ils sont arrivés à Paris, Porte de Versailles. De leur côté, la plupart des éleveurs sont arrivés dès jeudi soir pour profiter d'un petit moment de calme avant l'arrivée des 600.000 visiteurs dans les allées du Salon. Les organisateurs, eux, peaufinent les derniers détails en promettant d'être prêts, samedi à dix heures, pour l'ouverture au grand public. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-57eme-salon-de-l-agriculture-a-j-1-les-agriculteurs-sont-fin-prets-2146059.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/183.html","containsWordGlobalWarming":false}
{"title":"La fête des bœufs de Bazas, un rendez-vous traditionnel du Sud-Gironde","description":"Comme chaque année, des éleveurs présentent leurs bœufs dans les rues de Bazas à l'occasion de la fête des bœufs gras. Depuis 1283, cette tradition fait la fierté de ce terroir du Sud-Gironde.  La promenade des bœufs gras est l'une des plus anciennes fêtes agricoles dans le pays. Elle se tient le jeudi qui précède mardi gras à Bazas (Gironde) et attire tous les ans des milliers de spectateurs. Pour l'occasion, les plus beaux spécimens de la race Bazadaise défilent dans les rues au son des fifres et des tambours. Une tradition qui vient récompenser le travail des éleveurs tout au long de l'année. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-fete-des-boeufs-de-bazas-un-rendez-vous-traditionnel-du-sud-gironde-2146071.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Salon de l'Agriculture : les bêtes se préparent pour le Concours Général Agricole","description":"FERME - La 57e édition du Salon de l'agriculture, qui s'ouvre samedi, sera marquée comme tous les ans par le fameux Concours Général Agricole. Matthieu Poissonnet nous emmène dans ses coulisses, Porte de Versailles, à Paris.  Les belles vaches, les cochons, les moutons, les chèvres, mais aussi les taureaux vont devoir sourire aux juges du 150e Concours Général Agricole. Tous vont défiler sur le ring du Salon de l'agriculture, en espérant rentrer dans dix jours avec une belle médaille. Pour l'occasion, ces animaux, venus des quatre coins du pays, vont être photographiés et caressés par les enfants et les politiques. Emmanuel Macron va d'ailleurs ouvrir le bal des visites ce samedi. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-salon-de-l-agriculture-focus-sur-le-150eme-concours-general-agricole-2146058.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Une quincaillerie hors du temps, mais toujours à la pointe du service","description":"La quincaillerie de Jean Dumy tient le record de longévité à Saint-Sulpice-Les-Feuilles (Haute-Vienne). Fondé par son arrière-grand-père en 1894, le magasin est toujours indispensable aux habitants.  En 1894, une quincaillerie a été fondée à Saint-Sulpice-Les-Feuilles (Haute-Vienne). Au fil du temps, le magasin a conservé ses habitudes et 126 ans plus tard, il est toujours à la pointe du service. Une bonne adresse, avec un catalogue d'articles aussi fourni que précis. Le client peut également compter sur le savoir-faire de la maison. De plus, Jean Dumy, gérant du magasin, a gardé la tradition du crédit maison qui maintient le lien de confiance et d'amitié. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-une-quincaillerie-hors-du-temps-mais-toujours-a-la-pointe-du-service-2146066.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Douceur : les primevères sont en avance","description":"MÉTÉO - En cette mi-février, les primevères égaient déjà les balcons, les jardins et les étals à Tours (Indre-et-Loire). La douceur de cet hiver leur a donné plus de deux semaines d'avance.  Son nom en latin, \"prima vera\", signifie le début du printemps. Mais cette année, les primevères n'ont même pas attendu officiellement la saison pour sortir leurs plus belles couleurs, même les étals en sont déjà remplies. La ville de Tours (Indre-et-Loire) en plante 28.000 dès le mois d'octobre. Leur floraison reste toujours un moment particulier. À un euro pièce, on en profite pour refleurir son balcon ou son jardin d'autant plus qu'elles vont garder leur éclat pendant encore deux mois. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/02/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-douceur-les-primeveres-sont-en-avance-2146069.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/182.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : l'arrivée du troisième vol sanitaire rapatriant des Français de Chine, la fermeture polémique de la centrale de Fessenheim, le document sur les missions secrètes du porte-avions français Charles-de-Gaulle, la vidéo d'un enfant atteint de nanisme et victime de harcèlement scolaire qui menace de se suicider, et un voyage dans le sanctuaire des tortues marines sur de l'Île de la Réunion. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 21 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-6083-2146100.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/145.html","containsWordGlobalWarming":false}
