{"title":"Grève des taxis : de vives tensions en région parisienne","description":"Le mouvement a été très suivi en France ce mardi 26 janvier. Certains rassemblements ont dégénéré. Une équipe de France 3 revient sur cette journée de mobilisation.Les chauffeurs de taxi étaient en grève ce mardi 26 janvier pour dénoncer la concurrence des VTC, qu'ils jugent déloyale. Excédés de ne pas être entendus par le gouvernement, les taxis ont exprimé leur ras-le-bol sur la chaussée en brûlant des pneus. La mobilisation a commencé tôt ce matin, aux abords des principaux aéroports parisiens. Une nouvelle fois, les manifestants réclament la suppression des VTC dont ils subissent la concurrence depuis des mois. Des scènes de violence Près d'Orly, alors qu'un minibus tentait de forcer le passage, un manifestant a été blessé à la jambe. Les clients ont été obligés de rejoindre le terminal à pied. 2 100 chauffeurs de taxi ont fait grève dans plusieurs grandes villes de France. Matignon a dû réagir en urgence. Ce matin, Manuel Valls a reçu les représentants des organisations syndicales. Il leur a proposé notamment la nomination d'un médiateur. Un médiateur de plus, selon les manifestants qui ce soir encore restent mobilisés.","date":"2016-01-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/greve-des-taxis-de-vives-tensions-en-region-parisienne_1286779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Colère des taxis : les faillites se multiplient","description":"Pour comprendre les raisons de la colère des taxis contre les VTC, France 3 a suivi Hakan Ozmen, artisan taxi. Il ne s'est pas versé de salaire depuis plusieurs mois.Ce mardi 26 janvier, les chauffeurs de taxi ont repris leur mouvement d'opposition aux véhicules de tourisme. Ils dénoncent ce qu'ils considèrent comme une concurrence déloyale. Il y a quelques jours, une équipe de France 3 a suivi Hakan Ozmen, artisan taxi depuis quatre ans. Comme beaucoup de chauffeurs, son statut est très précaire. Entre les frais de véhicules, les cotisations et surtout la fameuse licence, il doit rembourser chaque jours 147 euros. \"Les temps sont durs\", confie celui qui ne s'est pas versé de salaire depuis plusieurs mois. D'importantes pertes \"Ce qui serait bien, c'est que la police soit plus contraignante envers ces taxis non officiels\", estime l'un de ses clients, un homme d'affaires indien. Les aéroports sont les meilleurs endroits pour obtenir une course d'une soixantaine d'euros à peine. Mais beaucoup de chauffeurs ont la même idée. Le mois dernier, Hakan Ozmen estime qu'il a perdu \"au moins\" entre 1 500 et 2 000 euros. Dans la profession, on compte de plus en plus de faillites.","date":"2016-01-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/colere-des-taxis-les-faillites-se-multiplient_1286789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Taxis : les grévistes ne comptent pas s'arrêter là","description":"1 500 taxis ont manifesté mardi 25 janvier aux abords de la capitale. Nathalie Pérez, en duplex de la porte Maillot, nous indique l'état d'esprit des chauffeurs de taxi.Les manifestations des chauffeurs de taxi ont été tendues, mardi 26 janvier, aux abords de la capitale. Les taxis sont excédés de ne pas être entendus par le gouvernement dans le bras de fer qui les opposent aux véhicules VTC, libres de toutes charges, donc moins chers. Grève reconductible \"Si le préfet de police ordonne ce soir la dispersion des manifestants, les quelque 1 200 chauffeurs de taxi présents ici sur la place de la porte Maillot n'ont pas l'intention de rentrer chez eux\", prévient Nathalie Pérez, journaliste de France 3. \"Ils organisent des renforts, des ravitaillements pour pouvoir tenir toute la nuit et affirment qu'ils comptaient bien maintenir le blocus demain et plus encore s'il le fallait, car cette grève est reconductible. Si aujourd'hui était une journée noire, celle de demain risque d'être la même\", prévient la journaliste.","date":"2016-01-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/taxis-les-grevistes-ne-comptent-pas-s-arreter-la_1286871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Grève : les revendications des fonctionnaires","description":"Les syndicats avaient appelé à manifester pour le pouvoir d'achat et l'emploi. Une équipe de France 3 revient sur cette mobilisation.Tout comme les chauffeurs de taxi, la fonction publique et l'Éducation nationale étaient en grève ce mardi 26 janvier. Selon les syndicats, ils étaient plus de 130 000 fonctionnaires dans les rues de Paris et en province, quelques dizaines de milliers d'après les préfectures de police. En tête de cortèges : les enseignants, qui protestent contre la réforme du collège. Dégradation des conditions de travail Un ordre de grève national et interprofessionnel : fonctionnaires d'État, territoriaux et hospitaliers, inquiets de la dégradation des services au public, sont descendus dans la rue. \"Au quotidien, on est amené à faire beaucoup de choses à la fois. Toujours de la polyvalence, toujours de l'activité qui augmente, mais le personnel non\", déplore une manifestante au micro de France 3. Ils contestent également le gel de l'indice sur lequel sont basés tous leurs salaires. Inchangé depuis 2010, cet indice pourrait être réévalué dès le mois de mars. Les syndicats ont déjà annoncé qu'ils continueraient le mouvement s'ils ne sont pas entendus.","date":"2016-01-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-fonctionnaires/greve-les-revendications-des-fonctionnaires_1286883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Grève des fonctionnaires : quelles sont leurs pertes ces dernières années ?","description":"David Boéri, journaliste de France 3, revient en plateau sur les raisons de la colère des fonctionnaires, en grève ce mardi.Des dizaines de milliers de fonctionnaires étaient en grève ce mardi 26 janvier pour réclamer une hausse de leur rémunération. Ils estiment qu'ils ont perdu entre 8 et 10% de leurs revenus en cinq ans. C'est vrai si on s'attache seulement à leur point d'indice, gelé depuis 2010. Mais d'autres critères sont à prendre en compte (primes, évolution de carrière...). Les derniers chiffres connus remontent à 2013. \"Cette année-là, la fonction publique d’État avait perdu 0,7% de pouvoir d'achat. -0,2% pour l'hôpital et -0,1% pour la fonction territoriale. Mais le secteur privé était lui-aussi en recul cette année-là : -0,3%\", explique David Boéri, qui précise qu'il s'agit de \"chiffres très globaux qui cachent une grande disparité\". Des salaires proches entre fonction publique et secteur privé La fonction publique reste attractive pour les salariés les moins qualifiés. Pour les cadres, le secteur privé est financièrement plus intéressant. Entre le public et le privé, la moyenne des salaires nets est proche : 2 470 euros pour la fonction publique et 2 202 euros dans le privé (chiffres de 2013). \"Sur ces salaires versés, la perte pour les salariés de la fonction publique d’État n'est que de 1,5% entre 2010 et 2013\", conclut le journaliste de France 3.","date":"2016-01-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-fonctionnaires/greve-des-fonctionnaires-quelles-sont-leurs-pertes-ces-dernieres-annees_1286885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Bure : éboulement meurtrier sur le site d'enfouissement des déchets","description":"Un éboulement s'est produit à Bure (Meuse), sur le chantier du futur centre d'enfouissement des déchets nucléaires. Un mort et un blessé sont à déplorer.Un éboulement qui a eu lieu ce mardi 26 janvier sur le chantier du futur centre d'enfouissement des déchets nucléaires à Bure (Meuse), a causé la mort d'une personne et en a blessé une autre. Site polémique depuis 20 ans L'accident est survenu à 500 mètres de profondeur en fin de matinée. Vers 12h30, six techniciens travaillent dans une galerie souterraine. Ils procèdent à des prélèvements de roches lorsque le fond de la galerie s'effondre. Les forages sont interrompus, le temps de l'enquête. Ce site, en cours de construction, est prévu pour accueillir à partir de 2025, à 500 mètres de profondeur, les déchets les plus radioactifs produits par des centrales nucléaires. Depuis plus de 20 ans, ce projet suscite une vaste polémique. Habitants, élus et écologistes s'affrontent. Un premier accident mortel était déjà survenu sur ce site en 2002.","date":"2016-01-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/nucleaire/bure-eboulement-meurtrier-sur-le-site-d-enfouissement-des-dechets_1286873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Bure : \"Le système de sécurité a en partie fonctionné\"","description":"Un éboulement s'est produit à Bure (Meuse), sur le chantier du futur centre d'enfouissement des déchets nucléaires. Jean-Philippe Tranvouez est sur place pour France 3.Un éboulement a eu lieu sur le chantier du futur centre d'enfouissement des déchets nucléaires à Bure (Meuse), ce mardi 26 janvier. Un mort et un blessé sont à déplorer. La sécurisation du chantier est au coeur de l'enquête qui a été ouverte. Des employés très qualifiés \"Ce forage était tout à fait classique, c'était un forage scientifique pour comprendre l'action de l'eau et l'électricité sur cette couche d'argile à -490 mètres, couche qui pourrait récupérer, à terme, les déchets nucléaires\", explique Jean-Philippe Tranvouez, en direct de Bure (Meuse). On sait également que le personnel était très qualifié. \"Les six employés qui travaillaient avaient l'habitude d'évoluer dans ce genre de galerie et de travailler sur ce genre de forage. Le système de sécurité a en partie fonctionné puisqu'il a en partie retenu la roche, sauf bien évidemment où l'homme décédé a été victime de l'éboulement\", conclut le journaliste de France 3.","date":"2016-01-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/nucleaire/bure-le-systeme-de-securite-a-en-partie-fonctionne_1286875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Crise des éleveurs : le geste du ministère de l'Agriculture","description":"Stéphane Le Foll promet 290 millions d'euros d'aide supplémentaire aux producteurs de canards et d'oies ainsi qu'aux producteurs de viande bovine, porcine et aux producteurs de lait.Le ministre de l'Agriculture a entendu la colère des éleveurs et a promis, ce mardi 26 janvier, une rallonge budgétaire pour les soutenir. Il va leur octroyer 290 millions d'euros d'aide supplémentaire. Dans le détail, 130 millions iront aux producteurs de canards et d'oies, et 160 millions d'euros iront aux éleveurs bovins, porcins et laitiers. \"Du saupoudrage\" François De Bortoli, accouveur d'oies en Dordogne, est plutôt satisfait du train de mesures. A Montmarault (Allier), où des producteurs de viandes et de lait tenaient un barrage filtrant sur l'A75, on est moins convaincu. \"C'est ce qu'on appelle du saupoudrage\", assure à France 3 Gilles Cabart, président FDSEA Allier. Les éleveurs demandent avant tout des allégements de charges et une simplification administrative. De nouvelles actions pourraient avoir lieu demain. Le dépôt des dossiers pour les agriculteurs en difficulté est possible jusqu'en juin.","date":"2016-01-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-des-eleveurs-le-geste-du-ministere-de-l-agriculture_1286963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Santé : l'hospitalisation à domicile peine à décoller en France","description":"La Cour des comptes constate que cette alternative à l'hôpital est encore trop peu utilisée. Pourtant, elle ne manque pas d'atouts.La Cour des comptes dresse un constat négatif : l'hospitalisation à domicile toujours à la traîne en France. Jacques, diabétique, a opté pour ce moyen pour soigner une vilaine plaie au pied. Il n'a que deux pansements à changer par semaine. \"A la maison, il est mieux quand même\", estime son épouse. Une infirmière passe toutes les 72 heures. Grosso modo, c'est l'hôpital qui se déplace à domicile. Pansements, soins palliatifs, chimiothérapie... L'hospitalisation à domicile traite de nombreuses pathologies. Un système à rendre \"performant et attractif\" Aujourd'hui, ce moyen - qui ne représente que 0,6% des hospitalisations - souffre de freins administratifs. \"Il y a des tas de choses que nous pourrions prendre en charge en hôpital à domicile mais qui ne rentrent pas dans les cases de la tarification de la Sécurité sociale. Il faut refondre le système de façon à le rendre performant et attractif\", déclare à France 3 un médecin coordinateur de l'hospitalisation à domicile de Nantes. Par ailleurs, l'hospitalisation à domicile coûte trois à quatre fois moins cher qu'un séjour à l'hôpital. Les autorités voudraient doubler leur nombre d'ici 2018.","date":"2016-01-26T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sante-l-hospitalisation-a-domicile-peine-a-decoller-en-france_1287203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Alimentation : sans gluten mais avec additifs","description":"D'après \"60 Millions de consommateurs\", exclure le gluten de son alimentation ne signifie pas manger sainement.Les produits sans gluten seraient pauvres en fibres en en protéines. Le magazine 60 Millions de consommateurs va à contre-courant de la tendance actuelle en affirmant que manger sans gluten peut être néfaste pour la santé. Le gluten se trouve dans les farines de blé, d'orge et de seigle. S'il contribue à rendre le pain plus volumineux, il est aujourd'hui boudé par de plus en plus de consommateurs. Les produits sans gluten ont ainsi envahi les rayons des supermarchés. Ils aideraient à une meilleure digestion et à perdre du poids. Attention aux produits industriels sans gluten \"J'ai une amie qui a testé et qui a perdu 10 kilos. Je rigolais, et puis j'ai décidé un jour d'essayer et j'ai alors perdu 11 kilos\", témoigne une consommatrice. La revue 60 Millions de consommateurs s'est penchée sur les aliments sans gluten. Le constat est surprenant : les industriels remplacent le gluten par d'autres substances. Dans plusieurs aliments sans gluten, le gluten a été éliminé, mais on a ajouté de nombreux additifs, qui ne sont pas vraiment plus sains.","date":"2016-01-26T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-sans-gluten-mais-avec-additifs_1286877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"Sans-gluten : une affaire plus marketing que nutritionnelle","description":"De plus en plus de Français éliminent le gluten de leur régime alimentaire. Pascale Manzagol nous explique pourquoi.Cinq millions de Français déclarent manger sans gluten. Pourtant, la revue 60 Millions de consommateurs affirme que suivre ce régime peut être néfaste pour leur santé. \"Un régime sans gluten n'est recommandé par la médecine que pour à peine 1% de la population, celle qui souffre d'une intolérance grave\", affirme Pascale Manzagol, sur le plateau de France 3. Un régime qui contribuerait à faire grossir ? De plus en plus de Français sont convaincus qu'ils vivent mieux depuis qu'ils ne consomment plus de gluten. \"Or, aucune étude ne démontre ces bienfaits et certaines affirment même que ce régime alimentaire contribuerait à faire grossir, en raison des sucres et des additifs ajoutés\", tempère la journaliste. \"En revanche, ce qui est sûr, c'est que le marketing de l'industrie alimentaire a flairé le bon filon puisqu'on trouve des glaces, du jambon, des laitages et même des soupes sans gluten\", conclut-elle.","date":"2016-01-26T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/sans-gluten-une-affaire-plus-marketing-que-nutritionnel_1286881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
{"title":"\"Les Saisons\", un documentaire sur la beauté de la nature européenne","description":"Jacques Perrin signe un nouveau film qui sort dans les salles obscures mercredi 27 janvier. Il l'évoque au micro de France 3.Dans sa carrière de cinéaste, Jacques Perrin compte déjà quelques chefs-d’œuvre comme Le Peuple migrateur ou Océans. Le réalisateur cosigne un nouveau film documentaire avec Les Saisons, au cinéma dès mercredi 27 janvier. Il raconte 20 millions de vies animales dans les forêts européennes. Le spectateur peut admirer le combat d'êtres vivants qui se battent depuis des millénaires pour survivre aux changements environnementaux et climatiques. Un an et demi de tournage \"Puisqu'on ne peut pas raconter aujourd'hui – parce que les espèces sont menacées, en voie de disparition ou disparues –, pourquoi ne ferait-on pas une grande chronique dans le temps, depuis la dernière glaciation, avec l'apparition de la toundra et surtout l'apparition des forêts ?\" confie Jacques Perrin à France 3. Pour Les Saisons, il a fallu apprivoiser les animaux pour qu'ils ne craignent pas les hommes. Le film a été tourné dans le nord de la Norvège ainsi qu'en Europe de l'Est. \"On voulait faire un hymne à la vie\", assure Jacques Perrin, qui a tourné pendant un an et demi avec Jacques Cluzaud, coréalisateur du documentaire.","date":"2016-01-26T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/les-saisons-un-documentaire-sur-la-beaute-de-la-nature-europeenne_1287207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-janvier-2016_1276807.html","containsWordGlobalWarming":false}
