{"title":"Déconfinement : le défi des centres commerciaux","description":"Les centres commerciaux étaient aussi autorisés à rouvrir à l’exception de quelques complexes. Comme ils brassent beaucoup de monde, des mesures de circulation assez strictes ont dû être mises en place.C’était une réouverture très attendue après deux mois d’attente. Dans un centre commercial de Toulon (Var) de 32 000 mètres carré, 44 boutiques ont levé leurs rideaux. Les clients étaient impatients. Du côté des commerçants, les mesures de précaution sont en vigueur. Dans un magasin de sport, un sens de circulation avec un marquage est installé pour éviter tout contact entre les clients. Des cabines d’essayage sont condamnées. 6 500 personnes autorisées à entrer : trois fois moins que d’habitude Avec la reprise, l’enseigne espère limiter la casse et réduire son manque à gagner à la fin de l’année. “C’est un soulagement, parce qu’un mois et demi, deux mois sans travailler, ça commence à faire long pour beaucoup de monde, donc on est content de reprendre”, explique Nadège Guilhard, la directrice de l’enseigne. Pour le directeur de la galerie marchande, c’est un casse-tête pour réguler le flux des clients car c’est 6 500 personnes autorisées à entrer : trois fois moins que d’habitude.","date":"2020-05-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-defi-des-centres-commerciaux_3959733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"La région Grand Est, la plus touchée par la fermeture des services de réanimation","description":"A l’Oeil du 20h, nous avons comparé deux cartes. D’un côté, les régions touchées par le Covid-19. De l’autre, les fermetures de lits de réanimation depuis 2013. La région Grand Est, une des plus frappées par l’épidémie, est aussi celle qui a eu le plus de fermetures de services. Au point que l’Etat a dû rouvrir un service de réanimation, fermé quatre ans plus tôt.Dans le département du Bas-Rhin, un miraculé. Le service de réanimation de l’hôpital de Sélestat, fermé en 2016, a été ressuscité en urgence pour lutter contre l’épidémie de Covid-19. \"Il a fallu retrouver des infirmières, des aides-soignantes, des médecins pour s’occuper des malades beaucoup plus lourds que les soins intensifs habituellement\" explique le chef de service des soins intensifs, Olivier Watrelot. Dix lits de réanimation qui, depuis début mars, se sont avéré précieux pour sauver les malades les plus gravement atteints, et qui ont aussi permis à certains patients de ne pas être transférés dans les hôpitaux des voisins européens. Le service avait pourtant été fermé quatre ans plus tôt. En 2016, des milliers de personnes défilaient pour empêcher sa fermeture, le maire de Sélestat, Marcel Bauer (LR) en garde un souvenir amer. Malgré la forte mobilisation, il n’a pas réussi à convaincre le ministère de la Santé qui pointait alors une baisse de l’activité du service et des difficultés de recrutement : \"On nous a expliqué en long et en large que toute façon la réanimation ne pouvait pas être maintenue faute de moyens. Mais le fond du problème, c’était surtout qu’il y avait un problème financier.\" En France, entre 2013 et 2018, c’est la région Grand Est qui a connu le plus grand nombre de fermetures de lits de réanimation (-7,3%). A l’hôpital voisin de Colmar, le chef des urgences, Yannick Gottwalles regrette la fermeture des lits de réanimation de Sélestat, lui qui depuis des années déplore la saturation de ses services : \"Tous les ans, on a deux périodes qui sont très critiques avec les réanimations, où les réanimations sont saturées. Dix lits en plus, c'est important\" plaide-t-il. Mais à l’hôpital de Sélestat, le chef des soins intensifs craint de perdre sa réanimation quand l’épidémie sera finie : \"Le service ne sera clairement pas maintenu, on n’a pas les effectifs, les financements, ni les autorisations de nos hautes instances, pour poursuivre la réanimation après.\" Contactée, l’agence régionale de santé n’a pas répondu quant au maintien du service de réanimation de Sélestat après l’épidémie. Elle précise que, malgré les fermetures, la région compte plus de lits de réanimation par habitant que la moyenne française.","date":"2020-05-11T00:00:00.000Z","order":19,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/video-la-region-grand-est-la-plus-touchee-par-la-fermeture-des-services-de-reanimation_3959743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les hôpitaux sont-ils armés face à une éventuelle deuxième vague ?","description":"Lundi 11 mai, le déconfinement a commencé en France. Stéphane Gaudry, professeur de médecine intensive réanimation à l’hôpital Avicenne, à Bobigny (Seine-Saint-Denis), fait le point sur la situation.Est-ce que la France qui redémarre au 11 mai inquiète ? “Nous ne sommes pas particulièrement inquiets, nous sommes relativement sereins. En tout cas, les gens avec qui je travaille. Parce qu’on pense que les Français sont capables de respecter les gestes barrières qui vont nous permettre d’éviter un nouvel afflux de malades dans nos services. On est vigilants, mais relativement sereins”, explique le professeur Stéphane Gaudry, en direct de l’hôpital Avicenne, à Bobigny (Seine-Saint-Denis). “Nous avons la possibilité de nous réadapter à une deuxième vague” Est-ce que les services de réanimation de l’hôpital Avicenne sont en capacité de faire face à une potentielle deuxième vague épidémique ? “Nous, dans les services de réanimation d’Avicenne, nous serions capables éventuellement de revenir à une situation plus compliquée, puisque nous avons la possibilité de nous réadapter à une deuxième vague. Néanmoins, ce serait dans des conditions beaucoup plus dures, puisque le personnel est très fatigué”, poursuit le professeur Stéphane Gaudry.","date":"2020-05-11T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-leshopitaux-sont-ils-armes-face-a-une-eventuelle-deuxieme-vague_3959405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la reprise des usines","description":"Lundi 11 mai, les ouvriers d’une usine de Montreuil-l’Argillé (Eure) ont repris le chemin du travail après deux mois de confinement.Depuis le début du confinement, pour les salariés des usines, il n’était pas question de faire du télétravail. Les chaînes de montage n’ont pas été conçues pour respecter les mesures de distanciation sociale. Cela faisait donc un mois et demi que les salariés attendaient de pouvoir retourner à leur poste, à l'instar de Thomas, un électricien. Les colis mis en quarantaine 210 salariés de Zalkin sur 350 au total ont repris le travail, dans cette usine qui fabrique des machines pour la mise en bouteille. Les cartons qui viennent d’arriver sont mis en quarantaine. \"L’objectif est de minimiser le risque, donc on laisse le matériau reposer et pour que le virus disparaisse\", explique Laurent Fournier, le président de Zalkin. Les colis doivent attendre au moins 48 heures avant d’être utilisés. L’usine perd ainsi 15 à 20% de sa productivité.","date":"2020-05-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-reprise-des-usines_3959781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Chine : 5 000 personnes placées en quarantaine à Wuhan","description":"Les pays qui ont mis fin au confinement craignent tous de voir repartir l'épidémie et tentent d'agir au plus vite, dès l'apparition d'un foyer. C'est le cas à Wuhan, en Chine, où de nouveaux cas ont été signalés.Lundi 11 mai au soir, Wuhan brille de mille feux, comme avant, ou presque. Car un quartier du sud de la ville est à nouveau bouclé : 5 000 personnes sont en quarantaine. De nouveaux cas de Covid-19 ont été découverts dans une résidence dans le week-end du 9 mai. Résultat : un plan de dépistage massif vient d'être lancé. Les cinq personnes contaminées ont toutes été placées à l'isolement dans un hôtel ; une mesure rassurante pour la population du quartier. Des rues commerçantes bondées 17 nouveaux cas ont été déclarés en Chine. Mais, dans les grandes villes comme Shanghai, l'activité a repris. Devant les rues commerçantes bondées, seuls les visages, toujours masqués, rappellent que le pays a vécu un traumatisme pas si lointain. La société de consommation reprend ses droits progressivement, avec le déconfinement. Ainsi, 85% de l'activité économique serait repartie.","date":"2020-05-11T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/chine-5-000-personnes-placees-en-quarantaine-a-wuhan_3959827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les dentistes reprennent leur activité","description":"Pendant huit semaines, certains professionnels de santé qui ne peuvent travailler sans contact physique avec leurs patients avaient dû s'arrêter. C'était notamment le cas des dentistes.Après deux mois d'arrêt, les voici à leur tour en première ligne avec des instruments adaptés : il s'agit des dentistes. 13 à 15 patients par jour avant le confinement, contre 7 à 8 désormais. Ils doivent tous se plier à de nouvelles règles dès l'entrée : sur-chaussures, charlotte et gel désinfectant, blouson dans un bac… Dans le cabinet dentaire également, précautions maximales. Visière, gants, sur-blouse, et masque FFP2 sont de rigueur pour le docteur Marc-Olivier Faboumy, soulagé de pouvoir rouvrir son cabinet. 40 000 chirurgiens-dentistes ont pu reprendre leur activité Éligibles au fonds de solidarité, jusqu'à un tiers des praticiens pourraient le demander. L'Assurance maladie et la Caisse de retraite devraient également combler leur baisse d'activité. Le gros point noir : les assurances, selon Philippe Denoyelle, président de l'Union dentaire. Le 11 mai, quelque 40 000 chirurgiens-dentistes ont pu reprendre leur activité.","date":"2020-05-11T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-dentistes-reprennent-leur-activite_3959819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"#OnVousRépond : port du masque et autres gestes barrières","description":"Pour vous accompagner durant le déconfinement, la rédaction de France 2 répond à vos questions concernant le coronavirus en direct du plateau du 20 Heures.Comme depuis le début du confinement, France 2 continue de répondre à vos nombreuses questions sur le coronavirus avec le médecin Damien Mascret, en direct du plateau du 20 Heures. Première question : \"Devons-nous nous déshabiller hors de la maison ?\". \"Hors de la maison non, mais en rentrant c’est une bonne habitude à prendre que d’enlever ses chaussures, d’enlever la surcoupe, les habits du haut peut-être. Puis, surtout, de les mettre dans le panier de linge sale, et, ensuite, de penser à se laver les mains\", répond Damien Mascret. \"Quelles précautions à prendre avec les jeunes enfants ?\" Énormément de questions ont été posées sur les masques. Notamment sur les précautions à prendre pour des enfants très jeunes. \"La seule chose à faire, évidemment, c’est de ne pas s’approcher de gens qui n’auraient pas de masque (…) C’est un bébé, un nourrisson, il y a peu de risque, mais il faudrait penser à lui laver les mains avec le gel hydroalcoolique et faire la même chose en sortant\", indique Damien Mascret.","date":"2020-05-11T00:00:00.000Z","order":18,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-port-du-masque-et-autres-gestes-barrieres_3959799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Lyon : les transports en commun à l'heure du déconfinement","description":"À l'heure du déconfinement, qu'en est-il des transports en commun à Lyon (Rhône) ? Chaque réseau a mis en place son dispositif afin de veiller au respect des gestes barrières.Heure de pointe dans le métro et des rames bien clairsemées : voici le visage du métro lyonnais le 11 mai, pour le premier jour du déconfinement. À bord, les usagers n'ont aucun mal à garder leurs distances. Marquage au sol et signalétique sont en vigueur dans les couloirs ainsi que sur les quais pour réduire les contacts. En cette journée de reprise, des agents distribuent des masques à ceux qui n'en ont pas. Son port est obligatoire sous peine d'amende, mais une tolérance est observée le 11 mai par les conducteurs. Une fréquentation estimée à 30% En surface, les mesures de sécurité sont renforcées à bord des bus. Lorsqu'il prend son service, le conducteur s'isole dans sa cabine. La porte avant reste fermée et les passagers montent systématiquement par l'arrière afin de s'assurer qu'il n'y ait aucun contact. Une reprise en douceur avec une fréquentation estimée à 30%, bien que plus de 85% du service soit assuré.","date":"2020-05-11T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/lyon-les-transports-en-commun-a-l-heure-du-deconfinement_3959383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la France face au déconfinement","description":"Tous les travailleurs que les équipes de France Télévisions ont suivi ces deux derniers mois pour son feuilleton quotidien vont désormais nous faire vivre leur déconfinement.L'heure du déconfinement a sonné pour certains professionnels. Le 11 mai, ils doivent tous s'adapter. Certains n'ont jamais quitté leur poste, d'autres reprennent enfin leur activité après deux mois d'arrêt. C'est le cas d'Hocine Yousfi, chauffeur de taxi à Paris. \"Ça me fait tout bizarre, parce que c'est ma rentrée des classes. J'ai plein de masques pour mes clients, indique-t-il. Franchement, je suis content de reprendre !\". Une reprise pas si évidente, avec beaucoup de temps passé à attendre le premier client. Une commande de 3 000 masques Pour Anissa Amira, cadre infirmière en région parisienne, la clinique offre quatre masques en tissu à chacun de ses salariés pour le déconfinement. Pour l'heure, l'établissement en a commandé 3 000. Au programme du 11 mai : distribution de masques et adaptation des locaux pour accueillir de nouveau les patients.","date":"2020-05-11T00:00:00.000Z","order":17,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/feuilleton-la-france-face-au-deconfinement_3959441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des pluies diluviennes en Nouvelle-Aquitaine","description":"L'alerte météo est toujours en cours dans 18 départements le 11 mai en milieu de journée. En cause : de violents orages qui ont lieu dans le week-end du 9 au 10 mai.Une route départementale emportée par les pluies diluviennes de la nuit. En Gironde, plus d'une vingtaine de voies secondaires sont impraticables lundi 11 mai au matin. L'eau a envahi de nombreuses propriétés, débordant des rivières pour inonder les garages et les espaces verts. Dans certaines maisons, elle continue à monter. \"Ça a pris trois centimètres depuis 9 heures\", souffle une habitante, interrogée dans la matinée. \"Ça n'arrêtait pas\" Dans le village voisin, une église semble comme posée sur un îlot, isolée au milieu des flots. À Villandraut (Gironde), la montée des eaux subite a surpris tout un quartier, immobilisant un véhicule. \"C'était des grosses rafales d'eau (…), ça n'arrêtait pas\", raconte un riverain, qui n'a pas fermé l'œil de la nuit. Le 11 mai, le département de la Gironde, ainsi que celui des Landes, sont rétrogradés en orange pour une vigilance pluie et inondation.","date":"2020-05-11T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperie-des-pluies-diluviennes-en-nouvelle-aquitaine_3959427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Kiosque à journaux : les unes consacrées au déconfinement","description":"L’actualité du lundi 11 mai est marquée par le début du déconfinement en France. Tour d'horizon des unes des journaux de la presse quotidienne régionale avec Samuel Étienne.Pour le lundi 11 mai, le quotidien La Provence a choisi une une pleine d’espoir : “C’est la vie”. Les Français vont pouvoir respirer avec le début du déconfinement. La Dépêche du Midi parle de ce jour si important avec le titre : “Déconfinement jour J”. Ou, comme le dit Le Dauphiné Libéré, le 11 mai, c’est : “Le jour d’après”. Le Télégramme parle d’une liberté oui mais d’une “Liberté conditionnelle” Cependant, beaucoup de “mais” sont présents dans les unes des quotidiens régionaux. Le journal Le Bien Public rappelle que nous sommes : “Déconfinés, mais pas libérés”. Pour La Nouvelle République c’est : “Le Premier jour de semi-liberté” dans la région de Tours. Et, en Bretagne, Le Télégramme parle d’une liberté, oui, mais d’une “Liberté conditionnelle”. “Prudence”, prévient le quotidien Alsace. En effet, comme le rappelle le gouvernement, ainsi que les professionnels de santé, la prudence reste de mise dans cette période. L’Ardennais a choisi pour sa une le titre approprié : “Le guide du déconfiné”.","date":"2020-05-11T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/kiosque-a-journaux-les-unes-consacrees-audeconfinement_3959413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : à Montpellier, des pistes cyclables provisoires pour limiter l'usage des transports en commun","description":"Le record d'embouteillages lundi 11 mai n'a finalement pas eu lieu, malgré les craintes de nombreux automobilistes. Il faut dire que beaucoup avaient prévu de se rabattre sur le vélo, comme c'était le cas dans la matinée à Montpellier (Hérault).Isabelle Raynaud retrouve enfin son coup de pédale. L'enseignante de 35 ans reprend lundi 11 mai au matin le chemin de l'école : 30 minutes de trajet qu'elle a l'habitude de faire à vélo. L'occasion pour elle de découvrir les nouvelles pistes cyclables temporaires, protégées par des balises amovibles. Elles ont été installées par la mairie de Montpellier (Hérault) il y a quelques jours, durant le confinement. Objectif : inciter les usagers à se remettre au vélo et à éviter les transports au commun. 15 kilomètres de pistes cyclables provisoires Au total, 15 kilomètres de pistes cyclables provisoires ont été aménagés un peu partout dans la ville. Néanmoins, elles ne sont pas assez repérables ni sécurisantes au goût de certains nouveaux usagers. Surtout, cet aménagement temporaire supprime une voie de circulation automobile dans chaque sens.","date":"2020-05-11T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-a-montpellier-des-pistes-cyclables-provisoires-pour-limiter-l-usage-des-transports-en-commun_3959401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : effervescence et prudence dans les salons de coiffure","description":"Les coiffeurs sont très attendus en ce début de déconfinement. Mais plus rien n’est comme avant dans les salons de coiffure.Cette coiffeuse toulousaine attendait ce moment avec impatience depuis deux mois : la réouverture de son salon de coiffure. Tout est prêt et les clientes vont devoir s’adapter aux nouvelles mesures de sécurité. Le port du masque et la désinfection des mains sont obligatoires pour les clientes. Les coiffeuses sont équipées de visière et elles décontaminent leurs ciseaux entre chaque coupe. 20 000 euros de perte à cause du confinement À l’accueil du salon de coiffure, certains tentent leur chance sans rendez-vous. Mais en ce jour de réouverture c’est impossible. Il n’y a plus aucun créneau de disponible pour toute la semaine. C’est un signal encourageant pour ces coiffeuses : elles ont perdu 20 000 euros à cause du confinement. Dans un autre salon toulousain, les coiffeurs sont allés encore plus loin dans les mesures de sécurité : des marquages aux sols ont été installés et le personnel porte des visières de sécurité.","date":"2020-05-11T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-effervescence-et-prudence-dans-les-salons-de-coiffure_3959287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : un engouement nouveau pour le vélo et la marche à pied","description":"De nouvelles voies cyclables sont désormais réservées au vélo dans plusieurs grandes villes. Objectif : éviter la saturation des transports en commun.S'équiper, faire les derniers réglages : Catherine Lacassagne est prête pour retourner au travail sur son vélo électrique, acheté spécialement pour la reprise. Avec l'épidémie, elle a préféré changer de moyen de transport. Un parcours réalisé sur les nouvelles pistes balisées : 50 kilomètres au total dans la capitale. Après 45 minutes de trajet, le bilan est plutôt positif, malgré la météo. Comme Catherine Lacassagne, ils étaient nombreux à pédaler le 11 mai au matin sous la grisaille. Redécouvrir les joies de la marche à pied Désormais, il va falloir apprendre à cohabiter avec les voitures. Pour d'autres, le premier jour de déconfinement a été l'occasion de redécouvrir les joies de la marche à pied. \"Ça fait faire un peu de sport, puisqu'on est resté deux mois à la maison\", estime une passante. Un engouement partagé par de nombreux usagers, qui pourraient bien faire du vélo et de la marche les grands gagnants du déconfinement.","date":"2020-05-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-un-engouement-nouveau-pour-le-velo-et-la-marche-a-pied_3959797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : une pré-rentrée dans l'Oise pour présenter le nouveau protocole sanitaire","description":"Dans certains établissements de l'Oise, seuls les professeurs font leur rentrée le 11 mai. Objectif : mettre en place les nouvelles règles en vigueur. Exemple à Compiègne, dans une classe témoin.Premières consignes le 11 mai au matin dans l'école maternelle Robert Desnos, à Compiègne (Oise). Frédéric Denoyelles, le directeur de l'établissement, explique à l'équipe ce qui va changer. \"Je voudrais qu'il y ait un seul parent par enfant\", indique-t-il. Ici, jeudi 7 mai, huit élèves de grande section vont reprendre la classe. Dès l'arrivée, il faudra se laver les mains ; pas évident à gérer, selon l'équipe. 15 des 91 élèves de l'école pourront revenir en classe Les professeurs et leurs assistants découvrent le nouveau protocole, très précis. Dans les couloirs, des marques au sol indiquent l'espace qu'il faudra respecter entre chacun. Dans la classe, les enseignants découvrent la nouvelle organisation : plus d'un mètre entre chaque table, avec des gommettes rouges aux pieds avant. Certaines enseignantes sont dubitatives quant au ressenti des enfants. Sur les 91 élèves de l'école, seuls 15 pourront revenir en classe.","date":"2020-05-11T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/oise/deconfinement-une-pre-rentree-dans-l-oise-pour-presenter-le-nouveau-protocole-sanitaire_3959423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Réouverture des classes : une journée pour se familiariser avec les nouvelles règles","description":"La rentrée scolaire pour 1,5 million d'élèves aura lieu le 12 mai. Le 11, ce sont leurs professeurs qui ont repris le chemin des classes.Deux mois que les enseignants n'avaient pas franchi le portail de leur école. Le 11 mai, l'heure de la rentrée a sonné, dans une ambiance mitigée, entre anxiété et confiance. Dans l'école de Bourghelles (Nord), l'objectif de lundi matin était d'adapter concrètement les 60 pages de protocole sanitaire fournies par le ministère, et de régler chaque détail, jusqu'au déplacement des élèves hors de la classe. Les nouvelles règles devront être efficaces rapidement Dans deux jours, ils accueilleront une trentaine d'élèves. Pourtant, les enseignants ont encore beaucoup de questions. Très vite, une mise en pratique dans les couloirs, et, déjà, les premiers doutes sont émis, notamment sur les passages aux toilettes. Dans les classes également, les institutrices doivent repenser leurs méthodes d'enseignement. Impossible, par exemple, d'utiliser les jeux collectifs. Les nouvelles règles devront être efficaces rapidement : le directeur n'exclut pas de demander une nouvelle fermeture de l'école si la sécurité des enfants ne peut être assurée.","date":"2020-05-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/reouverture-des-classes-une-journee-pour-se-familiariser-avec-les-nouvelles-regles_3959807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : des seniors soulagés de pouvoir être déconfinés","description":"S'il avait un temps été question que les seniors restent confinés après le 11 mai, ce n'est finalement pas le cas. Il leur est seulement recommandé de faire très attention, et de limiter leurs sorties.Enfin, ils vont pouvoir ressortir leur canne, confinée huit semaines dans leur housse. Gérard et Jean-Michel, retraités en Seine-et-Marne, se disent \"heureux\". Pêcheurs dans l'âme, ils ont à nouveau le droit depuis le 11 mai au matin de s'adonner à leur passion. La voie est libre, l'interdiction levée, maintenant il faut que les poissons mordent à l'hameçon. Ils retrouvent leur liberté mais perdent le soleil ; qu'importe. Après des semaines confinés, le rapport au temps n'a pas changé pour les deux retraités. \"Ils me manquent énormément\" Néanmoins, de la patience sera encore nécessaire pour Gérard. Pour lui, le vrai déconfinement, ce sera lorsqu'il pourra enfin revoir ses trois petits enfants, qu'il n'a pas vus depuis le jour de l'An. \"Ils me manquent énormément\", souffle le grand-père. Hormis virtuellement, il n'a toujours pas rencontré le petit dernier, né en plein confinement.","date":"2020-05-11T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/seine-et-marne-des-seniors-soulages-de-pouvoir-etre-deconfines_3959425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : en Seine-Maritime, l'usine de Lucibel reprend son activité","description":"Au total, près de 400 000 entreprises reprennent leur activité le 11 mai, mais de manière très progressive. Quand il est possible, le télétravail reste la règle : les employés qui reviennent sur site sont donc très peu nombreux. Illustration dans une entreprise à Barentin (Seine-Maritime).Après environ deux mois d'inactivité, des luminaires vont de nouveau sortir de l'usine de Lucibel, à Barentin (Seine-Maritime), dès le 11 mai. Une reprise prudente : sur la chaîne de production, seuls trois salariés travaillent et l'organisation a été repensée. Franck Grout, opérateur logistique, est soulagé de reprendre le travail, mais il appréhende la suite : il craint que l'entreprise ne retrouve pas ses clients. Les commandes ont chuté de 90% Frédéric Granotier, le directeur, lui, n'est pas inquiet pour la pérennité de l'entreprise, même s'il reste très prudent. Avec le confinement, les commandes ont chuté de 90%. Côté bureau, tout a été repensé : des postes de travail espacés, et, surtout, des plannings de présence totalement réorganisés, où les salariés alternent le télétravail avec des journées à l'usine. Le 11 mai, seul un quart des salariés sont présents, mais tous espèrent un retour à la normale au plus vite.","date":"2020-05-11T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-en-seine-maritime-l-usine-de-lucibel-reprend-son-activite_3959399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"#OnVousRépond : port du masque en voiture et Français expatriés au Canada","description":"Pour vous accompagner durant le déconfinement, la rédaction de France 2 répond à vos questions concernant le coronavirus en direct du plateau du 13 Heures.Comme depuis le début du confinement, France 2 continue de répondre à vos nombreuses questions sur le coronavirus et les mesures prises pour éviter sa propagation. Le 11 mai, la journaliste Nabila Tabouri se trouve en direct du plateau du 13 Heures pour répondre à vos interrogations sur le déconfinement. Première question : \"En voiture, le conducteur doit-il toujours être seul à l'avant et le passager derrière ? Avec ou sans masque ?\". \"Il n'y a aucune mesure de quarantaine pour les Français rentrant du Canada\" \"Tout dépend de la nature de ce déplacement, indique la journaliste. Si c'est un trajet avec des membres d'un même foyer, il n'y a aucune restriction\". Autre question : \"Expatriés au Canada, nous souhaitons venir rendre visite à nos proches en France. Serons-nous mis en quarantaine à notre arrivée ?\". \"Aujourd'hui il n'y a aucune mesure de quarantaine pour les Français rentrant du Canada, mais tout pourrait changer avec la prolongation de la loi d'état d'urgence sanitaire. Nous attendons les décrets d'application dans les heures qui viennent\", répond Nabila Tabouri.","date":"2020-05-11T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-port-du-masque-en-voiture-et-francais-expatries-au-canada_3959443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Dans le rétro : le jour où le paquebot Le France a été inauguré","description":"Le paquebot Le France a circulé de 1960 à 1974. Il a été mis à l'eau il y a 60 ans jour pour jour, à Saint-Nazaire (Loire-Atlantique).Regardons dans le rétro. Il y a 60 ans jour pour jour, le 11 mai 1960, le paquebot Le France a été mis à l’eau à Saint-Nazaire (Loire-Atlantique). Pendant plus de dix ans, il a transporté à son bord toute la Jet set de l’époque. Johnny Hallyday avait fait partie des passagers. Le premier jour de sa circulation, 100 000 personnes s’étaient massées pour assister à l'événement. Un séjour grand luxe Il y a 60 ans exactement, le paquebot était inauguré par le Général de Gaulle et sa femme Yvonne. Le bateau doit être l’ambassadeur de la France dans le monde. Le 8 février 1962, il arrive à New York. Il a été conçu pour être capable de traverser l’Atlantique depuis le Havre en seulement cinq jours, tout en promettant un séjour de luxe aux passagers. Guy Jelensperger travaille à la réception. Il se souvient : \"Je me rappelle très bien un passager américain qui, lui, avait un des deux appartements grand luxe (...). À chaque fois qu’il remontait sur le bateau, il venait à la réception avec une bouteille de champagne\" pour offrir au personnel. Seul hic : le bateau n’est pas rentable. Les chocs pétroliers viendront signer son arrêt de mort. En 1974, il cesse de circuler.","date":"2020-05-11T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/dans-le-retro-le-jour-ou-le-paquebot-le-france-a-ete-inaugure_3959435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Transports en commun : un respect des gestes barrières globalement satisfaisant","description":"Le 11 mai, seuls les travailleurs étaient censés pouvoir emprunter trains et métros aux heures de pointe. Même s'il n'y a pas eu de sanction, on a globalement évité la ruée tant redoutée.Banlieue parisienne, le 11 mai au matin. Un quai bondé et une rame pleine, avec des gestes barrières impossibles à respecter : voilà ce que les autorités voulaient absolument éviter. Il s'agit de l'un des rares accrocs lors du premier jour post confinement dans les transports en commun. Car, en Île-de-France, les rares usagers au visage non recouverts sont rapidement pris par la patrouille, tandis que des masques et du gel hydroalcoolique sont distribués dans les stations de métro. \"L'objectif était la fluidité absolue\" Pour sa part, Lyon a fait le choix d'un cadencement important, proche de la normale, avec 85% du réseau qui était actif dès le 11 mai au matin. \"Métros, tram et bus : ici, l'objectif était la fluidité absolue avec le minimum d'attente, rapporte le journaliste Étienne Prigent, en direct de Lyon. Il semblerait que ça ait plutôt bien fonctionné, car avec moins de 30% de fréquentation par rapport à une journée normale, les passagers ne se sont pas marchés dessus, même aux heures de pointe\".","date":"2020-05-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/transports-en-commun-un-respect-des-gestes-barrieres-globalement-satisfaisant_3959735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Martinique : des coupures d'eau courante dans la commune de Sainte-Luce","description":"Le déconfinement a commencé en Martinique. Certains habitants ont beaucoup de mal à adopter les bons comportements face au virus : ils n'ont pas d'eau courante dans des quartiers entiers, et ce depuis plus de dix jours.Le camion-citerne des pompiers vient d'arriver. Un moment très attendu par les habitants de Sainte-Luce, une commune du sud de la Martinique. Car l'eau potable n'arrive plus jusqu'au robinet, ou alors au compte-gouttes. Alice Thérèse Claire n'avait jamais connu une telle situation. \"Hier, vers 13 heures, il y a eu un petit filet. J'ai eu le temps de remplir un petit bidon de 5 litres, puis ça s'est arrêté. En plus, il y a ce virus et il faut de l'eau pour se laver, pour tout faire, donc c'est très difficile cette année\", raconte-t-elle. Une pénalité de 50 euros par jour et par plaignant Comment respecter les gestes d'hygiène face au Covid-19 dans ces conditions ? Certains habitants ont porté plainte, d'autant que le problème n'est pas nouveau : les canalisations d'eau sont obsolètes. Des travaux ont commencé pour rétablir un réseau acceptable. En attendant, la justice a donné raison aux habitants en colère : l'eau doit sortir du robinet sous peine d'une pénalité de 50 euros par jour et par plaignant.","date":"2020-05-11T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/martinique-des-coupures-d-eau-courante-dans-la-commune-de-sainte-luce_3959829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Commerces : le centre-ville de Nice reprend vie","description":"Le lundi 11 mai marque la réouverture des commerces : les centre-villes reprennent vie. Les professionnels et les clients s’en réjouissent, même si la crainte du virus est toujours là. Reportage à Nice, dans les Alpes-Maritimes.Lundi 11 mai, c’est enfin le grand jour. Farouk Nasri, un fleuriste niçois, a le sourire. Les bras chargés, il peut à nouveau décorer son magasin. “Cela fait plaisir de retoucher la fleur (...) le téléphone a sonné ce matin, ça m’a fait plaisir”, confie-t-il. Depuis le début de la matinée, les commandes affluent. Pour faire face, le fleuriste a demandé à son livreur de venir, mais il n’est pas rassuré. Des mesures de sécurité appréciées par les clientes Particulièrement exposé, un institut de beauté a dû s’adapter. “Il n’y a plus de salle d’attente, les tables sont éloignées à deux mètres pour que les clientes ne se touchent pas, mais de toute façon elles sont dos à dos”, explique Carole Marquet, la gérante de l’institut. Les mesures de sécurité sont appréciées par les clientes. Mais, dans le centre-ville de Nice (Alpes-Maritimes), tous les magasins n’ont pas été livrés. La responsable d’une bijouterie n’a pas le choix, il est impossible pour elle d’ouvrir.","date":"2020-05-11T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/commerces-le-centre-ville-de-nice-reprendvie_3959387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"CHU de Poitiers : les unités Covid en réanimation se vident, mais la vigilance reste de mise","description":"Pour le premier jour du déconfinement, le CHU de Poitiers (Vienne) a accepté d'ouvrir ses portes aux journalistes de France Télévisions. Le nombre de patients Covid y a bien baissé, mais les soignants restent en alerte.Le calme après la tempête. Au CHU de Poitiers (Vienne), il ne reste plus qu'une seule unité Covid en réanimation. Deux autres ont été fermées. Seuls 4 malades y sont hospitalisés. Laure Pourin a passé un mois et demi dans ce service. Habituellement infirmière-anesthésiste en bloc opératoire, sa vie a été chamboulée. \"Ça risque de durer. J'espère qu'il n'y aura pas de deuxième vague\", confie-t-elle. Six patients toujours hospitalisés en maladies infectieuses Infirmiers, médecins, internes… Tous redoutent les effets possibles du déconfinement. La Nouvelle-Aquitaine a pourtant été relativement épargnée. Le CHU de Poitiers a pu accueillir une trentaine de patients transférés depuis des hôpitaux saturés de l'Est de la France et de la région parisienne, mais la fatigue est bien présente le 11 mai. Six patients restent hospitalisés en maladies infectieuses. Certains soignants, surtout les plus jeunes, sont marqués par les dernières semaines. Désormais, l'hôpital se prépare à reprogrammer les consultations et les opérations reportées.","date":"2020-05-11T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chu-de-poitiers-les-unites-covid-en-reanimation-se-vident-mais-la-vigilance-reste-de-mise_3959415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : une reprise en douceur pour les commerçants","description":"Le 11 mai, les commerçants ont pu rouvrir leur boutique après huit semaines de fermeture obligatoire. Les coiffeurs, libraires et les magasins de vêtements ré-accueillent peu à peu leurs clients.Depuis quelques heures à Clermont-Ferrand (Puy-de-Dôme), les piétons ont réinvesti le centre-ville, bien loin des deux mois de confinement et de ses rues quasiment vides. Lundi 11 mai au matin, à 9h30, l'effervescence se fait déjà ressentir chez un coiffeur. Dès l'arrivée, le parcours des clients est bien cadré, mais ce n'est pas toujours facile de se faire au nouvel espace. Entre chaque client, tous les sièges et les plexiglas sont désinfectés. Trois euros de frais de participation pour les conditions sanitaires Seules quatre coiffeuses, masquées, travaillent en même temps dans le salon. Ainsi, pour accueillir tous les clients, la propriétaire ouvre son salon plus longtemps. Elle a dû légèrement modifier ses tarifs : des frais de participation de trois euros pour les conditions sanitaires ont été mis en place. Nombreux sont les commerçants qui ne travaillent désormais que sur rendez-vous, à l'instar d'un opticien de la ville.","date":"2020-05-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-une-reprise-en-douceur-pour-les-commercants_3959725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : faut-il s'inquiéter des nouveaux foyers ?","description":"Le bilan des décès liés au coronavirus en France repart à la hausse. Quatre nouveaux foyers ont par ailleurs été découverts.Ce lundi 11 mai, premier jour de déconfinement, le bilan des décès liés au coronavirus repart à la hausse avec 263 morts en 24 heures. La vigilance reste ainsi de mise, d’autant que 4 foyers sont apparus depuis vendredi. Le dernier en date était en Vendée où 4 salariés ont été testés positifs dans un abattoir de volailles. Neuf cas ont été identifiés en Dordogne, 4 dans la Vienne, 8 dans les Hauts-de-Seine. \"Il y a toujours des virus qui circulent\" Que s’est-il passé ? Est-ce que c’est lié à un meilleur suivi, est-ce que c’est un signe avant-coureur d’une deuxième vague ? D’après le Pr Renaud Piarroux, chef du service de parasitologie à l'hôpital de la Pitié- Salpêtrière, ce n’est pas étonnant. \"Il y a toujours des virus qui circulent, il suffit qu’une personne arrive dans une réunion, dans un endroit où travaillent d’autres personnes, ne se protège pas et le virus se propage\". Un virus qui pourrait circuler dans \"tout endroit à la fois confiné et où les gens ne prennent pas de précaution, aller dans les transports en commun sans masque peut aider à propager le virus\", confie-t-il.","date":"2020-05-11T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-faut-il-s-inquieter-des-nouveaux-foyers_3959749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"La Défense : le télétravail continue","description":"Si les entreprises maintiennent autant que possible le télétravail, certains employés ont dû retrouver le chemin du bureau. Pourtant, dans le quartier d’affaires de La Défense (Hauts-de-Seine), l'affluence n'était pas habituelle : la reprise a eu lieu en douceur.Habituée aux salariés pressés par le rythme effréné, La Défense (Hauts-de-Seine), située près de Paris, sort du confinement progressivement. Lundi 11 mai dans la matinée, il n’y avait pas de foule ni de cohue. Mais, au pied d’une tour de 11 étages, des cadres sont heureux de retrouver leur bureau. À l’intérieur, une prise de température est obligatoire et deux masques sont distribués par jour. Il est possible d’en obtenir quatre si la personne prend les transports en commun. Un retour au bureau pour 250 salariés, seulement 20% des effectifs L’enjeu pour l’entreprise : faire respecter la distanciation sociale. Il n’y pas de salariés côte à côte ou face-à-face. Un chef de projet approuve les mesures sanitaires mises en place. “Voir ses collègues, même si on ne peut pas les approcher de trop près, ça fait plaisir”, confie-t-il. Le mobilier est désinfecté une fois par jour. C’est un retour au bureau pour 250 salariés, soit seulement 20% des effectifs.","date":"2020-05-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/la-defense-le-teletravail-continue_3959779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Île-de-France : les distances de sécurité dans les transports sont-elles respectées ?","description":"Le 11 mai, tous les regards sont braqués sur les transports en commun. C’est le défi numéro 1 : réussir le déconfinement dans les bus, dans les trains et dans les métros. L’inquiétude est forte en Île-de-France, où vivent plus de 12 millions de personnesPeut-on vraiment assurer la sécurité dans les transports en commun ? Des voyageurs qui se frôlent et qui se touchent en pleine épidémie de coronavirus. Ce sont des scènes qui ont malheureusement eu lieu lundi 11 mai dans les transports en commun parisiens. Dans une ligne de métro très fréquentée, il y a moins de monde que d’habitude, mais tout de même trop pour laisser un siège entre chaque usager. Sur les quais, il y a un peu plus de discipline et, à la sortie d’une station, les employés de la RATP nettoient les mains des usagers avec du gel hydroalcoolique. \"Des trains étaient trop remplis pendant quelques minutes\" Les images de trains et de quais bondés montrent qu’il est impossible de faire respecter les gestes barrières. \"C’est assez difficile à dire après cette première matinée de test, car il y a eu quelques ratés dans les transports. Il y a eu quelques RER bondés gare du Nord, à Paris. Sur la ligne 13 du métro, où un incident dû aux intempéries a engendré du retard, des trains étaient trop remplis pendant quelques minutes. Malgré tout, la RATP assure que la matinée s’est globalement bien passée\", explique le journaliste Viktor Frédéric, en direct de la gare Montparnasse, à Paris.","date":"2020-05-11T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/ile-de-france-les-distances-de-securite-dans-les-transports-sont-elles-respectees_3959389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la France en rouge et vert","description":"Lundi 11 mai, la France toute entière à l’exception de Mayotte se déconfine. Une France avec des zones vertes et d'autres rouges repart au travail, à l’école, au marché ou encore au bureau.Ils retrouvent pour la première fois le plaisir d’un jogging en pleine nature. Dans la matinée du lundi 11 mai, un parc de Rennes (Ille-et-Vilaine) a rouvert ses portes. Une dizaine de sportifs profitent déjà de cette liberté retrouvée. \"C’est quand même beaucoup plus sympathique de courir dans la nature\", confie un joggeur. \"La situation reste très tendue en réanimation\" Flâner dans les parcs est un loisir rendu possible par le classement de la ville de Rennes en zone verte. À Strasbourg (Bas-Rhin), classé zone rouge, les espaces verts resteront fermés jusqu’à nouvel ordre. \"Les habitants de la région Grand Est ont l’impression d’avoir été dans l’œil du cyclone, au cœur d’un des principaux foyers épidémiques en France. L’Alsace a été particulièrement touchée par le Covid-19 et les hôpitaux débordés par les cas graves. Si la circulation du virus a fortement ralenti, la situation reste très tendue dans les services de réanimation\", indique la journaliste de France Télévisions Caroline Arnold, en direct de Strasbourg (Bas-Rhin).","date":"2020-05-11T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-france-en-rouge-et-vert_3959291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un nouveau foyer épidémique en Vendée","description":"Un foyer épidémique a été signalé en Vendée. Plusieurs salariés d’un abattoir de volailles ont contracté le Covid-19.Aux Essarts-en-Bocage (Vendée), avant de prendre leur poste, des salariés sont venus se faire tester dans un abattoir de volailles. Dans le département, il s'agit de la deuxième journée de dépistage massif au sein de l’entreprise. “J’ai été testé ce matin, c’est une bonne chose. Il faudrait que tout le monde le fasse”, confie un employé. “Les tests effectués samedi ont mis en évidence quatre cas positifs” Sur 660 salariés, 260 ont été testés le samedi 9 mai, et 400 autres sont testés le lundi 11. Les premiers résultats révèlent la présence du virus au sein de l’entreprise. “Les tests effectués samedi ont mis en évidence quatre cas positifs. Nous verrons selon les tests effectués aujourd’hui si des cas positifs supplémentaires sont avérés”, déclare Benoît Brocard, le préfet du département. Sur les quatre salariés testés positifs, trois n’ont aucun symptôme. Agés de 21 à 59 ans, ils sont actuellement en quarantaine à leur domicile.","date":"2020-05-11T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-nouveau-foyer-epidemique-en-vendee_3959397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mai-2020_3930263.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : comment l'économie va-t-elle réussir à rebondir ?","description":"Le rebond de l'économie est estimé à 2021, pourtant il repose sur énormément d'incertitudes. Le point avec la journaliste Alexandra Bensaïd, en direct du plateau du 20 Heures.Si la reprise des salariés de 400 000 entreprises a eu lieu le 11 mai, il va falloir attendre pour celle de l'économie. \"Le rebond, c'est notre horizon\", assure la journaliste Alexandra Bensaïd, en direct du plateau du 20 Heures. \"On nous l'annonce pour 2021, et avec énormément d'incertitudes parce que nous sommes déconfinés, mais nous ne sommes pas libérés de ce virus\". \"C'est l'économie du 'demi plein' et ce n'est pas très rentable\" Du côté des entreprises, on ne va pouvoir remplir ni les trains, ni les salles de restaurant. \"C'est l'économie du 'demi plein' et ce n'est pas très rentable\", reprend la journaliste. \"Il y a également les règles sanitaires qui vont rendre les choses plus lentes, moins productives, par exemple sur les chantiers. Puis, nettoyer, protéger, éloigner, acheter le plexiglas, acheter le gel hydroalcoolique, acheter les visières pour les salariés : tout ça a un coût. On l'estime à 2 000 euros par mois pour une entreprise de dix salariés\".","date":"2020-05-11T00:00:00.000Z","order":17,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/crise-sanitaire-comment-l-economie-va-t-elle-reussir-a-rebondir_3959831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Transports en commun : une reprise en douceur à Marseille","description":"Comment les habitants de Marseille ont-ils rejoint leur lieu de travail le 11 mai ? Quel moyen de transport ont-ils choisi ou subi ? Le point avec France Télévisions.7h30, gare de Marseille Saint-Charles (Bouches-du-Rhône). S'il s'agit de l'heure de pointe en temps normal, les voyageurs sont très peu nombreux lundi 11 mai. Chaque jour, 20 000 personnes empruntent la ligne entre Marseille et Toulon pour aller travailler mais le 11 au matin, les rames sont quasi désertes. Aucun problème pour respecter les distances de sécurité. Masque, gel hydroalcoolique… La plupart des passagers ont observé les consignes. Préférer la voiture au train pour ne prendre aucun risque 40 000 masques ont été distribués le 11 mai dans les gares de la région et le matériel est nettoyé et désinfecté régulièrement. Malgré ces mesures d'hygiène, certains ont préféré au train la voiture. Un surcout financier après un mois de chômage partiel pour Karim. En dépit de ces frais supplémentaires, il continuera les trajets en voiture pour préserver sa santé, ainsi que celle de ses proches.","date":"2020-05-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/transports-en-commun-une-reprise-en-douceur-a-marseille_3959789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Air France : des milliers de suppressions de postes ?","description":"L’entreprise Air France est touchée de plein fouet par la crise économique engendrée par le nouveau coronavirus.Rien ne sera comme avant, et surtout pas dans le ciel. Le trafic aérien devrait être sinistré pendant plusieurs années. Air France-KLM a d’ailleurs confirmé que des postes allaient être supprimés. Un plan de départ volontaire devrait être annoncé fin juin. 4 000 salariés partiront à la retraite d’ici 2022. Depuis mars, on constate des aéroports quasi à l’arrêt un peu partout dans le monde, avec des avions cloués au sol par dizaines. Une restructuration à venir Après avoir annoncé des pertes records, (- 1,8 milliard au premier trimestre pour Air France-KLM), les conséquences sociales semblent inévitables. En février, avant la crise sanitaire, la direction prévoyait déjà 1 500 suppressions de postes sous 2 ans. Air France projette de se restructurer et, surtout, de fermer certaines lignes intérieures concurrencés par le TGV vers Lyon ou Bordeaux, par exemple.","date":"2020-05-11T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/air-france-des-milliers-de-suppressions-de-postes_3959795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : l'heure est aux retrouvailles","description":"Le déconfinement marque les retrouvailles avec sa famille, ses proches. Pour éviter les risques, certaines ont dû le faire à bonne distance, ou avec masques.Cela fait huit semaines que la famille Cortot attend ce moment. Huit semaines que Jade n'a pas vu ses grands-parents. Pour elle, pas question d'être séparés plus longtemps : le premier jour de déconfinement est synonyme de retrouvailles. Pour cela, Maude Cortot a pesé le pour et le contre, évalué les risques, car ses parents ont une santé fragile. 45 minutes de route, beaucoup de fébrilité, et, à l'arrivée, les derniers gestes de précaution : masques et gel hydroalcoolique. Plus de masques, juste le temps d'un déjeuner Les retrouvailles auraient dû se faire à distance, mais l'émotion l'a emporté. Déchirée entre la raison et la joie de se retrouver, bien difficile pour cette famille de vivre ce moment inédit. Plus de masques, juste le temps d'un déjeuner. Étant restée strictement confinée pendant 55 jours, Maude Cortot estime qu'elle minimise grandement les risques.","date":"2020-05-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-l-heure-est-aux-retrouvailles_3959803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : réouverture du Mont-Saint-Michel","description":"Lundi 11 mai, quelques visiteurs étaient présents à la réouverture du Mont-Saint-Michel (Manche). Ils ont eu la chance de l'avoir pour eux, sans les hordes de touristes habituelles.Certains sites touristiques ont réouvert dès le lundi 11 mai. C’est le cas du Mont-Saint-Michel (Manche). À proximité, certains commerces ont de nouveau levé le rideau. Des touristes se sont précipités pour visiter l'un des joyaux de notre patrimoine. Déambuler seul dans ces ruelles étroites est le rêve de bon nombre de personnes : c’est la promesse que s’était faite Annie Chapon pendant le confinement. Elle l'a tenue. \"C’est merveilleux\" \"C’est un lieu magique, alors l’avoir seule pour soi, c’est extraordinaire\", s'émerveille-t-elle. À l’aube, la retraitée a fait 67 km de voyage depuis Rennes (Ille-et-Vilaine) pour être la première à voir le Mont-Saint-Michel au lever du soleil. \"C’est merveilleux parce que là, il n’y a personne. On a un silence extraordinaire en plus il y a un vent qui est fort, tout est fort\", commente-t-elle.","date":"2020-05-11T00:00:00.000Z","order":20,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-reouverture-du-mont-saint-michel_3959801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Inde : le marché du textile à l’arrêt","description":"L’Inde commence tout juste son processus de déconfinement. Depuis mars dernier, le secteur du textile est à l’arrêt.Comme la France, l’Inde a commencé son processus de déconfinement. L’industrie du pays a beaucoup souffert des six semaines à l’arrêt. C’est notamment le cas du secteur du textile qui fournit les grandes marques d’Europe et des États-Unis. Tout est à l’abandon dans les usines. Les machines à coudre sont arrêtées depuis plus de 50 jours. Les petites mains du textile ont été priées de rester chez elles, confinées. Dans cette usine, un prestataire indien fabriquait des vêtements pour un grand groupe de prêt-à-porter. \"Ça n’a même pas été terminé\" \"Regardez, ça n’a même pas été terminé. C’était une robe\", rapporte le directeur, revenu sur place pour la première fois depuis le 21 mars. Il s'agit d'une robe destinée à être vendue sur le marché espagnol. Les collections printemps-été auraient dû avoir envahi les boutiques de France et d’Europe, mais elles s’empilent dans les usines indiennes. Les pertes se chiffrent en centaines de milliers d’euros. À cause du confinement, des centaines de milliers d’usines sont fermées. Certaines ne pourront probablement jamais rouvrir.","date":"2020-05-11T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/inde-le-marche-du-textile-a-larret_3959793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
{"title":"Wittenheim : inquiétudes autour du déconfinement","description":"Le maire de Wittenheim (Haut-Rhin) Antoine Homé n'était pas favorable au déconfinement de l’Alsace, qui a payé un lourd tribut depuis l’apparition du nouveau coronavirus.Dans certaines régions, la fin du confinement est vécue avec un peu plus d’angoisse que d’autres. C’est le cas des zones en rouge. Dans le Haut-Rhin, un département particulièrement meurtri par l’épidémie, les habitants, tout comme le maire de Wittenheim, n’étaient pas tout à fait prêts. La réouverture de l’Hôtel de ville suscite les inquiétudes, malgré le marquage au sol et certains sièges condamnés pour respecter les mesures de distanciation sociale. \"Il faut gérer au plus près du terrain\" Néanmoins, le maire Antoine Homévoulait être en première ligne pour l’ouverture des commerces. \"Économiquement, deux mois d’arrêt pour des artisans c’est hyper dur et bien sûr je pense aussi à celles et ceux qui ne peuvent pas ouvrir, comme les restaurants\", confie-t-il. Le maire de Wittenheim n’est pas vraiment favorable au déconfinement en Alsace. \"On aurait dû s’adapter aux différences de situation, il est évident que la situation de l’Alsace n’est pas celle de l’ouest ou du sud-ouest du pays, par exemple. La leçon à tirer de tout ça, c’est qu’il faut que l’on gère au plus près du terrain\", poursuit l'élu.","date":"2020-05-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/wittenheim-inquietudes-autour-du-deconfinement_3959787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mai-2020_3930247.html","containsWordGlobalWarming":false}
