{"title":"CAN : nuit de fête à Alger après le triomphe des Fennecs","description":"Le triomphe de la sélection de football algérienne en Coupe d'Afrique des nations (CAN), vendredi 19 juillet, a suscité des scènes de joie à Alger, la capitale. Les précisions du journaliste Moncef Aït Kaci, en duplex sur place.La victoire de l'Algérie en finale de la Coupe d'Afrique des nations (CAN), vendredi 19 juillet, a déclenché des scènes de liesse incroyables dans un pays pourtant en pleine tourmente. \"L'événement sportif a offert une pause à ces millions d'Algériens mobilisés depuis le 22 février, date des premiers rassemblements de grande ampleur en Algérie, qui en ont profité hier pour investir la rue, sortir par millions, pour exprimer leur joie, leur exaltation, leur fierté. L'équipe algérienne de football a remporté cette Coupe d'Afrique pour la deuxième fois depuis 1990. Ils sont restés célébrer cette victoire jusqu'à l'aube\", explique le journaliste Moncef Aït Kaci, en duplex sur place. Du baume au cœur des Algériens \"Aujourd'hui, en ce moment, une marée humaine attend l'équipe algérienne de football à l'aéroport, qui devrait arriver durant l'après-midi, pour leur réserver le plus bel accueil, qu'ils auront mérité. C'est une victoire, une joie, une fierté, qui intervient dans un contexte particulier marqué par la crise politique que vit actuellement le pays. Ça permet aussi de dire, au lendemain du 22e vendredi, que la détermination continue et qu'il y a d'autres victoires à décrocher\", conclut-il.","date":"2019-07-20T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/can-nuit-de-fete-a-alger-apres-le-triomphe-des-fennecs_3544293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Trafic : Bison Futé voit rouge dans le sens des départs","description":"La journée de samedi 20 juillet est classée rouge par Bison Futé dans le sens des départs, orange dans le sens des retours. Tout au long de la journée, les routes seront très chargées. En duplex depuis l'autoroute A10, la journaliste Floriane Olivier fait le point sur le trafic.Quel est l'état du trafic autoroutier sur l'A10, samedi 20 juillet ? \"Ça roule plutôt bien, puisqu'à l'heure où je vous parle, il y a 50 km de bouchons cumulés sur les routes d'Île-de-France. C'est un peu plus que ce matin, mais finalement assez peu pour un samedi de départ en vacances, classé rouge par Bison Futé. Visiblement, les Franciliens ont écouté les recommandations de quitter la capitale tôt ce matin, avant 8 heures. À noter tout de même quelques ralentissements sur l'A10, notamment à hauteur d'Orléans (Loiret) ; comptez au moins 30 minutes de plus de trajet depuis Paris\", indique la journaliste Floriane Olivier en duplex depuis l'aire de Boutroux, sur l'A10. Des espaces dédiés au repos aménagés sur les aires \"Les conseils sont toujours les mêmes : il faut faire des pauses le plus souvent possible, toutes les 2 heures minimum. Sachez qu'une trentaine d'aires de repos sont aménagées tout l'été pour accueillir les vacanciers dans de meilleures conditions, avec des espèces jeux, des espaces lecture et même des espaces pour faire la sieste\", conclut-elle.","date":"2019-07-20T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/trafic-bison-fute-voit-rouge-dans-le-sens-des-departs_3544301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Affaire de Rugy : les dîners étaient bien professionnels, conclut l'enquête de l'Assemblée","description":"L'Assemblée nationale rendra publique mardi 23 juillet son enquête sur les dîners fastueux de François de Rugy lorsqu'il dirigeait cette institution. Cette enquête dédouanerait le couple, selon les premières informations.\"Retour aux faits. Je m'exprimerai le moment venu\". En quelques mots, François de Rugy a réagi aux informations révélées par franceinfo. Grands crus, homard géant et dîner de la Saint-Valentin avaient défrayé la chronique, mais l'enquête interne réalisée à l'Assemblée nationale établirait que les dîners organisés à l'hôtel de Lassay, résidence du président de l'Assemblée, étaient bien des dîners professionnels. À Mediapart, qui a révélé l'affaire, on parle de fuite organisée. L'Assemblée nationale décrirait donc ces dîners comme officiels, en écho à ce que disait l'ex-ministre et ancien président de l'Assemblée entre 2017 et 2018. \"Je le dis avec force : il n'y a pas eu de dîners entre amis qui auraient été organisés sous ma présidence à l'hôtel de Lassay\", déclarait-il le 10 juillet. Pas sorti d'affaire pour autant Dix jours après cette déclaration, les bribes de l'enquête interne semblent donner raison à François de Rugy. Le rapport complet sera remis mardi au président de l'Assemblée, Richard Ferrand, mais il ne devrait pas dévoiler l'intégralité des invités. Mais ce n'est pas l'essentiel, selon l'association de lutte contre la corruption, Anticor. Pour rappel, ce n'est pas cette affaire de dîner qui a poussé François de Rugy à la démission, mais bien celle des indemnités représentatives de frais de mandat, quand il était député entre 2013 et 2014. Mediapart révélait notamment l'utilisation par François de Rugy de ses indemnités de député pour payer les cotisations de son parti de l'époque, Europe Écologie Les Verts, ce qui est strictement interdit.","date":"2019-07-20T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/francois-de-rugy/affaire-de-rugy-les-diners-etaient-bien-professionnels-conclut-l-enquete-de-l-assemblee_3544441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Tour de France : le col du Tourmalet attend Julian Alaphilippe","description":"Le Tour de France entame sa 14e étape samedi 20 juillet, au départ de Tarbes (Hautes-Pyrénées). Les coureurs devront surmonter le col du Tourmalet notamment. Un défi de taille pour le Français Julian Alaphilippe, actuel maillot jaune.\"C'est donc aujourd'hui la grande étape des Pyrénées, le début de la haute montagne. Cela fait deux semaines que le Tour de France est parti, et samedi 20 juillet, enfin, les cadors du peloton devraient s'expliquer\", indique le journaliste Benjamin Delombre, en duplex. \"Au programme, 117 km de course, une étape assez courte, mais avec deux cols relevés : celui du Soulor d'abord, mais aussi et surtout celui du Tourmalet, une légende de la montagne déjà escaladée 81 fois par le Tour de France. Un profil à faire des cauchemars : 19 km d'ascension avec des pentes parfois à plus de 10%\", ajoute-t-il. Julian Alaphilippe peut-il garder le jaune sur les épaules ? \"À n'en pas douter, c'est une journée pour les purs grimpeurs, ce que n'est pas vraiment Julien Alaphilippe. Mais le coureur français nous a tellement étonnés pendant ces deux premières semaines qu'on ne se risque plus à faire des paris sur sa capacité ou non à garder le maillot jaune. Ce qui est sûr en revanche, c'est qu'il devrait pouvoir compter sur un large public acquis à sa cause. Depuis quelques jours, Julian Alaphilippe a une popularité qui semble décuplée sur les routes du Tour de France\", conclut le journaliste.","date":"2019-07-20T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-le-col-du-tourmalet-attend-julian-alaphilippe_3544447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : lits asséchés, poissons en danger","description":"La sécheresse s'étend en France. 73 départements sont soumis à des mesures de restriction d'eau. Dans le Gard, plusieurs rivières sont déjà à sec. La situation est telle que les pêcheurs ont décidé de sauver les poissons à l'agonie dans les affluents du Rhône.Dans le lit asséché de cette rivière, les pêcheurs recherchent des poches d'eau pour sauver les poissons pris au piège. Pour être efficace, ces pêcheurs utilisent une technique de pêche électrique qui étourdit les poissons. Assommés, ils remontent à la surface et peuvent être attrapés à l'épuisette. \"Malheureusement, les prévisions météo ne sont pas terribles. Je pense qu'on va passer l'été à sauver du poisson\", regrette Antonin Simon, moniteur-guide de pêche. Le lit du Gard jonché de cadavres de poissons Une fois attrapés, ils sont mis dans des seaux, comptabilisés puis triés. Les poissons à protéger sont relâchés plus loin dans des zones qui ne peuvent pas s'assécher. Mais tous n'ont pas eu la chance d'être sauvés. Sous le pont du Gard, le lit de la rivière éponyme est totalement sec. On peut voir des cadavres de poissons pris au piège. Preuve d'une sécheresse importante : à cette période, le niveau d'eau devrait être à 3 mètres.","date":"2019-07-20T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-lits-asseches-poissons-en-danger_3544455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Ille-et-Vilaine : des stages pour apprendre les rudiments du sauvetage en mer","description":"Le nombre de noyades a augmenté depuis le début de l'été. À Saint-Malo (Ille-et-Vilaine), un club propose des stages intensifs pour apprendre les bases du sauvetage en mer.À Saint-Malo (Ile-et-Vilaine), pendant les vacances, on peut s'initier au sauvetage sportif. Affilié à la fédération, Nautisurf cherche à donner le goût du sauvetage et du secourisme dès 7 ans. Les enfants utilisent le matériel en étant tour à tour sauveteur et victime. Après la bouée, les stagiaires utilisent le paddle pour aller chercher une victime plus au large. Le stage dure quatre jours.\"C'est important. Tu te dis que grâce à toi, quelqu'un sera peut être sauvé\", explique une jeune fille. \"On est très en retard sur la formation\" Si elle a voulu faire le stage, c'est parce qu'elle a vu son père aller sauver une personne en danger. Présent sur la plage, ce pompier volontaire aimerait que ce type de formation touche beaucoup plus de monde. \"On est très en retard sur la formation, notamment sur le massage cardiaque. Peu de Français sont formés par rapport aux pays anglo-saxons\", regrette-t-il. S'ils sont motivés, les enfants pourront aussi s'inscrire dans un club pour faire de la compétition de sauvetage sportif.","date":"2019-07-20T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/stage/ille-et-vilaine-des-stages-pour-apprendre-les-rudiments-du-sauvetage-en-mer_3544437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Tarn-et-Garonne : des résidents luttent contre le tourisme de masse","description":"Le tourisme de masse est leur hantise. Plusieurs habitants d'un village du Tarn-et-Garonne s'unissent pour s'opposer à la labellisation. Leur pétition réunit déjà des centaines de signataires.Le village de Saint-Antonin-Noble-Val (Tarn-et-Garonne) est situé sur les bords de la rivière Aveyron. Dans le village, on y trouve son clocher, sa halle, ses rues pavées... mais aussi des touristes. Sur les 1 800 habitants du village, certains ne sont pas emballés à l'idée d'accueillir de plus en plus de visiteurs. Ils s'opposent au label touristique \"Grand site\" octroyé par la région. Selon eux, ce serait la porte ouverte à un tourisme de masse. Les habitants sont partagés Le mois dernier, les opposants lancent une pétition. \"Nous voulons que Saint-Antonin-Noble-Val garde son authenticité, tout en étant accueillant. S'il peut rester des endroits humains, nous nous battrons pour cela\", explique Evelyn Boussard, l'habitante à l'origine de la pétition. Mais la majorité des habitants rencontrés souhaite la venue de touristes supplémentaires. \"Je suis pour que les gens viennent visiter parce que c'est un joli coin\", lance un habitant du village. La bourgade accueille de nombreux touristes cet été.","date":"2019-07-20T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/tarn-et-garonne-des-residents-luttent-contre-le-tourisme-de-masse_3544419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Initiative : des livraisons à la force du mollet","description":"À Chartres (Eure-et-Loir), des vélos cargos sont en train de révolutionner le marché de la livraison. L'objectif : préserver la tranquillité du centre-ville et faire gagner du temps aux transporteurs classiques.8 heures du matin, ce transporteur décharge une quinzaine de colis en banlieue de Chartres (Eure-et-Loir), au lieu d'aller chez les commerçants de centre-ville à l'heure de pointe. Géré par une société coopérative d'intérêt collectif, le service \"À ma porte\" prend le relai. Les livreurs répartissent les colis sur les remorques en fonction des urgences, du poids et des destinations. Le tout est accroché à des vélos à assistance électrique, appelés vélos cargos, qui peuvent transporter jusqu'à 250 kg. 12 tonnes de colis livrés depuis mi-mai C'est parti pour la première tournée, direction deux restaurants à 3 km. Lancés à la mi-mai, les vélos cargos ont déjà livré plus de 12 tonnes de colis. Les cyclistes réalisent en moyenne trois tournées par jour. Même si la livraison n'est pas plus rapide qu'avec un camion, plusieurs restaurateurs ont été séduits. La société coopérative a déjà embauché un troisième salarié et souhaite trouver d'autres transporteurs pour arriver à l'équilibre et décrocher le maillot jaune de l'écologie.","date":"2019-07-20T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/initiative-des-livraisons-a-la-force-du-mollet_3544459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Cantal : un village baptise ses rues","description":"Les habitants d'un village du Cantal vont vivre un gros changement. Ils vont enfin avoir une adresse officielle.Il faudra encore un peu de temps pour que les habitants s'habituent au changement. Jusqu'à présent, aucune des rues de Marcolès (Cantal) n'avait de numéros, et personne n'y faisait vraiment attention. \"Ce n'est pas mon premier domicile, c'est une maison secondaire. Donc, je n'ai pas eu de problèmes avec le courrier. Mais un jour, je viendrai habiter ici. À ce moment-là, cela posera plus problème\", explique une habitante. Des nouvelles adresses pour tout le village Certaines rues n'avaient pas de noms officiels, juste un nom d'usage. C'est désormais du passé. À la mairie, les nouvelles plaques arrivent régulièrement. L'adressage, le nom de cette opération d'identification, est presque terminé. Les adresses formalisées sont entrées sur un site de l'Institut géographique national, qui définira des coordonnées GPS pour chacune d'entre elles. Ces coordonnées pourront permettre d'installer le réseau de fibre optique.","date":"2019-07-20T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/cantal-un-village-baptise-ses-rues_3544415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Découverte : les épouvantails de Longuevillette font sensation","description":"Le village de Longuevillette, dans la Somme, fait preuve d'une incroyable créativité. Devant chaque maison trône un épouvantail.Réputé pour être l'un des plus beaux villages fleuris de France, Longuevillette, dans la Somme, crée la surprise. Dans l'unique grande rue qui traverse la commune, des épouvantails ont pris place devant chaque maison. Car c'est ainsi qu'on jardine ici. Un peu osé, certes, mais dans ce village, tout est prétexte à s'amuser. Sur les 28 maisons habitées, 25 ont créé leur épouvantail. Et c'est le maire qui a lancé le concours il y a un mois. \"Le bouche-à-oreille fonctionne\" Un concours très sérieux. Les maires des deux communes voisines sont venus juger les œuvres, car trois prix sont en jeu. \"On veut que ce soit un beau village. On veut attirer les gens. C'est incroyable le nombre de personnes qui viennent depuis qu'on a installé ces épouvantails. Le bouche-à-oreille fonctionne\", se réjouit une habitante. \"C'est drôle, c'est génial, c'est super !\", sourit une visiteuse en vélo, conquise. Le concours sera une énième occasion pour les 80 habitants du village de faire la fête.","date":"2019-07-20T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/somme/decouverte-les-epouvantails-de-longuevillette-font-sensation_3544463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-20-juillet-2019_3520399.html","containsWordGlobalWarming":false}
{"title":"Tour de France : Thibaut Pinot et Julian Alaphilippe au sommet","description":"Deux Français sont arrivés en tête lors de la première véritable étape de montagne, samedi 20 juillet : Thibaut Pinot, suivi de Julian Alaphilippe, qui conserve son maillot jaune. Une affiche rêvée au sommet du Tourmalet.Ce sont des mots de joie et de folie à la fois, ceux de Marc Madiot, le directeur sportif de Thibaut Pinot, juste avant que le coureur français ne s'impose au bout du Tourmalet, dans l'étape reine des Pyrénées, le poing rageur sur la ligne d'arrivée, au bout de l'effort et de son émotion. L'épilogue de cette 14e étape s'est dessiné dans les rampes noires de monde du Tourmalet. À 7 km de l'arrivée, l'équipe Groupama-FDJ de Thibaut Pinot accélère le tempo. Le rythme devient difficile à suivre, même pour les favoris. Nairo Quintana est décroché ; Geraint Thomas, vainqueur l'an dernier, lâche prise lui aussi. Le cyclisme français la tête dans les nuages Dans les derniers hectomètres, parmi les plus pentus de l'ascension, Thibaut Pinot s'envole seul vers la victoire. Julian Alaphilippe, encore surprenant, prend la 2e place et conforte son maillot jaune. Pour le public français, c'est une journée exceptionnelle. Avec Thibaut Pinot vainqueur d'étape, Julian Alaphilippe en jaune, le cyclisme français a la tête dans les nuages. Il lui reste une semaine pour décrocher la Lune.","date":"2019-07-20T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-thibaut-pinot-et-julian-alaphilippe-au-sommet_3544605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-juillet-2019_3520409.html","containsWordGlobalWarming":false}
{"title":"Tour de France : séance d'explications pour Emmanuel Macron","description":"Les présidents de la République aiment se rendre sur le Tour de France. Emmanuel Macron s'y est rendu samedi 20 juillet. Il s'est exprimé sur plusieurs sujets d'actualité.Un président de la République entre un vainqueur d'étape et un maillot jaune français : c'était la chance du jour pour Emmanuel Macron, présent samedi 20 juillet sur le Tour de France. \"Je souhaite qu'il y ait l'un des deux qui arrive en tête sur les Champs-Élysées dans quelques jours, et que l'autre soit numéro 2\", souhaite le président. À Bagnères-de-Bigorre (Hautes-Pyrénées), Emmanuel Macron s'est accordé un bain de foule au milieu des touristes. \"Le calme doit revenir dans le pays\" Le président français a été interpellé à plusieurs reprises au cours de sa visite, notamment sur le sujet des violences policières. Le président répond que les enquêtes sont ouvertes et prône l'apaisement général. \"Les policiers et les gendarmes ont été mis en situation d’extrême violence. C'est absolument anormal. Le calme doit revenir dans le pays\", explique le président de la République.","date":"2019-07-20T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/tour-de-france-seance-d-explications-pour-emmanuel-macron_3544563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-juillet-2019_3520409.html","containsWordGlobalWarming":false}
{"title":"Algérie : la victoire des Fennecs à la CAN célébrée en pleine crise politique","description":"La joie immense des Algériens à la suite du sacre des Fennecs en Coupe d'Afrique des nations fait écho à la crise politique que traverse l'Algérie depuis de longs mois. Les précisions du journaliste Moncef Aït-Kaci, correspondant France 24 en duplex.La victoire de l'Algérie en finale de la Coupe d'Afrique des nations est une manière pour les Algériens d'exprimer leur fierté nationale. \"La Coupe d'Afrique renforce cette unité nationale, il est donc naturel que depuis hier, vendredi 19 juillet, les Algériens aient ouvert une parenthèse pour la consacrer justement à la bonne humeur, à la joie, mais surtout à la fierté qui est exprimée pour les joueurs et pour le sélectionneur algérien, Djamel Belmadi\", explique le journaliste Moncef Aït-Kaci, correspondant France 24 en duplex. Les Algériens ne vont pas quitter la rue \"Pendant toutes les manifestations que j'ai couvertes depuis le 22 février, il n'a jamais été question de revendiquer des slogans sportifs. C'est pour cette raison que les Algériens vont de nouveau investir la rue pour continuer de revendiquer le départ du système en place. Ils vont continuer d'investir la rue massivement, mais cette journée est consacrée à la joie et la bonne humeur\", conclut-il.","date":"2019-07-20T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/algerie-la-victoire-des-fennecs-a-la-can-celebree-en-pleine-crise-politique_3544599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-juillet-2019_3520409.html","containsWordGlobalWarming":false}
{"title":"Nantes : Steve, une disparition toujours inexpliquée","description":"Où est Steve ? Ce jeune éducateur de 24 ans n'a plus donné signe de vie depuis la fête de la musique il y a un mois à Nantes (Loire-Atlantique) lors d'une opération policière controversée.Qu'est-il arrivé à Steve Maia Caniço ? Un mois après, sur les quais de Nantes (Loire-Atlantique), des centaines de personnes sont obtenir des réponses. C'est ici que le jeune homme de 24 ans a été vu pour la dernière fois, le soir de la fête de la musique, peu avant l'intervention des forces de l'ordre. \"Steve, à l'heure actuelle, il est n'est toujours pas retrouvé, on ne sait pas où il est, on veut marquer le coup pour que les gens se bougent\", explique une manifestante. 14 personnes étaient tombées dans la Loire Le 22 juin dernier, des échauffourées éclatent vers 4 heures du matin. D'un côté, les participants d'une soirée techno s'éternisant au-delà de l'horaire prévu. De l'autre, des policiers venant disperser la fête. Sur plusieurs vidéos, on aperçoit des policiers qui font usage de gaz lacrymogène et chargent la foule. Au moins 14 personnes tombent à l'eau. Les autorités municipales demandent des explications au gouvernement. Deux enquêtes judiciaires et deux enquêtes internes sont ouvertes.","date":"2019-07-20T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-steve-a-nantes/nantes-steve-une-disparition-toujours-inexpliquee_3544601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-juillet-2019_3520409.html","containsWordGlobalWarming":false}
{"title":"Iles Éparses : cette France du bout du monde","description":"Les îles Éparses, au large de Madagascar, sont inconnues des Français car leur accès est interdit. Exceptionnellement, une équipe de France 3 a pu visiter ces îles.L'avion militaire vire et révèle un croissant de corail boisé flottant sur un vaste lagon émeraude. L'île Juan de Nova se trouve au beau milieu du canal du Mozambique. Les plages sont paradisiaques mais il n'y a aucun touriste. Les seuls habitants sont des militaires. Ils patrouillent en zodiaque. La France tient à faire respecter sa souveraineté sur cette île isolée et cette eau cristalline. Les militaires luttent contre la pêche illégale notamment. Une présence militaire permanente La France déploie depuis 1973 un petit détachement militaire. Seuls certains scientifiques ont accès à ces îles. Les botanistes font des relevés complets et étudient régulièrement les mêmes endroits. Les scientifiques marchent pieds nus à côté des militaires. Une cohabitation que chacun semble apprécier. Au milieu du 20e siècle, un commerçant s'est installé dans cette île pour exploiter le guano, d'où la présence d'une ancienne maison.","date":"2019-07-20T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/iles-eparses-cette-france-du-bout-du-monde_3544603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-juillet-2019_3520409.html","containsWordGlobalWarming":false}
{"title":"Citroën : la marque aux deux chevrons fête cent ans de passion","description":"L'Eure-et-Loir est devenu le temps d'un week-end le temple de la marque française aux deux chevrons. Un siècle après la création de Citroën, les passionnés, parfois venus de très loin, semblent tous s'être donné rendez-vous à ce rassemblement.Citroën, c'est d'abord une histoire qui ne date pas d'hier, un voyage dans le temps au pays des belles mécaniques. Parmi elles, la première sortie d'usine en 1919, la type A. Une prouesse technologique. L'autre star de la marque, c'est la Traction Avant, avec son pare-chocs moustache et son aspect rétro. Elle nait en 1934 et c'est une révolution. Évidemment, on a aussi croisé des DS et plus de 7 000 véhicules emblématiques de la marque aux deux chevrons, des modèles familiaux, utilitaires ou de sport. Marque la plus collectionnée au monde En un siècle, les innovations signées Citroën vont inspirer d'autres constructeurs et marquer leur temps, comme l'infatigable et indémodable 2 CV. Quelque 5 millions de voitures sont fabriquées à la chaîne entre 1949 et 1990. 50 000 visiteurs sont attendus ce week-end pour admirer les plus beaux modèles de la marque la plus collectionnée au monde.","date":"2019-07-20T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/citroen-la-marque-aux-deux-chevrons-fete-cent-ans-de-passion_3544597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-juillet-2019_3520409.html","containsWordGlobalWarming":false}
{"title":"Festivals d'été : du jazz dans une grotte","description":"L'été foisonne de festivals. France 3 vous fait découvrir un festival de jazz au fin fond d'une grotte.Des musiciens et une vingtaine de bénévoles se rendent à Souillac (Lot), pour participer à un festival de jazz. Chaque année, le festival y organise un concert unique. Dans quelques instants, les voyageurs, qui empruntent un petit train pour accéder à la grotte, se retrouveront dans un monde étrange, sombre et minéral. \"Nous sommes dans les grottes de la cave. C'est un lieu magique, très prisé des touristes. Il fait un peu froid et très humide\", explique Yves Reygnier, un bénévole. \"Le public va se régaler\" Il faut ensuite marcher sur plusieurs centaines de mètres avant de découvrir ce que la nature a façonné pendant des siècles. Découvertes en 1902, les grottes de la cave s'étendent sur des kilomètres à l'intérieur de la falaise. la salle du chaos est une immense cavité bordée de compressions. \"Le public va se régaler\", prévient un musicien. Pendant que les musiciens testent les instruments et que les bénévoles s'activent, le public attend déjà à l'entrée de la grotte. Cela fait maintenant 15 ans que le festival organise des concerts dans cette grotte.","date":"2019-07-20T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/jazz/festivals-d-ete-du-jazz-dans-une-grotte_3544593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-juillet-2019_3520409.html","containsWordGlobalWarming":false}
