{"title":"Apologie du terrorisme : un influenceur algérien interpellé à Brest","description":"Un influenceur a été arrêté, vendredi 3 janvier 2025 au matin à Brest, dans le Finistère. Zazou Youssef, qui aurait une certaine notoriété sur les réseaux sociaux, a encouragé ses abonnés à \"faire parler la poudre\" en France.À 6 heures du matin, vendredi 3 janvier 2025, les habitants d’un quartier de Brest (Finistère) ont été surpris par une impressionnante opération de police. Le RAID (recherche, assistance, intervention, dissuasion) et la BRI (brigade de recherche et d'intervention) ont interpellé un homme. Youssef A., dit Zazou Youssef, est un influenceur algérien de 25 ans. Sous OQTF depuis avril 2024 Le 31 décembre, son profil vu par des centaines de milliers de personnes avait été signalé aux autorités, après une vidéo dans laquelle il appelait à commettre des actes violents à Paris. L’influenceur a été arrêté pour apologie du terrorisme, incitation à la haine et à la violence. Sous OQTF (obligation de quitter le territoire) depuis avril 2024 et déjà condamné à un an de prison pour des violences lors des émeutes liées à la mort de Nahel, il est actuellement en garde à vue avec une deuxième personne. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":6,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/apologie-du-terrorisme-un-influenceur-algerien-interpelle-a-brest_6992669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Apologie du terrorisme : un influenceur algérien interpellé à Brest","description":"Un influenceur algérien soupçonné de diffuser des appels à la haine sur les réseaux sociaux a été arrêté vendredi 3 janvier 2025 à Brest (Finistère), où il vivait malgré une obligation de quitter le territoire français. Très suivi sur TikTok, il avait publié des vidéos dans lesquelles il appelait à commettre des attentats.La porte de l’appartement ne présente que quelques traces. Pourtant, à 6 heures vendredi 3 janvier au matin, ses occupants ont été la cible d’une importante opération de police dans un quartier sensible de Brest dans le Finistère. Le RAID (Recherche, Assistance, Intervention, Dissuasion) et la BRI (Brigades de Recherche et d'Intervention) ont interpellé un homme. Youssef A., dit Zazou Youssef, est un influenceur algérien de 25 ans particulièrement virulent dans certaines de ses vidéos. Le 31 décembre, son profil vu par des centaines de milliers de personnes avait été signalé aux autorités après une vidéo dans laquelle il appelait à commettre des crimes, notamment en mimant une fusillade. Actuellement en garde à vue L’influenceur est en garde à vue pour apologie du terrorisme et incitation à la haine et à la violence. Dans le quartier de Brest, ses voisins sont incrédules. Le profil de l’homme intrigue les enquêteurs. Arrivé en France en 2020, il était sous le coup d’une obligation de quitter le territoire français (OQTF) depuis avril 2024. L’an dernier, il avait été condamné à un an de prison pour des violences. Il avait fait appel mais il n’était ni fiché S ni identifié comme radicalisé. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":3,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/apologie-du-terrorisme-un-influenceur-algerien-interpelle-a-brest_6993128.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"Arles : un détenu armé retient cinq membre du personnel de la maison centrale","description":"Aux alentours de 11h, vendredi 3 janvier, un détenu âgé de 37 ans a pris en otage cinq personnes à la maison centrale d’Arles (Bouches-du-Rhône). Le Raid et des équipes d’intervention sont mobilisés.C'est derrière les murs de la maison centrale d'Arles (Bouches-du-Rhône) qu'un détenu retient cinq personnes en otage depuis 11h, vendredi 3 janvier. Au cœur de la ville, quatre infirmiers et un surveillant sont en ce moment sous la menace d'une arme blanche artisanale. Selon nos informations, la prise d'otage aurait eu lieu au moment où l'auteur était en consultation médicale. Le Raid envoyé sur place L'homme est né en Guyane. Il a 37 ans et est incarcéré pour des faits de viol sous la menace d'une arme. Il aurait pu être libéré en 2031. Il est décrit comme instable psychologiquement, mais n'est pas radicalisé ni considéré comme un détenu particulièrement surveillé. Il expliquerait son acte par sa volonté de changer de prison. Le Raid ainsi que des équipes spéciales d'intervention et de sécurité ont été mobilisés. Une réunion de crise est en cours. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":13,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/arles-un-detenu-arme-retient-cinq-membre-du-personnel-de-la-maison-centrale_6992750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Assurance : les catastrophes naturelles sont désormais interdites dans cette commune","description":"Un drôle d’arrêté a été pris par le maire de Breil-sur-Roya. Depuis le 1er janvier, les catastrophes naturelles sont interdites sur la commune. Explications.Vendredi 3 janvier, un arrêté a été affiché par le maire de Breil-sur-Roya (Alpes-Maritimes) sur le mur de la mairie. Désormais, les catastrophes naturelles sont interdites dans la commune. Les habitants rencontrés par les équipes du 13 Heures sont unanimes. \"C’est d’une tristesse lamentable. Ça ne devrait pas exister des choses pareilles\", confie l’une d’entre eux. Et un autre d’affirmer : \"Ce n’est pas la faute des citoyens d’ici. Je ne vois pas pourquoi on n’est plus assurés.\" Un appel aux assurances et aux autorités En cas d'incendie ou d'inondation sur l’un des bâtiments communaux, c’est la mairie qui devra payer. Les habitants craignent donc une hausse des impôts locaux. Il est donc impossible pour Breil-sur-Roya de rester sans assurance. Mais malgré tous ses efforts, le maire est complètement impuissant. Il en appelle aux assurances à leurs responsabilités. Il demande aussi aux autorités de réformer le système des assurances pour les collectivités.","date":"2025-01-03T00:00:00.000Z","order":1,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/alpes-maritimes/assurance-les-catastrophes-naturelles-sont-desormais-interdites-dans-cette-commune_6992591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Attaque à La Nouvelle Orléans : la piste des complices écartée par la police","description":"Deux jours après l’attentat ayant coûté la vie à 14 personnes, la police américaine a indiqué que Shamsud-Din Jabbar avait agi seul. Son acte n’aurait par ailleurs aucun lien avec l’explosion d’une Tesla devant un hôtel Trump à Las Vegas le 1er janvier.Derrière les imposants véhicules de police, sur un bout de trottoir de Bourbon Street, 14 roses jaunes ont été déposées pour les 14 victimes de Shamsud-Din Jabbar. Un hommage discret mais rempli d'émotions des habitants de La Nouvelle-Orléans. Quarante-huit heures après l'attentat qui a endeuillé la ville, le quartier français reste sous surveillance. Des patrouilles circulent dans les rues et les barrières anti-intrusion, inopérantes la nuit du Réveillon et au cœur de la polémique, bloquent désormais le passage. Peu à peu, les bars, comme celui de Nick Powell, rouvrent leurs portes : \"On a rouvert dès qu'on a pu, pour montrer que ce qu’il s'est passé n’allait pas nous arrêter\". Deux actes dissociés Signe que La Nouvelle-Orléans se relève, le Sugarball, match de football universitaire, reporté de 24 heures en raison de l'attentat, s'est déroulé dans une ambiance bon enfant. Au même moment, le FBI dévoilait des images de vidéosurveillance de Shamsud-Din Jabbar, prises peu avant son passage à l'acte. Sur un cliché, on voit aussi la glacière qui cachait l'une des deux bombes artisanales que le terroriste avait laissées sur place. La charge ne s'est pas déclenchée. La police américaine a aussi indiqué que Jabbar avait agi seul et qu'aucun lien probant n'avait été établi avec l'explosion d’une voiture Tesla devant un hôtel Trump à Las Vegas le 1er janvier. Selon les enquêteurs, l’homme au volant, un membre des forces spéciales, s'est suicidé. Deux armes et des bidons d'essence ont été retrouvés dans le véhicule calciné. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":5,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/attaque-a-la-nouvelle-orleans-la-piste-des-complices-ecartee-par-la-police_6992654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Attaque à La Nouvelle Orléans : la vie reprend son cours à Bourbon Street","description":"Après l’attaque à la voiture bélier survenue le soir du Nouvel An, la sécurité a été renforcée dans le quartier français de La Nouvelle-Orléans. Alors que les bars et restaurants ont rouvert, les visiteurs affluent pour rendre hommage aux victimes.Dans la rue qui vient de rouvrir, on danse pour éloigner la terreur, on joue pour oublier les cris. Ciblée il y a deux jours par un attentat, Bourbon Street, la plus célèbre des artères du quartier français, retrouve ses repères, immédiatement réinvestie par ses célèbres musiciens de rue. À l'entrée de la rue, les barrières de protection qui n'ont pas fonctionné le soir de l'attaque sont désormais opérationnelles. Des centaines de policiers en surveillent les accès. À proximité, des habitants viennent témoigner de leur tristesse avec des fleurs à la mémoire des 14 victimes. Une glacière pleine d’explosifs \"S’il a fallu 36 heures pour rouvrir la rue, c'est que les enquêteurs ont préféré passer les lieux au peigne fin après la découverte d’explosifs déposés par le suspect. Désormais, il ne reste quasiment aucune trace visible de l'attentat\", indique Franck Genauzeau, envoyé spécial à La Nouvelle-Orléans (États-Unis). Jeudi soir, le FBI a diffusé la photo d’une glacière retrouvée à l'angle de la rue. À l'intérieur, un engin explosif qui n'a pas été activé et que le suspect avait déposé une heure avant l'attaque. Les habitants et les autorités espèrent très vite tourner la page et rassurer les visiteurs, notamment ceux du Super Bowl qui se déroulera à La Nouvelle-Orléans dans un peu plus d’un mois. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":4,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/attaque-a-la-nouvelle-orleans-la-vie-reprend-son-cours-a-bourbon-street_6993119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"Attentat de Las Vegas : l’acte du militaire américain toujours inexpliqué","description":"Matthew Livelsberger, le militaire de 37 ans qui s’est suicidé avant de faire exploser la Tesla devant l’hôtel Trump de Las Vegas, sont toujours inconnues. Selon ses proches, il était un fervent supporter du président réélu.C’était un militaire américain décoré. Matthew Livelsberger, 37 ans, a été identifié comme le conducteur de la Tesla qui a explosé mercredi 1er janvier devant l'hôtel Trump de Las Vegas. Après avoir minutieusement analysé les débris du véhicule, les enquêteurs sont convaincus que le suspect s'est suicidé. \"Nous avons découvert, grâce au médecin légiste, que cet individu avait subi une blessure par balle dans la tête avant la détonation du véhicule\", a expliqué Kevin McMahill, le shérif de Las Vegas. À bord, ils ont découvert une seconde arme de poing, des bidons d'essence et des mortiers d'artifice ainsi qu'une carte militaire au nom du suspect. Une dispute avec sa femme évoquée par la presse Ce père d'un jeune enfant, originaire du Colorado, était membre des forces spéciales. Il était en permission au moment de sa mort. L'homme loue la Tesla dans le Colorado, à Denver, le 28 décembre. Il roule 1 700 km et arrive à Las Vegas le 1er janvier au matin. Il est filmé passant une première fois devant l'hôtel Trump, sans s'arrêter. Peu après son retour, une heure plus tard, la voiture explose. Ses motivations sont inconnues. L’homme aurait été un fervent supporter de Donald Trump selon certains de ses proches. La presse américaine évoque une dispute avec sa femme qui l’aurait quitté six jours plus tôt. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":5,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/attentat-de-las-vegas-l-acte-du-militaire-americain-toujours-inexplique_6993134.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"Consommation : la grande braderie des produits de fêtes a débuté","description":"Comme chaque année après les fêtes de fin d’année, les produits phares comme le saumon, le foie gras ou encore le chocolat sont vendus à prix réduits. Une aubaine pour ceux qui souhaitent prolonger les festivités.Un repas de fête à prix cassés, juste après le Réveillon. Dans un supermarché parisien, les clients sont à l'affût des promotions. Vin pétillant, saumon, chocolat, ici, tout est bradé. De quoi séduire un retraité venu pour l'occasion : \"J'ai un copain qui m'a téléphoné hier, il m'a dit que c’était le moment d’acheter des chocolats parce qu'ils ont baissé de 35 %.\" Pour les clients, ces réductions sont un coup de pouce à leur pouvoir d'achat. Une tendance à la hausse Avec des réductions allant jusqu'à -34 % sur ses produits, l’enseigne prévoit d’ailleurs des stocks plus importants, car elle sait que les réjouissances se prolongent de plus en plus tard. C'est en tout cas ce que constate un responsable : \"Les familles ont évolué, il y a des familles recomposées. On fête Noël et le Nouvel An avec ses amis. C'est autant de repas où l’on a envie de mettre sur la table des produits festifs.\" Les Français en ont d'ailleurs acheté bien plus en cette fin d'année, avec un chiffre d'affaires en augmentation de 11 % pour les produits festifs. Les stars sont le foie gras, le saumon et la truite. La vente de champagne et de vin effervescent est en baisse. Les promotions vont se poursuivre tout au long du mois de janvier. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":4,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-la-grande-braderie-des-produits-de-fetes-a-debute_6992642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Convivialité : la nouvelle jeunesse des thés dansants","description":"C'est une piste sur laquelle on oublie tout : les soucis, la solitude, les douleurs physiques parfois. Une piste sur laquelle tout est permis, où l'on peut trouver l'amour ou célébrer l'amitié. Cette piste, c'est celle des thés dansants. Un rendez-vous hebdomadaire que beaucoup d'entre vous ne manqueraient pour rien au monde.Quelques notes de musique résonnent comme un hymne à la vie. Chaque mercredi après-midi, les retraités de Champsecret dans l'Orne retrouvent la danse et leurs amis. Un rendez-vous que René, 87 ans, et sa femme Josiane ne manqueraient pour rien au monde. “Cela nous permet de ne penser à rien et d’être avec les amis, de rire”, raconte Josiane. Les thés dansants sont une manière originale de sortir de l’isolement pour Josiane et René. À la retraite, ces Parisiens se sont installés dans l’Orne où ils ne connaissaient personne. Lutter contre l’isolement À Champsecret, tout le monde se connaît. Un thé dansant pour se faire des amis et parfois des amants, même si souvent les amours valsent et ne durent qu’un temps. Elles ont la danse dans le sang depuis l’âge de 18 ans. Pour Mireille et Antoinette, c’est l’occasion de rester en forme et dans la vie. Une manière de faire valser au passage les préjugés sur le grand âge. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":12,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/convivialite-la-nouvelle-jeunesse-des-thes-dansants_6992762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Côte d’Ivoire : des sœurs siamoises séparées après une opération de 17 heures","description":"En Côte d'Ivoire, deux sœurs siamoises sont nées il y a six mois, reliées par le ventre. Cette situation extrêmement rare leur faisait encourir de graves risques de complications. Une équipe de médecins franco-suisse s’est portée volontaire pour réaliser l’opération de séparation, qui a duré 17 heures.Le chant de Charlette est une victoire. Celle d’une mère qui, pour la première fois, porte ses bébés séparément. Pour elle, il y a quelques jours, ce geste était inimaginable. Marie et Grâce sont nées siamoises, soudées par le ventre. Leur seule chance de grandir était donc une opération. L’exploit médical a eu lieu près d’Abidjan, en Côte d'Ivoire. Venus de Paris, les médecins ont parcouru 7 500 km. Bénévoles pour la Chaîne de l'Espoir, ils ont relevé le défi de les séparer après 17 heures d’une chirurgie hors-norme. La promesse d'un avenir meilleur À la veille de l’opération, Charlette imagine la plus belle des histoires pour bercer ses filles, celle de la promesse d’un avenir meilleur. Devoir cacher ses filles, c’est l’autre réalité de cette famille. En Côte d'Ivoire, beaucoup appellent les siamois des enfants maudits et leur sécurité est menacée. L’unique espoir des parents se trouvait dans un hôpital. Une fois que les petites ont été confiées aux médecins, une opération intense a commencé. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":9,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/cote-d-ivoire/cote-d-ivoire-des-s-urs-siamoises-separees-apres-une-operation-de-17-heures_6993107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"Déstockages : les produits de fêtes déstockés sont-ils de bonnes affaires ?","description":"Dans les supermarchés, l'heure est au grand déstockage des produits de fêtes. Alors, s'il vous reste une petite place pour du saumon ou du foie gras, c'est le moment.Noël vous manque déjà ? Si oui, pourquoi ne pas recommencer en ce début d’année avec un repas de fête à prix cassés ? Du vin pétillant, du saumon, du chocolat… Dans un supermarché parisien, les clients sont à l'affût des promotions, surtout les plus gourmands. \"J'ai fait beaucoup de provisions en boîtes de chocolats surtout pour les mois de janvier, février et mars. Après, il n’y aura plus de promotions avant Pâques\", explique un client du magasin. L’enseigne avait d’ailleurs prévu des stocks plus importants pour prolonger le plaisir des fêtes qui se prolongent de plus en plus tard. Le saumon et le foie gras plébiscités Des produits plébiscités avec un chiffre d'affaires en augmentation de 11 % pour les produits festifs comparé à la même période un an plus tôt. Les stars de ces promotions : le foie gras avec plus de 31 % ou encore le saumon et la truite avec plus de 10 %. En baisse par contre, la vente de vin et de champagne effervescents est à moins 6 %. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":10,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/destockages-les-produits-de-fetes-destockes-sont-ils-de-bonnes-affaires_6993167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"Environnement : privées d’assurance, des communes interdisent les catastrophes naturelles","description":"Dans les Alpes-Maritimes, le maire de Breil-sur-Roya vient de signer un arrêté pour interdire... les catastrophes naturelles. Depuis le 1er janvier, les bâtiments publics de sa commune ne sont plus couverts. Aucun assureur n'a voulu les prendre en charge. Avec les risques liés au dérèglement climatique, ce genre de cas se multiplie.Des catastrophes naturelles sont officiellement interdites dans un village des Alpes-Maritimes. Une décision prise par le maire grâce à un nouvel arrêté. “C’est un arrêté municipal que j’ai pris le 1er janvier pour interdire les catastrophes naturelles sur la commune de Breil mais aussi tous les événements susceptibles de dégrader tous nos bâtiments communaux. Depuis le 1er janvier à minuit, ils ne sont plus assurés.”, déclare Sébastien Olharab, maire de la ville. 70 bâtiments non assurés 70 bâtiments municipaux sont désormais sans aucune protection en cas de dommage. Selon le maire, c’est la conséquence de la tempête Alex en 2020. Ici, la catastrophe a provoqué de lourds dégâts et des réparations très coûteuses, trop coûteuses pour l’assureur historique qui n’a pas souhaité renouveler son contrat cette année. Une décision qui suscite l'incompréhension et la colère des habitants. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":7,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-privees-d-assurance-des-communes-interdisent-les-catastrophes-naturelles_6993155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":true}
{"title":"Féerie des lanternes : quand les parcs français s’illuminent","description":"Le Parc Astérix, le Jardin des Plantes ou encore le zoo de Thoiry… Tous ces lieux se sont lancés dans les lanternes géantes. Une tradition venue de Chine qui illumine nos longues et froides soirées d'hiver et qui permet au passage de booster la fréquentation de ces parcs.Lorsque la nuit tombe, elles s’illuminent de leurs plus belles couleurs. Dans les parcs, les lanternes se sont fait une place de choix pour les vacances de fin d’année. Avec comme thème les dinosaures et la préhistoire dans un jardin parisien. Un moyen pour le jardin et le musée d’Histoire naturelle de toucher un nouveau public plus familial. Et si la visite de l’extérieur est gratuite le reste de l’année, pour l’exposition de lanternes il faut payer. Pendant deux mois, le parc accueille jusqu’à 10 000 visiteurs chaque jour pour admirer plus de 800 lanternes. Des lanternes fabriquées en Chine Les lanternes sont fabriquées en Chine, selon le savoir-faire traditionnel. Dans le pays, lors de grands événements, elles sont présentes dans de nombreuses villes, comme à Shanghai à l’occasion du Nouvel an chinois l’année dernière. Des lanternes typiques qui se multiplient ces dernières années dans les parcs français. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":12,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/feerie-des-lanternes-quand-les-parcs-francais-s-illuminent_6993173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"Galette de rois : supermarché ou boulangerie, comment bien la choisir ?","description":"Comme chaque année après les fêtes, la traditionnelle galette des rois fait son retour. Grande surface ou boulangerie ? Petits ou gros prix ? Quels ingrédients éviter ? Suivez le guide.Avec leur aspect doré et feuilleté, on pourrait s'y méprendre et confondre les galettes vendues en grande surface avec des galettes artisanales. Entre toutes les références, laquelle choisir ? Quelle galette sera sacrée la meilleure cette année ? Pour un couple interrogé, ce qui compte, c'est surtout son prix : \"En supermarché, c’est entre 7 et 9 euros, alors qu’en boulangerie, la plupart du temps c'est plus une dizaine voire une vingtaine d’euros\". Pour d'autres, c'est le goût avant tout, au détriment du portefeuille. Éviter les additifs et conservateurs Il faut tout de même compter entre 20 et 30 euros en moyenne en boulangerie. En supermarché, les prix sont variés, de 3,80 euros pour les galettes de marque distributeur, à un peu plus de 13 euros pour la plus chère. Mais pour ces montants, qu'en est-il des ingrédients ? Selon la nutritionniste Alexandra Retion, mieux vaut privilégier les galettes, au rayon frais ou surgelées, dont la liste d'ingrédients est la plus courte : \"S’il y a des ingrédients que vous n'avez pas dans votre cuisine, ça veut dire que vous avez effectivement des additifs et des conservateurs\". 60 millions de galettes sont vendues chaque année, dont la moitié en supermarché. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":9,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/galette-de-rois-supermarche-ou-boulangerie-comment-bien-la-choisir_6992684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Grippe : l’hôpital de Lisieux a ouvert une unité spéciale","description":"Depuis le jeudi 2 janvier, les malades de la grippe sont accueillis au sein d’une unité spéciale au cœur de l’hôpital de Lisieux.Vendredi 3 janvier, l’hôpital de Lisieux (Calvados) est sous tension. Les soignants affrontent la grippe depuis quelques jours. Une unité provisoire a même été ouverte, jeudi 2 janvier, afin d’accueillir les malades. Cette organisation a été adaptée à la flambée de l'épidémie de grippe en Normandie. En cause ? Un défaut de vaccination qui crée une forte affluence au sein de l’établissement hospitalier. La Normandie est la région la plus touchée par l’épidémie de grippe L’hôpital s’adapte selon le plan blanc, qui oblige les établissements de santé à prendre en considération les pics épidémiques dans leur secteur. Dans les prochaines semaines, les praticiens vont veiller sur les patients tour à tour. La Normandie est la région la plus touchée par l’épidémie. Mais celle-ci pourrait progresser partout sur le territoire dans les jours qui viennent.","date":"2025-01-03T00:00:00.000Z","order":2,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-l-hopital-de-lisieux-a-ouvert-une-unite-speciale_6992594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les premiers habitants emménagent dans le village olympique des médias","description":"Alors que les Jeux olympiques de Paris sont terminés depuis plus de trois mois, le village réservé aux médias accueille ses premiers habitants. Mais après l’effervescence de cet été, le quartier connaît une période particulièrement calme.Elle est encore en plein déballage. Sylvie Huang emménage tout juste dans l'ex-village olympique de Dugny, en Seine-Saint-Denis. Elle est l'une des premières habitantes de ce quartier. \"Ici, on a tout le calme, ce n’est pas du tout pareil que là où j’habitais. C’est très vide, surtout le soir\", explique-t-elle. Elle possède une surface de 65 m² pour 260 000 euros, soit 4 000 euros le mètre carré, un prix attractif. Les parents de la jeune femme ont pu acheter ce bien avant les Jeux, quand le village se construisait encore. Bientôt le tour du village des athlètes En tout, 1 800 journalistes et techniciens ont vécu dans le village pendant les J.O. Mais aujourd'hui, le quartier est désert. Il n’y a pas encore de commerces ni d’école. Les premiers habitants sont encore dans les travaux. 950 logements sont disponibles, dont 300 à vendre et 80 % ont déjà trouvé acquéreur. À Saint-Denis, un autre village reste en mémoire, celui où habitaient les athlètes venus du monde entier. Ici, 2 800 logements doivent être reconvertis en appartements. Des travaux sont en cours. Pour 6 000 euros le mètre carré, c'est une autre façon de vivre le rêve olympique. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":7,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-les-premiers-habitants-emmenagent-dans-le-village-olympique-des-medias_6992666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Inde : Fatehpur Sikri, la cité perdue indienne qui fait de l’ombre au Taj Mahal","description":"Dernier épisode de notre feuilleton consacré aux villages extraordinaires... Dans ce nouvel épisode, nous partons en direction du nord de l'Inde à la découverte de Fatehpur Sikri. Il s’agit d’une cité ocre, fondée au XVIe siècle. Elle fut pendant douze ans la capitale des Indes. Elle est aujourd'hui une magnifique cité perdue.Les amateurs de cités perdues disent de Fatehpur Sikri qu’elle est une étape incontournable en Asie. Cette cité du nord de l’Inde est abandonnée depuis cinq siècles. Aujourd’hui, elle se laisse admirer par des visiteurs du monde entier. Un couple de touristes français est en vacances en Inde pour un mois. Ils ne s’attendaient pas à être émerveillés à ce point. Pour eux, le site n’a rien à envier au célèbre Taj Mahal qui ne se trouve qu’à 45 km de là. Cinq siècles d’histoire Construite dès 1569, cette cité a été la capitale des Indes pendant douze ans. Le jeune empereur Akbar décide de l'ériger. La légende raconte qu’il s’inquiétait de ne pas avoir de descendance masculine, il décida alors de rencontrer un ermite. Celui-ci lui prédit la naissance d’un fils et un an plus tard, un héritier vit le jour. Pour remercier le sage, l'empereur décida d’ériger ici une cité dans laquelle il pourrait rester à ses côtés. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":14,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/inde-fatehpur-sikri-la-cite-perdue-indienne-qui-fait-de-l-ombre-au-taj-mahal_6992792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Logement : des propriétaires inquiets par la baisse du dispositif MaPrimeRenov’","description":"Il y a du changement pour les aides à la rénovation énergétique. Le dispositif MaPrimeRenov’ évolue en 2025, mais certaines mesures fâchent, notamment pour les ménages engagés dans des travaux importants.Pascal Galby est propriétaire d’un studio dans un immeuble du Kremlin-Bicêtre, dans le Val-de-Marne. Le logement est aujourd’hui considéré comme une passoire thermique. Il va donc le rénover en commençant par la pose de double vitrage. “Changer la fenêtre, isoler le mur par l’intérieur, changer le ballon d’eau chaude par un ballon extra-plat qui sera relié à une pompe à chaleur air eau”, explique-t-il. Le coût de la rénovation lui reviendra à 25 000 euros. Il espère bénéficier du dispositif MaPrimeRenov’, mais il a déposé son dossier à la fin de l’année 2024. Le dispositif sera moins généreux en 2025. Le dispositif maintenu pour 2025 L’essentiel du dispositif MaPrimeRenov’ est maintenu pour 2025 mais il est sérieusement raboté, notamment pour les rénovations globales des ménages les plus aisés. Un artisan, spécialiste de la rénovation énergétique, regrette les réformes successives qui déstabilisent la filière. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":8,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/logement-des-proprietaires-inquiets-par-la-baisse-du-dispositif-maprimerenov_6992693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Prise d’otage à la prison d’Arles : les membres du personnel ont tous été libérés","description":"Après avoir été pris en otage par un détenu, vendredi 3 janvier, cinq membres du personnel de la prison d'Arles (Bouches-du-Rhône) ont finalement été libérés au bout de cinq heures. L’enquête a été confiée à la brigade de répression du banditisme à Marseille.Derrière les murs de la prison d’Arles (Bouches-du-Rhône), la prise d'otages a duré près de cinq heures. Tout s'est passé dans l'unité sanitaire de l'établissement. Peu avant 11h, vendredi 3 janvier, un détenu y retient cinq personnes, un surveillant, une médecin psychiatre et trois infirmières. L’homme réclame son transfert et est armé de pics en métal. \"Le deuxième aspect le plus important des heures à venir dans le cadre du déroulé de l’enquête est de déterminer de quelle arme artisanale il s'est doté, et comment il a pu s’en saisir\", a déclaré Laurent Gumbau, procureur de la République à Tarascon. Le détenu placé en garde à vue Appelés en renfort, les hommes du Raid sont prêts à intervenir. Mais le long travail des négociateurs est payant. Le détenu finit par libérer les otages vers 15h30, tous sains et saufs. \"Nous avons privilégié la négociation avec l’intéressé\", souligne Pierre-Edouard Colliex, préfet de police des Bouches-du-Rhône. Le détenu est un homme de 37 ans, originaire du Guyana, condamné à 18 ans de prison pour viol sous la menace d'une arme. Il était incarcéré à Arles depuis un peu plus d'un an et libérable en 2031. Il a été placé en garde à vue. L'enquête a été confiée à la brigade de répression du banditisme à Marseille. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":1,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/prise-d-otage-a-la-prison-d-arles-les-membres-du-personnel-ont-tous-ete-liberes_6993074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : 200 empreintes de dinosaures découvertes dans le sud de l’Angleterre","description":"Une équipe de paléontologues britanniques a découvert, sur 150 mètres dans une vallée du sud de l’Angleterre, les traces du passage de dinosaures datant de 166 millions d’années.C'est un petit pas pour un dinosaure, mais un bond de géant pour la paléontologie. 200 empreintes laissées il y a 166 millions d'années dans une carrière de calcaire dans le sud de l'Angleterre. Les créatures ont probablement foulé le sable mouillé de ce qui était à l'époque un lagon d'eau chaude et peu profonde. Elles appartiennent à de grands herbivores de 18 mètres, qui ont aussi croisé un Mégalosaure, redoutable carnivore bipède, dont on distingue nettement les trois griffes. \"Ce qui est vraiment fascinant avec les empreintes de dinosaures, surtout lorsqu'il s'agit d'une piste complète, c’est qu’elles offrent un instantané de la vie de l'animal\", explique Richard Butler, paléontologue à l’université de Birmingham. Des empreintes conservées grâce à une tempête ? Pour les scientifiques qui ont découvert ces empreintes les unes après les autres sur 150 mètres, l’émotion est encore présente. \"Je me revois debout devant ces traces, et à ce moment précis j'ai réalisé que j'étais le tout premier être humain au monde à voir ces traces de dinosaures\", se réjouit Emma Nicholls, paléontologue spécialiste des vertébrés à l’université d’Oxford. Comment ces traces ont-elles traversé des millions d'années ? Peut-être grâce à une tempête qui aurait déposé des sédiments, scellant ainsi ces empreintes dans le temps. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":11,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/dinosaures/royaume-uni-200-empreintes-de-dinosaures-decouvertes-dans-le-sud-de-l-angleterre_6992717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"SNCF : 12 heures de retard à l’arrivée du train reliant Clermont-Ferrand à Paris","description":"L’année 2025 a commencé sur la ligne de train Clermont-Ferrand/Paris avec une nuit cauchemardesque. Pour quelque 600 voyageurs, il y a eu jusqu’à 12 heures de retard, avec des couvertures de survie et une fin de voyage en bus après une énième panne de locomotive sur cette ligne.Nuit blanche et colère noire une fois de plus sur les rails entre l’Auvergne et la capitale. 600 passagers ont été coincés après une énième panne. Émilie Aubry est arrivée à 7h ce vendredi 3 janvier 2025 au matin au lieu de 20h la veille après une prise en charge chaotique. “J’avais demandé si on aurait des bus et la réponse était négative. Un quart d’heure plus tard, j’apprends par l’application que des bus vont arriver. Quand j’interroge un membre du personnel, on me dit alors ‘non, non pas du tout, nous allons redémarrer la locomotive pour repartir en train’\", raconte-t-elle. Pourquoi un tel désordre ? Le train intercités d’Émilie Aubry est parti jeudi 2 janvier 2025 à l’heure de Clermont-Ferrand. À 18h44, la locomotive tombe en panne dans le Loiret. Une locomotive de secours dédiée à la ligne Paris/Clermont est envoyée. Le dépannage échoue. Des cars finissent par arriver à 4 heures du matin, mais il n’y a pas de place pour tout le monde. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":2,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-12-heures-de-retard-a-l-arrivee-du-train-reliant-clermont-ferrand-a-paris_6993101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"Santé : le sans alcool va-t-il s’imposer ?","description":"Alors que la consommation d’alcool est en baisse en France, le marché du sans alcool est florissant. À tel point que les producteurs du Médoc se sont laissés prendre au jeu.L'apéro après le boulot entre collègues, un classique. Mais trinquer soft est devenu un rituel pour Amandine Fornot. Cette cheffe d’entreprise quarantenaire a réduit sa consommation d'alcool depuis un an et n'a pas eu besoin de convaincre son équipe pour en faire autant. Faire une pause ou ne pas boire, c’est le cas de deux Français sur dix. Le sans alcool est donc un marché effervescent. De quoi donner des idées à un caviste 100 % sans alcool. Spiritueux, mousseux et même vins sans alcool sont vendus en moyenne 20 % plus cher que leur équivalent avec alcool. Un bon compromis pour une autre jeune femme, enceinte de six mois : \"C’est histoire de garder le côté un peu festif et de ne pas boire d’alcool pendant ma grossesse.\" Une vingtaine de producteurs dans le Médoc Face à la consommation de vin rouge en baisse, les producteurs ont dû s’adapter avec la recette sans alcool. Sur les terres du Médoc, Julien et Nathalie Meyre viennent de s’y mettre. Leur vin sans alcool provient du même cépage que le traditionnel. Seule différence, et pas des moindres, éliminer tout l'alcool. Une technique qui se fait dans des cuves qui ont coûté 2,5 millions d'euros au patron d’une coopérative de vignerons. 9 000 bouteilles ont ainsi rejoint le chai de Julien, soit 10 % de sa production. En quelques mois, il a déjà presque tout vendu. Pour l'instant, ils ne sont qu'une vingtaine de producteurs à avoir franchi le pas dans cette région bordelaise, terre de grands crus. Regardez l'intégralité du reportage dans la vidéo ci-dessus. Parmi nos sources Santé : le sans alcool va-t-il s’imposer ? L'Observatoire français des drogues et des tendances addictives Article France Info Liste non exhaustive","date":"2025-01-03T00:00:00.000Z","order":11,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-le-sans-alcool-va-t-il-s-imposer_6993179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"Sport : la fréquentation des salles de sport en hausse après les fêtes","description":"On estime que 59 % des Français font régulièrement du sport. C'est la bonne résolution numéro un : s'inscrire dans une salle. Et généralement, il y a du monde sur les tapis ou les rameurs, du moins pendant le premier mois.C’est un classique du début d’année. Après les fêtes, l’inscription à la salle de sport fait partie des bonnes résolutions de janvier. François-Xavier est bien décidé à se remettre au sport. C’est la première fois qu’il pousse la porte d’une salle de fitness. \"J’ai juste envie de faire ça pour moi, d’être en forme et de retarder un peu l’affaiblissement général\", explique-t-il. Pour les habitués de la salle, la détermination à éliminer les excès de Noël est forte. \"Ma mère cuisine parfaitement mais j’ai un peu trop mangé. Il faut éliminer\", raconte un usager de la salle de sport. Une fréquentation record en janvier Les salles de sport enregistrent une fréquentation record chaque année en janvier. Dans l’un de ces établissements, les adhésions sont même multipliées par trois. \"L’accompagnement va être primordial pour amener les usagers vers leur objectif et surtout pour qu’ils restent chez nous tout au long de l’année\", assure le chef d’équipe de la salle de sport. Car le plus dur est de garder la motivation pour tenir la route jusqu’au 31 décembre. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":10,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sport-la-frequentation-des-salles-de-sport-en-hausse-apres-les-fetes_6992753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Syrie : Jean-Noël Barrot a rencontré Ahmad al-Chareh","description":"Jean-Noël Barrot, ministre français des Affaires Étrangères, s’est rendu à Damas pour rencontrer le nouveau dirigeant de la Syrie, Ahmad al-Chareh. Il s'agit de la première visite française depuis treize ans.Une poignée de main scrutée avec attention tant elle est lourde de symbole. Jean-Noël Barrot, ministre français des Affaires Étrangères, rencontre le nouveau dirigeant syrien en présence de son homologue allemande. Pour la première fois depuis la chute de Bachar al-Assad, deux puissances occidentales se déplacent pour parler avec Ahmad al-Chareh, le nouvel homme fort de la Syrie, chef du groupe islamiste radical HTS. La France est donc de retour à Damas, après treize ans d’absence. Le ministre visite l'ambassade abandonnée. Mais sa réouverture, tout comme le rétablissement de relations diplomatiques, ne se feront qu’à certaines conditions. Le but de ce déplacement, essayer d'évaluer ce que les nouveaux dirigeants islamistes feront de la Syrie. Appréhender les nouveaux dirigeants de Damas Il y a l’espoir, par exemple, de ne jamais revoir dans ce pays des prisons comme celle de Saidnaya, le symbole de la terreur répressive du régime de Bachar al-Assad. Les occidentaux vont juger les nouveaux hommes forts de Damas sur leurs actes, et pas seulement sur leurs intentions. \"Si vous respectez la liberté, il faut être réellement inclusif, intégrer tous les partis et toutes les confessions religieuses\", souligne Michel Fayad, géopolitologue à l’institut français du pétrole et des énergies nouvelles. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":8,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-jean-noel-barrot-a-rencontre-ahmad-al-chareh_6993161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
{"title":"VIDEO. SNCF : un train Paris-Clermont reste bloqué toute une nuit","description":"Jeudi 2 janvier, un train de la ligne Paris-Clermont est resté bloqué toute la nuit en gare de Briare (Loiret) en raison d’une panne matérielle. Certains voyageurs ont pu prendre place à bord de bus de substitution, alors que d’autres ont dû attendre de monter dans un second train, arrivant avec 14 heures de retard.C'est un début d'année dont les voyageurs du Clermont-Paris se souviendront. Ils sont arrivés avec plus de 12 heures de retard, comme l’explique une passagère qui a terminé le trajet en bus, après des informations contradictoires. \"J'apprends par l'application que des bus vont arriver et quand j'interroge un personnel, on me dit que la locomotive va redémarrer\", explique-t-elle. Jeudi 2 janvier, le train en direction de Paris Bercy a quitté Clermont-Ferrand (Puy-de-Dôme) à 16h31. Une panne matérielle l’immobilise en gare de Briare (Loiret) peu avant 19 heures. Il n'en repartira pas, malgré une locomotive de secours dépêchée sur place. Vers 5h du matin, les voyageurs descendent enfin du train pour monter dans des bus, mais il n'y a pas de place pour tout le monde. Une ligne coutumière du fait Une autre voyageuse, Alexandra Tillier, arrivera finalement Gare de Lyon à bord d'un deuxième train, avec 14 heures de retard. \"On attendu deux heures dehors, dans le froid\", souligne-t-elle. La ligne Clermont-Paris est connue pour ses incidents et enregistre en moyenne un retard de plus de trois heures tous les 15 jours. De son côté, la SNCF rappelle que le matériel vieillissant doit être remplacé. \"L’État a investi pour ces lignes et a commandé du matériel qui va commencer à arriver début 2027\", indique Christian Torrego, directeur adjoint activité intercités. Pour les voyageurs de l'Intercité retardé, un dédommagement à hauteur de 200 % du prix du billet devrait être proposé. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":3,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-un-train-paris-clermont-reste-bloque-toute-une-nuit_6992630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2025_6954632.html","containsWordGlobalWarming":false}
{"title":"Vol de colis : les livreurs en ligne de mire","description":"Alors que les vols de colis se multiplient en France, il arrive que les livreurs soient parfois eux-mêmes coupables. L’un d’eux a récemment été retiré du service de livraison par La Poste.Il y a le vol discret, sous le pull ou celui en toute décontraction, claquettes aux pieds. Sur des vidéos captées aux États-Unis, on voit des voleurs dérobant des colis directement sur les pas de portes. Mais parfois, comme sur une vidéo filmée en France, ce sont des livreurs eux-mêmes qui commettent ces vols et s’en vantent sur les réseaux sociaux. Élodie en a fait les frais en septembre dernier. \"J'ai bien reçu la notification que le colis avait été livré dans ma boîte aux lettres\", explique-t-elle. Mais celle-ci était vide. Les chaussures de foot d'une valeur de 250 euros qu'elle comptait offrir à sa fille se sont volatilisées. Ce n'est que trois mois plus tard, après un appel à témoin lancé sur les réseaux sociaux par la police, qu'elle a récupéré les chaussures juste à temps pour Noël. Un livreur retiré du service Cette paire de baskets à crampons faisait partie d'un butin spectaculaire saisi par des policiers. Dans une des pièces du commissariat, on trouve plus d'une centaine de colis contenant des cartes Pokémon, des vêtements de sport ou encore de la lingerie féminine. À l'origine de cet amas de colis, un livreur de La Poste. Il profitait de ses tournées pour voler les clients. Il revendait ensuite le contenu des cartons en ligne. Contactée, La Poste affirme que l'agent concerné a été retiré du service et ne distribue plus de courrier ou de colis. Lors d'une livraison, c’est le vendeur qui est responsable de son acheminement. Si votre colis n'arrive pas à destination, il doit vous rembourser ou vous renvoyer l'article. Une règle qui s'applique même en cas de vol. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-03T00:00:00.000Z","order":6,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/vol-de-colis-les-livreurs-en-ligne-de-mire_6993083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2025_6954635.html","containsWordGlobalWarming":false}
