{"title":"Sainte-Soline : deux plaintes déposées contre X par les familles des manifestants grièvement blessés","description":"Mercredi 29 mars, les familles des deux militants grièvement blessés dans les affrontements de Sainte-Soline ont décidé de porter plainte contre X pour tentative de meurtre et entrave volontaire à l’arrivée des secours.À Sainte-Soline (Deux-Sèvres), les autorités ont-elles volontairement ralenti les secours malgré deux blessés entre la vie et la mort ? Un enregistrement accrédite ce scénario : un appel entre un médecin, en appui des organisateurs et un régulateur du Samu. Alors que le médecin lui signale plusieurs blessés, dont un très grave, le Samu répond ne pas être autorisé à intervenir. Selon la préfecture, cela s’explique par des affrontements trop violents. Des témoins affirment le contraire. Et la gendarmerie note dans un rapport un retour relatif au calme et un repli de l’adversaire dès 14h20. Deux plaintes déposées L’appel a lieu trente minutes plus tard, à 14h50, selon le journal Le Monde. Deux manifestants ont toujours leur pronostic vital engagé. Leurs familles ont porté plainte pour tentative de meurtre et entrave aux secours. \"Ma conviction, c'est celle des évidences. (…) Un déploiement massif de la force, et pas de prise en charge médicale dans les temps, de façon immédiate et comme il aurait fallu\", dénonce Me Chloé Chalot, l’avocate des familles. Mercredi 29 mars après-midi, au Sénat, Gérald Darmanin a maintenu sa position, dénonçant des \"fake news\". La préfecture et le ministère affirment que les gendarmes ont envoyé un médecin militaire avant le Samu pour porter secours au blessé grave, au milieu d’un groupe d’opposants agressifs.","date":"2023-03-29T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["H.Puffeney","L.Nahon","E.Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/sainte-soline-deux-plaintes-deposees-contre-x-par-les-familles-des-manifestants-grievement-blesses_5740148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : un restaurant dans un moulin","description":"En 2019, le chef Stéphane Solivo a repris le Moulin de Flagy, en Seine-et-Marne. Le professionnel a converti ce lieu chargé d’histoire en hôtel-restaurant.Couler des jours heureux au cœur de son moulin avec le murmure réconfortant de la rivière en contrebas. C’est ce qui a séduit Stéphane Solivo, un chef cuisinier. À 17 ans, il vient fêter son diplôme au Moulin de Flagy, un restaurant de Seine-et-Marne. À l’époque, il ne s’imagine pas devenir propriétaire de ce morceau de patrimoine à une heure de Paris. Quand il apprend en 2019 que le Moulin de Flagy est en vente, Stéphane Solivo saute sur l’occasion. Désormais, le cuisiner dort au dernier étage de son moulin, reconverti en hôtel-restaurant. Cette bâtisse du XIIIe siècle aurait appartenu à Blanche de Castille. L’eau comme source d’inspiration Dans ce moulin, le chef propose des menus du terroir, comme du carpaccio de Saint-Jacques ou des cuisses de grenouille. La proximité de l’eau a toujours inspiré le chef et son équipe. Ses clients semblent apprécier cette plongée hors du temps, tout en gourmandise. Même s’il manque au moulin sa roue, une partie de la machinerie demeure. Dans une des salles du restaurant, grâce à la sœur de Stéphane Solivo, la mécanique conserve son lustre d’antan. Les chambres du moulin ont accueilli de multiples stars du cinéma. C’est souvent au cœur de l’été que les clients apprécient la fraicheur et la tranquillité des lieux.","date":"2023-03-29T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["L.Legendre-Trousset","S.Thiebaut L.Hauville","A.Boulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-et-marne/seine-et-marne-un-restaurant-dans-un-moulin_5739710.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : en immersion avec les pompiers déployés en manifestation","description":"Mardi 28 mars, les opposants à la réforme des retraites défilaient dans les rues de Paris. Les équipes de France 2 ont suivi les pompiers déployés sur les lieux de la manifestation.Dans la confusion, les pompiers de Paris sont appelés pour une intervention, en marge d’une manifestation, mardi 28 mars. Ils doivent passer les lignes de CRS, passer à travers la foule et les casseurs pour secourir un manifestant. Les pompiers doivent évacuer le blessé au plus vite. À cet instant, pour répliquer à des jets de projectiles, les forces de l’ordre chargent et utilisent du gaz lacrymogène contre les casseurs. Le travail des pompiers est complexe. L’homme souffrant de blessures légères est envoyé à l’hôpital. Plusieurs pompiers blessés Les pompiers eux repartent, car ils sont déployés spécialement pour cette manifestation. À chaque appel, ils doivent se frayer un chemin entre les camions des syndicats, la foule, les feux de fumigènes et de poubelles. Ces incendies de tas de déchets en apparence inoffensifs peuvent provoquer des explosions. Leur présence est aussi cruciale pour les forces de l’ordre. Deux gendarmes ont reçu des tirs de mortiers d’artifice. Les pompiers sont parfois, eux aussi, victimes des violences. Depuis le début du mouvement social contre la réforme des retraites, plusieurs ont été blessés.","date":"2023-03-29T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["H.Puffeney","P.Aubert","E.Jarlot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-en-immersion-avec-les-pompiers-deployes-en-manifestation_5739719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Consommation : les clients séduits par les paniers anti-inflation","description":"Alors que les prix ont bondi de 16,3% au mois de mars, les clients sont séduits par les paniers anti-inflation mis en place dans les supermarchés.Limiter au maximum la hausse des prix de ses courses, un défi relevé par de plus en plus de Français. Dans les rayons d’un supermarché de Provins (Seine-et-Marne), les clients font attention et privilégient les produits des paniers anti-inflation. \"Les prix ont monté. […] On aime bien manger les bonnes choses, mais pas trop chères quand même\", indique une cliente. Un autre complète : \"Avant je prenais comme ça, mais maintenant, je prends les prix au kilo.\" \"Le panier fonctionne très bien\" Les ventes de ces produits anti-inflation bondissent de 75%. Ce n’est pas étonnant, car ces marques distributeurs restent moins chères que leurs équivalents de grandes marques. L’enseigne a sélectionné 500 références essentielles pour attirer les clients. Selon Perrine Vignon, directrice du magasin Intermarché de Provins, \"le panier fonctionne très bien\". Le panier à petit prix est un succès quelle que soit l’enseigne. Une offre pour contenir l’inflation, +16,2% sur un an et qui devrait franchir la barre des 20% fin juin.","date":"2023-03-29T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["A.-C.Le Sann","M.Justet","A.Fischer","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/consommation-les-clients-seduits-par-les-paniers-anti-inflation_5739707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le \"Victoria sponge cake\", un dessert tellement britannique","description":"En Angleterre, une recette ancestrale qui date de plus de 400 ans, modifiée au cours des siècles fait le bonheur des tablées. Le sponge cake est également très apprécié de la monarchie britannique.À l’heure du thé, il est l’incontournable des tablées britanniques : deux couches d’une sorte de génoise avec au milieu de la confiture et parfois de la crème. C’est cette allure qui a donné son nom à ce gâteau traditionnel, le sandwich cake, ou Victoria éponge cake. Une touche délicieusement sucrée qui fait toujours son effet quand Lucy Burton invite ses amies pour le goûter. Car le Victoria sponge cake, a avant tout un petit goût de fierté pour les britanniques. \"C’est toujours un succès, tous les britanniques ont grandi avec ce gâteau\", explique-t-elle. Une recette qui se transmet En attendant que Lucie Burton nous partage sa recette de famille, il nous faut remonter le temps pour comprendre l’engouement pour ce gâteau royal qui trouve forcément son origine dans un château, celui de Belvoir (Angleterre). C’est dans ce château millénaire que la recette centenaire a pris tout son sens. La légende raconte que c’est entre ces murs qu’est né le traditionnel goûter à l’anglaise, au XIXème siècle. \"Elles ont mangé du Victoria Sponge Cake, et en Angleterre, un afternoon tea n’est pas un sans ce gâteau\", s’amuse Harvey Proctor, le secrétaire particulier du duc de Rutland. Plus de 250 parts de ce dessert sont servies chaque semaine dans le salon de thé, décoré de la façon plus authentique, à la confiture de fraises. C’est grâce à la reine Victoria que ce dessert est devenu aussi populaire. La recette a depuis évolué, et chaque famille a désormais sa version, transmise de génération en génération.","date":"2023-03-29T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["M. Septembre","C. Madini","E. Picard","L. Soudre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-victoria-sponge-cake-un-dessert-tellement-britannique_5739671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Grève : les éboueurs sont de retour dans les rues de la capitale","description":"Trois semaines après avoir entamé un mouvement de grève à Paris, les éboueurs ont repris leurs tournées dans les arrondissements de la capitale. Mais la reprise pourrait être de courte durée.Réveillée par le bruit des bennes à ordures, cette Parisienne en avait perdu l’habitude. À sa fenêtre, mercredi 29 mars au matin, c’est le soulagement : \"Tous les matins, je devais ouvrir mes volets sur les poubelles et les refermer le soir, ce qui n’est jamais très agréable. On espère que leur action n’aura pas été pour rien\", explique cette habitante d’un appartement en rez-de-chaussée. Une tâche qui sera longue Trois semaines que les éboueurs n’étaient pas passés dans la rue, obligeant les riverains à slalomer entre les poubelles. \"On va pouvoir remarcher sur les trottoirs\", se réjouit un riverain. Ils ont repris le travail, contraints par la levée de la grève, mais, pour des agents de la propreté qui ont souhaité rester anonyme, la tâche s’annonce longue. Malgré les réquisitions, il restait encore 6 600 tonnes de déchets non ramassées dans la capitale. \"On fait du cas par cas et rue par rue, on essaie de retirer un maximum\", explique un éboueur. De leur côté, les syndicats espèrent une reprise rapide du mouvement.","date":"2023-03-29T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["P. Mauger","M. Khiat","V. Ponsy","S. Lisnyj","M. Laban","T. Dorseuil"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-les-eboueurs-sont-de-retour-dans-les-rues-de-la-capitale_5740136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Énergie : pourquoi les factures de gaz ne baissent-elles pas ?","description":"Depuis l'été 2022, le prix du gaz a été divisé par huit. Pourtant, les factures des particuliers ne baissent pas. C'est parce que d'autres paramètres entrent en compte.Le cours du gaz ne cesse de chuter sur les marchés, mais les prix sont les mêmes sur les factures des consommateurs. Depuis l'été 2022, le prix du gaz a été divisé par huit et coûte plus de 40 euros le MWh. Roland Mayer, retraité dans le Bas-Rhin, constate que sa facture est toujours aussi élevée : \"il fallait bien que je chauffe\", assure-t-il. Les factures ne baissent pas, car le prix du gaz représente la moitié de la facture. S'ajoutent ensuite les coûts de stockage, de transport et la fiscalité. Les fournisseurs de gaz sont prudents De plus, avec la guerre en Ukraine, les fournisseurs sont prudents, selon un expert. \"Pour qu'il y ait une baisse de votre facture gazière, il faut qu'il y ait une concurrence entre les fournisseurs de gaz\", indique Thierry Bros, professeur à Sciences po, spécialiste des questions énergétiques. Pour qu'il y ait une concurrence, il faudrait que les fournisseurs soient certains que les prix vont baisser. Seule bonne nouvelle, avec cette baisse, le gouvernement peut espérer économiser sur les 11 milliards d'euros prévus pour le bouclier tarifaire.","date":"2023-03-29T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","C.Arnold","G.De Florival","G.Beaufils","J-J.Buty","A.Hausser","L.Lavielle"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/energie-pourquoi-les-factures-de-gaz-ne-baissent-elles-pas_5740085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Chine : éoliennes, panneaux solaires… les chantiers titanesques du pays","description":"Même si elle reste le plus gros pollueur mondial, la Chine est aussi le pays qui investit le plus dans les énergies renouvelables en développant des chantiers gigantesques.Dans le désert de Kubiqi, en Mongolie intérieure, au nord de la Chine, doit naître le plus grand parc éolien et photovoltaïque du monde. Ce mégaprojet est estimé à 11 milliards d'euros. La centrale XXL sera d'une capacité de 16 GW. En Chine, l'équivalent d'un terrain de football de panneaux solaires est installé toutes les heures. Près de 30 % de l'électricité du pays provient d'une énergie verte. Un paradoxe chinois Une usine qui fabrique des pales d'éolienne croule sous la demande. \"Le nombre de commandes cette année est très important. Nous avons 20 lignes de production en opération pour fabriquer ces éoliennes\", indique Ji Jun, directeur adjoint d'usine. Dans le même temps, la Chine consomme toujours plus de charbon pour produire de l'électricité et ouvre de nouvelles centrales. Responsable d'un quart des émissions mondiales de gaz à effet de serre, la Chine est aussi le plus gros producteur d'énergies renouvelables.","date":"2023-03-29T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["A.Miguet","G.Caron","C.Wang"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-eoliennes-panneaux-solaires-les-chantiers-titanesques-du-pays_5740172.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Consommation : les fraises françaises plus chères que les produits espagnols","description":"Dans les rayons des supermarchés, si les fraises espagnoles et françaises se côtoient, elles affichent un prix nettement différent. La faute à des rendements moins élevés dans l’Hexagone qui est également concurrencé par une main d’œuvre moins chère en Espagne.Dans les rayons, les fraises sont de retour. Ici, 500 g pour moins de 3 euros. Des prix bas pour des produits espagnols. Les fraises françaises sont bien là, mais plus chères, jusqu’à 7 euros la barquette. Un prix, qui n’arrête pas certains consommateurs. \"Je pense que j’en mangerai moins souvent, mais plutôt la Française, même si elle coûte le double\", explique une femme. Parfois, l’origine du produit passe au second plan. \"Si j’avais de meilleurs moyens, mon choix serait différent\", raconte un autre. 40 000 tonnes de fraises espagnoles importées en 2022 Des fraises plus abordables produites à l’étranger. Une concurrence dénoncée par les producteurs français. Franck Figuier vend sa production à la grande distribution et en début de saison, il est difficile de s’imposer face aux fraises étrangères. \"Quand on commence la campagne, les prix sont particulièrement élevés et ils préfèrent garder les produits espagnols, ils ont un peu du mal à mettre la fraise française en rayon\". Des rendements plus élevés chez nos voisins et une main d’œuvre bon marché expliquent le prix des fraises espagnoles. Plus de 40 000 tonnes ont été importées en 2022. Des produits sur lesquels la grande distribution ferait moins de marges \"pour faire venir des consommateurs dans leurs rayons fruits et légumes\", explique le spécialiste de la grande distribution Olivier Dauvers. La grande distribution gonflerait-elle le prix des fraises françaises ? Selon l’enseigne qui a répondu a franceinfo, le taux de marge appliqué aux fraises est inférieur à celui pratiqué aux autres produits du rayon fruits et légumes.","date":"2023-03-29T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["C.Tixier","O.Martin","S.Lerch","T.Simonet","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-les-fraises-francaises-plus-cheres-que-les-produits-espagnols_5740175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Climat : les records de chaleur de la fin du mois inquiètent pour les cultures","description":"Mercredi 29 mars, la température moyenne en France était de 5°C au-dessus des normales de saison. Ces records de chaleur sont mauvais pour l'agriculture.À Classun (Landes), il faisait 30°C, mercredi 29 mars. En conséquence, des vignes ont déjà bourgeonné, ce qui inquiète un viticulteur. \"La vigne est perturbée, la feuille commence à éclore\", constate Pascal Lafenêtre, viticulteur, président du syndicat de défense de l'appellation Tursan. Une fois écloses, les fleurs peuvent subir le gel jusqu'à la mi-mai, ce qui mettrait en péril la production. Un effet amplifié par le dérèglement climatique À Montauban (Tarn-et-Garonne), des écarts de températures extrêmes ont également été enregistrés. Les salades d'un maraîcher ne se développent pas comme elles le devraient. Mercredi 29 mars, il a fait en moyenne 5°C de plus que la normale, avec des records mensuels battus dans le sud de la France. Ces températures sont en partie dues à l'effet de foehn, qui produit un air chaud et sec. \"Le changement climatique, il apporte des masses d'air de plus en plus chaud. Dès qu'il y a un effet de foehn, les températures montent plus haut\", explique Serge Zaka, agroclimatologue.","date":"2023-03-29T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","D.Basier","I.Delion T.Breton","D.Breysse","J.Louradour","A.d'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-les-records-de-chaleur-de-la-fin-du-mois-inquietent-pour-les-cultures_5740160.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":true}
{"title":"Trottinettes électriques : de nouvelles mesures pour la sécurité des usagers","description":"A quelques jours d’un vote qui décidera de l’avenir de la trottinette électrique en libre-service à Paris, le gouvernement a déjà avancé de nouvelles mesures qui viendraient renforcer la sécurité des conducteurs de ces petits engins.Des usagers qui circulent à toute vitesse, parfois à plusieurs sur la même trottinette. Des scènes devenues quotidiennes dans les grandes villes, causant parfois des accidents. \"C’est devenu l’anarchie à Paris, il n’y a plus du tout de place pour les piétons\", dénonce une habitante de la capitale. En 2022, les accidents graves ont augmenté de 38 %. Pour limiter les dangers, le gouvernement dévoile de nouvelles mesures. Une nouvelle série de recommandations Pour conduire une trottinette électrique, il faudra maintenant être âgé de 14 ans, contre 12 actuellement. Les amendes seront plus salées, elles passeront de 35 à 135 euros si vous circulez à deux sur la même trottinette ou roulez sur une voie interdite. Et ces mesures pourraient même aller plus loin selon une association de sécurité routière : \"Il faudrait quasiment un casque intégral\", préconise Anne Lavaux, déléguée générale de l’association prévention routière. \"Compte tenu des configurations des chutes c’est l’intégralité du visage, y compris la face, qu’il faut protéger\", précise-t-elle. Les trottinettes électriques sont déjà interdites dans plusieurs villes en France, comme à Toulouse ou à Nice.","date":"2023-03-29T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["M.Arribe","D.Basier","A.Delcourt France 3 Île-de-France T.Breton","X.Roman","A.d'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/trottinettes-electriques-de-nouvelles-mesures-pour-la-securite-des-usagers_5739647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Insalubrité : les propriétaires abusifs dans le viseur de certaines villes","description":"Dans certaines villes, pour lutter contre le fléau des marchands de sommeil, des dispositifs sont mis en place par les mairies.C’est un immeuble devenu symbole de la lutte contre les marchands de sommeil. Près de Dunkerque (Nord), un bâtiment de 350 m2 exploité pendant quinze ans par un propriétaire abusif. Il louait ici dix appartements délabrés à des personnes en grande difficulté. \"Je ne comprends pas que les gens aient pu habiter là-dedans\", raconte une voisine. 450 000 lieux de vie considérés comme indignes en France Un taudis, confisqué par la justice il y a deux ans, puis confié à cette association pour en faire des logements sociaux, une première en France. À l’intérieur, les traces des anciens occupants sont encore là. Certaines familles payaient 500 euros pour un studio. \"Sur le plan salubrité, on n'est pas au top, loin de là\", déplore la responsable d’Habitat et Humanisme Nord-Pas-De-Calais, Françoise Delvoye. En France, 450 000 lieux de vie sont considérés comme indignes. Pour lutter contre ces pratiques illégales, certaines communes comme Lens (Pas-de-Calais) ont mis en place un permis de louer. S’ils louent quand même leur bien, les propriétaires risquent une amende de 15 000 euros.","date":"2023-03-29T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["C. Colnet","M. Mouamma","E. Delbecque"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/insalubrite-les-proprietaires-abusifs-dans-le-viseur-de-certaines-villes_5740103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : les pâtes à la carbonara au cœur d’une polémique","description":"Un historien affirme que la célèbre recette de la carbonara ne viendrait pas d’Italie, mais des États-Unis. Cette affirmation fait bondir les Transalpins.C’est l’une des recettes les plus connues de la cuisine italienne. Seulement, depuis quelques jours, les pâtes à la carbonara sont au cœur d’une polémique. Elles seraient en réalité américaines, un non-sens pour les Italiens. \"Ça non ! Je peux dire ce que je pense vraiment ? C’est n’importe quoi !\", assure un homme. Un autre confirme : \"Les Américains mangent la pizza avec de l’ananas, c’est ça leur cuisine.\" Dans le centre de Rome, même les touristes américains n’y croient pas. C’est un article du Financial Times qui a mis le feu aux poudres, provoquant des réactions de la télé et de la presse italienne. La première publication en 1953 à Chicago Alors, italienne ou américaine ? Reprenons, la carbonara est composée de trois ingrédients : jaune d’œuf, porc et pecorino. Barbara Agosti, une cheffe spécialiste de la recette, croit savoir d’où vient cette hypothèse. \"Certains disent que ça vient des rations militaires que les Américains avaient dans les tranchées pendant la Première guerre mondiale. […] D’autres disent que ça vient des bergers italiens\", explique-t-elle. En bon scientifique, Alberto Grandi, l’historien à l’origine de la polémique, s’est basé sur la première publication de 1953, à Chicago.","date":"2023-03-29T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["R.Schapira","L.Tositti S.Caracciolo","L.Pensa","V.Parent"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-les-pates-a-la-carbonara-au-c-ur-d-une-polemique_5739692.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les propositions de la CFDT","description":"Alors que la mobilisation contre la réforme des retraites se poursuit, Laurent Berger, patron de la CFDT, a fait plusieurs propositions pour ne pas reculer l'âge légal de la retraite à 64 ans.La CFDT est opposée à la retraite à 64 ans. Pour la financer, Laurent Berger a d'autres solutions et souhaite faire payer les entreprises qui n'embauchent pas assez de seniors. Il propose qu'une entreprise qui se séparerait d'un senior avant l'âge de la retraite voit ses cotisations sociales augmenter. L'idée est balayée par le gouvernement, mais aussi par le patronat. \"Vous risquez de verrouiller l'embauche d'un senior\", affirme François Asselin, président de la CPME. Les militants de la CGT ne sont pas emballés Le patron de la CFDT suggère également de mettre fin à l'exonération des heures supplémentaires, d'atteindre l'égalité salariale entre les hommes et les femmes et de taxer le patrimoine. Au congrès de la CGT, mercredi 29 mars, les propositions de Laurent Berger divisent les militants. \"Il est train de négocier au rabais\", assure un homme. Laurent Berger pourrait soumettre une nouvelle fois son plan à Elisabeth Borne, pour tenter de sortir de la crise.","date":"2023-03-29T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["A.Peyrout","L.Seux","L.Vogel","L. Krikorian V.Bouffartigue","B.Girodon","S-A.Ho","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-propositions-de-la-cfdt_5740151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Ehpad : un lieu où les écoliers peuvent faire leurs devoirs","description":"Dans un Ehpad de Haute-Garonne, les écoliers peuvent se rendre dans un Ehpad situé à proximité de leur établissement pour faire leurs devoirs après les cours. Un procédé qui ravit à la fois les résidents et les enfants.Tous les soirs après la classe, petite promenade pour ces élèves de primaire. À 500 mètres de leur école, l’EHPAD. Ils sont attendus pour faire leurs devoirs. Dictée, calculs, récitation, jeux, sous contrôle d’un référent, mais avec la complicité des résidents. Les enfants adorent . \"On se concentre ici parce que là y’a pas de télé\", explique l’un d’entre eux. Certains enfants n’ont plus leurs grands-parents, d’autres habitent trop loin. Alors ce petit moment d’échange leur plaît. \"Quand je fais des dessins, je leur donne\", raconte une autre écolière. Briser l’isolement Et les résidents apprécient. \"C’est un régal de les avoir ici ces enfants\", raconte Claudine Salibar, une résidente de 97 ans. \"À partir du moment où on fait quelque chose, on recommence à vivre\", ajoute un autre résident. Briser l’isolement, redonner une place aux aînés dans notre société, c’est l’objectif de la directrice : \"On sait que les enfants ont envie de venir, et que les résidents ont envie de les accueillir\", explique Zohra Labelle, à la tête de la résidence L’ensoleillade Saint-Gaudens (Haute-Garonne). En France, plusieurs initiatives intergénérationnelles de ce type se multiplient.","date":"2023-03-29T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["F. Vallet","N. Fournis","T. Vivies","E. Peraud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/ehpad-un-lieu-ou-les-ecoliers-peuvent-faire-leurs-devoirs_5739650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux : des tensions à craindre en raison du manque d'intérimaires","description":"Dès le 3 avril, les hôpitaux ne pourront plus payer des fortunes les médecins intérimaires. Le plafond des tarifs de gardes a été augmenté pour faire fonctionner les services, mais certains hôpitaux risquent de manquer de personnel.Combler les trous dans le planning de garde des médecins, un véritable casse-tête pour le Docteur Aude Valance, à l’hôpital de Pont-à-Mousson (Meurthe-et-Moselle). Dès le 3 avril, la loi Rist plafonnera la rémunération des médecins remplaçants, les intérimaires. Résultat : \"Le médecin intérimaire qui devait intervenir la semaine du 17 au 22 avril ne vient pas\", explique-t-elle, dépitée. Le tarif réglementaire a déjà été remonté lundi 27 mars par le ministre de la Santé, passant de 1 170 euros bruts pour une garde de 24 heures à 1 390 euros bruts. Cela n’a pas suffi. Une situation qui pourrait devenir intenable Si dans les petits hôpitaux comme celui de Pont-à-Mousson des lits ferment par manque de médecins, la tension se répercutera dans les hôpitaux de référence par un effet de domino. Un médecin urgentiste est intérimaire. Il refusera de travailler à l’hôpital public pour 1 390 euros la garde et il estime que la situation va devenir intenable. \"Plusieurs semaines avec des services partout en France fermés et cette charge de travail va se déporter vers les services ouverts qui vont exploser\", prévient-il. Le syndicat des médecins remplaçants devrait être reçu au ministère de la Santé, jeudi 30 mars.","date":"2023-03-29T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["F.Bouquillat","F.Prabonnaud D.Sébastien","A.Tribouart","T.Germain","E.Peraud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/hopital/hopitaux-des-tensions-a-craindre-en-raison-du-manque-d-interimaires_5740163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Carburants : de nombreuses stations d’Île-de-France face à des pénuries","description":"Le blocage de raffineries par les grévistes entraîne une pénurie d’au moins un carburant dans 14 % des stations de France. L’Île-de-France compte parmi les régions les plus touchées.Des files d’attente de plusieurs mètres et des pompes parfois hors-service. Depuis mardi 28 mars, certains automobilistes d’Île-de-France sont confrontés à des pénuries d’essence. \"J’espère qu’il y en a parce que j’ai déjà fait deux stations\", explique une automobiliste, avant de se rendre compte que sa troisième tentative sera infructueuse. \"Depuis une semaine, dès qu’on en voit, on en met directement pour ne pas être embêtés\", ajoute un autre francilien. Des améliorations en vue Pour éviter la panne sèche, beaucoup se ruent à la moindre station disponible, par précaution, comme cette ambulance qui doit ramener un patient en Mayenne, pour un voyage de 360 km. \"C’est embêtant\", résume l’ambulancier. Entre le 21 et le 29 mars, le Sans-plomb est devenu une denrée rare. En cause, le blocage de la majorité des raffineries, notamment en Normandie. Les oléoducs qui alimentent la région parisienne ne fonctionnent plus à plein régime. Si des réquisitions de personnels ont eu lieu la semaine dernière, la priorité était d’alimenter les aéroports de Paris en kérosène au détriment du Sans-plomb, destiné aux voitures. Selon Frédéric Plan, le délégué général de la fédération des combustibles et carburants, une amélioration sera visible dès la semaine prochaine.","date":"2023-03-29T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["J. Lonchampt","T. Leriche","L. Campisi","E. Maizy","A. Forveille","F. Simoes","L. Houel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/carburants-de-nombreuses-stations-d-ile-de-france-face-a-des-penuries_5740130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Passeport : vers des délais moins longs en mairie","description":"Sur l’ensemble du territoire national, il faut en moyenne 70 jours pour obtenir un rendez-vous pour un passeport ou une carte d’identité. Afin de pallier ces délais, l’État va déployer de nouvelles machines.C’est une machine qui est arrivée en 2022 et qui est depuis très sollicitée. C’est la troisième dont dispose la commune de Meyzieu (Rhône). Elle lui a permis de réduire les délais pour les prises de rendez-vous pour les cartes d’identité et les passeports. Trente jours environ pour décrocher un créneau, contre plus 70 jours en moyenne en France. Certains font des kilomètres pour venir ici. Ils ont souvent beaucoup cherché avant de trouver ce rendez-vous. \"J’ai vraiment galéré à trouver. Du coup j’avais même envisagé d’aller dans une ville dans le Sud\", indique une femme. 500 nouvelles machines en France À l’approche de l’été la demande est en forte augmentation dans la plupart des communes équipées. Cependant, d’autres facteurs expliquent aussi l’engorgement. \"La forte demande est due encore un petit peu au Covid. […] On est passés aux cartes d’identité biométriques et il y a un très fort engouement pour ce titre. Il y a le Brexit qui a provoqué la nécessité d’avoir un passeport pour voyager en Grande-Bretagne\", explique Stéphanie Adamoli, agent instructeur à la mairie de Meyzieu. L’Etat doit déployer 500 nouvelles machines sur toute la France et une aide de 4 000 euros par équipement pourra être accordée aux communes qui élargiraient leurs créneaux de rendez-vous.","date":"2023-03-29T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["D.Sébastien","T.Germain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/passeport-vers-des-delais-moins-longs-en-mairie_5739686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Vietnam : des huîtres au pied de la Baie d’Along","description":"Nichés dans la baie d’Along, des milliers de bourriches d’huître font le bonheur des touristes. Alors que certains choisissent de se fabriquer des bijoux avec les perles qu’elles produisent, d’autres se contentent de les déguster.Il compose l’un des paysages les plus célèbres au monde. Des milliers d’îlots de calcaire, qui émergent de la brume matinale, semblent flotter au milieu des eaux émeraude du Vietnam. Mais la baie d’Along conserve encore quelques secrets, et un trésor peu connu : des élevages d’huîtres au pied des falaises. Sur ces trente hectares, plusieurs milliers de bourriches que l’ostréiculteur Khue Trong Nguyen relève régulièrement. \"Ça ce sont des huîtres noires. Celles-ci ont déjà trois ans. Je vérifie qu’elles se développent bien. Là, tout autour, on en a plusieurs millions\". 30 % des huîtres implantées donnent une perle Les huîtres sont surveillées, mesurées puis nettoyées sur cette ferme flottante au cœur de la baie. Elles renferment un trésor : des perles parmi les plus belles au monde. \"Elles peuvent prendre plein de couleurs différentes\". Chaque année, la ferme produit 300 kilos de perles comme celles-ci. Tout part d’un mécanisme de défense de l’huître, quand une bille de nacre est implantée à l’intérieur de la coquille. \"Couche après couche, la perle va grossir\". Seules 30 % des huîtres implantées donnent une perle. Mais les huîtres de la baie d’Along n’intéressent pas que les amateurs de bijoux. Elles séduisent également les papilles des plus gourmands.","date":"2023-03-29T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["L.Berbey","G.Baslé","A.Hoai","A.Forget"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vietnam-des-huitres-au-pied-de-la-baie-d-along_5740178.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Climat : les températures records inquiètent les maraîchers","description":"Dans le Tarn-et-Garonne, les importants écarts de température impactent les cultures. Cette situation inquiète grandement les agriculteurs du département. Reportage.Mercredi 29 mars, dans le Tarn-et-Garonne, il faisait 6°C au réveil. 26°C sont annoncés dans l’après-midi. Les écarts de température très marqués perturbent les semis d’Éric Schievene, un maraîcher. \"Ma plante ne supporte pas ces températures très élevées, très basses. […] On est sur une plante qui pourrit, et là, on ne pourrit pas. On est sur quelque chose d’hyper hétérogène. Ce qui n’est pas normal\", déplore-t-il. Un manque à gagner Les fortes chaleurs précoces annoncent un manque à gagner pour certains producteurs, au marché de Montauban. L’un d’eux, Anselme Pailhiez, est obligé de vendre ses choux au poids, plutôt qu’à la pièce. Le beau temps invite à s’attarder sur le marché, mais en parler est parfois source d’inquiétudes. \"Ce que je trouve fort, c’est les 30°C, fin mars\", indique un homme. Un autre se souvient : \"Quand j’étais gosse, ici, au mois d’avril ne te découvre pas d’un fil.\" Mercredi matin, il fallait prévoir les manteaux, l’après-midi, tout le monde sera en manches courtes.","date":"2023-03-29T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["I.Delion","D.Breysse","F.Fort"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-les-temperatures-records-inquietent-les-maraichers_5739527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":true}
{"title":"Affrontements à Sainte-Soline : les secours ont-ils été empêchés d’intervenir ?","description":"Samedi 25 mars, manifestants anti-bassines et forces de l’ordre se sont affrontés à Sainte-Soline. Un trentenaire a été grièvement blessé à la tête. Pour sa famille, les secours ont été empêchés d’intervenir. Ils ont décidé de déposer plainte contre X pour tentative de meurtre.Samedi 25 mars, les secours ont-ils été empêchés d’intervenir ou ont-ils retardés à Sainte-Soline (Deux-Sèvres) ? C’est la conviction des parents de l’homme dont le pronostic vital est toujours engagé. Ils ont porté plainte contre X pour tentative de meurtre et entrave aux secours. Entre le premier appel pour signaler qu’il était grièvement blessé et sa prise en charge par une ambulance, près d’une heure trente s'est écoulée. Une enquête judiciaire et deux enquêtes internes Nos confrères du journal Le Monde ont révélé l’échange téléphonique entre un médecin présent à la base arrière et un régulateur du SAMU. L’appel révèle : \"On a eu un médecin sur place. […] On n’enverra pas d’hélicoptère ou de moyen SMUR sur place parce qu’on a ordre de ne pas en envoyer.\" La préfète des Deux-Sèvres affirme que les conditions de sécurité n’étaient pas remplies pour permettre l’intervention des secours. \"Ce n’est que pour éviter que le SAMU ou les pompiers ne soient pris à partie ou victimes collatérales des affrontements violents que cette consigne a été passée\", écrit-elle dans un communiqué. Une enquête judiciaire et deux enquêtes internes doivent faire toute la lumière sur les conditions d’intervention des secours, à Saint-Soline.","date":"2023-03-29T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["L. Nahon","J. Desrousseaux P. Caron","F. Fontaine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/mega-bassine/affrontements-a-sainte-soline-les-secours-ont-ils-ete-empeches-d-intervenir_5739668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Technologie : l'intelligence artificielle est-elle une menace pour l'humanité ?","description":"L'intelligence artificielle peut créer des images qui semblent vraies, mais aussi écrire des synthèses. Certains experts la jugent dangereuse et demandent l'arrêt de son développement.Le Pape François portant un manteau de grand couturier, Barack Obama et Angela Merkel en retraite ensemble… Ces images ont été réalisées par un logiciel autonome et paraissent réelles. Plusieurs experts, parmi lesquels Elon Musk, demande l'arrêt du développement de l'intelligence artificielle pendant six mois. Ils qualifient l'intelligence artificielle de cerveau numérique que leurs créateurs ne peuvent pas contrôler. Une intelligence nourrie par les données publiées sur Internet Selon une banque américaine, l'intelligence artificielle pourrait conduire à la disparition de 300 millions d'emplois. Dans des entrepôts d'Ikea, des drones réalisent déjà l'inventaire des stocks 12 fois plus vite que des humains. Certains supermarchés se passent aussi de caissiers. D'autres postes sont menacés, alors que le logiciel chat GPT est capable d'écrire des synthèses, des compte-rendus et des articles. Les capacités de calcul et d'invention de l'intelligence artificielle sont nourries par l'infini quantité de données publiées sur Internet.","date":"2023-03-29T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["M.Boisseau","V.Lerouge","M.Cazaux","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/technologie-l-intelligence-artificielle-est-elle-une-menace-pour-l-humanite_5740094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2023_5701076.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les restaurants de plage se préparent à rouvrir","description":"A quelques jours de la réouverture des restaurants de plage, salariés et propriétaires s’affairent pour que tout soit prêt en temps et en heure.Dernier coup de meuleuse dans ce restaurant de plage. Des câbles suspendus pour les ombrières. Des tables et des chaises installées dans le sable. Ici, huit personnes s’affairent pour que tout soit prêt à temps. \"On déballe les pièces du puzzle, et on monte, on assemble, on visse, on troue, on coupe, parce que d’une année sur l’autre, tout ne tombe pas toujours en face\", détaille Pierre Molinari, le copropriétaire du restaurant. Dernière ligne droite Un peu plus loin, Romain et son collègue redonnent un petit coup de jeune au mobilier \"J’ai fait tout l’intérieur, la peinture\", explique Romain Diamanti. Dans cet autre établissement de Sainte-Maxime, c’est aussi l’effervescence. Sarah est cheffe de rang, mais dans l’immédiat, elle astique les bâches de la terrasse pour garantir une vue parfaite sur la mer. \"Il faut bien le faire pour que les clients soient à l’aise pour manger au restaurant.\" De leur côté, les propriétaires font les derniers ajustements sur la carte, avec le tout nouveau chef cuisiner. Pour tous, c’est donc la dernière ligne droite avant le début de la saison. Ouverture prévue, début avril.","date":"2023-03-29T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["France 3 Provence-Alpes-Côte-d’Asur","M. Meuneveaux","A. Dequidt","F. Gramond"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-restaurants-de-plage-se-preparent-a-rouvrir_5739665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : la situation se tend en Île-de-France","description":"Des dépôts et des raffineries sont toujours bloqués par les salariés opposés à la réforme des retraites. En conséquence, le carburant commence à manquer en Île-de-France.Certaines stations-service sont à sec. Dans d’autres, des files d’attente commencent à se former autour de Paris. Plusieurs dépôts et raffineries sont bloqués. En conséquence, il y a des ruptures totales ou partielles de carburant à la pompe. Pour certains particuliers, c’est le casse-tête. \"Depuis une semaine, dès qu’on voit [une station] on en met un petit peu, histoire de ne pas être embêté\", témoigne un automobiliste. À Versailles (Yvelines), une station sur trois manque d’au moins un carburant. Il faut souvent faire des détours pour faire le plein. Des stocks encore suffisants Certaines stations ne distribuent que du diesel, un carburant nécessaire pour les chauffeurs-livreurs. Pour un ambulancier, c’est la débrouille. \"On a un groupe WhatsApp du travail. Les ambulanciers nous disent là où il y a de l’essence\", indique-t-il. Selon les pétroliers, les stocks sont encore suffisants. Cependant, avec certaines raffineries ou dépôts bloqués, les expéditions sont interrompues. D’après les professionnels du secteur, les stocks stratégiques de l’Etat sont suffisants pour tenir trois mois.","date":"2023-03-29T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["L.Bazizin","L.Campisi","F.Samoes","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-la-situation-se-tend-en-ile-de-france_5739539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-29-mars-2023_5701070.html","containsWordGlobalWarming":false}
