{"title":"Cinéma : Fabrice Luchini maire de Lyon","description":"À Lyon (Rhône), Fabrice Luchini est en plein tournage du film \"Alice et le Maire\" de Nicolas Pariser. Il incarne un maire de la ville en plein doute.À Lyon (Rhône), le tournage du film Alice et le Maire est en cours. Dans cette fiction, la ville a un nouveau maire, incarné par Fabrice Luchini, et il ne va pas très bien. L'acteur campe un élu en mal d'idées qui, au contact d'une jeune philosophe, va retrouver du mordant. Le film est une comédie sur le désarroi des politiques. \"Leur fonction ne leur permet pas des faiblesses comme 'je suis au bout du rouleau'\" , raconte l'acteur. \"Radical, ambitieux et extrêmement séduisant\" Ce film de Nicolas Pariser est \"radical, ambitieux et extrêmement séduisant, car il ose parler de la politique\", poursuit Fabrice Luchini. Le simple fait que le maire de Lyon soit le héros du film a intrigué le microcosme politique local. Certains élus et journalistes y ont vu un possible portrait de Gérard Collomb, ex-maire de Lyon et désormais ministre de l'Intérieur. Une comparaison que récuse le réalisateur. \"Photographier l'archétype d'un homme politique qui est à un moment flottant et qui devient très puissant, là ça devient universel\", ajoute Fabrice Luchini. Le film sortira au printemps 2019.","date":"2018-09-07T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-fabrice-luchini-maire-de-lyon_2929931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-7-septembre-2018_2919253.html","containsWordGlobalWarming":false}
{"title":"Nanterre : un animateur jugé pour viols sur enfants","description":"Vendredi 7 septembre, aux assises du palais de justice de Nanterre (Hauts-de-Seine), un animateur périscolaire est jugé pour \"viols et agressions sexuelles sur des enfants\".Vendredi 7 septembre, un animateur comparaît devant la cour d'assises, au palais de justice de Nanterre (Hauts-de-Seine) pour \"viols et agressions sexuelles sur des enfants\". De 2011 à 2015, le jeune animateur participait à des activités périscolaires dans une école de Courbevoie (Hauts-de-Seine). Selon l'enquête, les agissements du jeune homme avaient été plusieurs fois signalés à l'association qui encadrait les activités. \"Il a pu continuer ses agissements en toute impunité\" Me Rodolphe Costantino, l'avocat des parties civiles, s'interroge : \"Comment est-il possible, compte tenu des alertes qui avaient déjà existé en 2012, puis en 2013... Il a pu continuer ses agissements en toute impunité\". En octobre 2015, plusieurs parents déposent plainte au commissariat, après que leurs enfants se soient confiés. L'animateur est interpellé. Il reconnaît des gestes, des abus sexuels sur 13 petits garçons, mais il conteste aujourd'hui les deux viols qui lui sont reprochés et qui ont justifié son renvoi devant la cour d'assises. Le procès devra établir pour quelles raisons les structures éducatives communales n'ont pas tenu compte des premiers signalements. Il encourt une peine maximale de vingt ans de prison.","date":"2018-09-07T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/pedophilie-en-milieu-scolaire/nanterre-un-animateur-juge-pour-viols-sur-enfants_2929899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-7-septembre-2018_2919253.html","containsWordGlobalWarming":false}
{"title":"Bourges : les obsèques d'Arthur Noyer","description":"Les obsèques du caporal Arthur Noyer, victime présumée de Nordahl Lelandais, ont lieu vendredi 7 septembre, dans l'après-midi.Quand il a disparu, Arthur Noyer n'avait que 24 ans. C'était un jeune caporal heureux et épanoui selon ses proches. Après plusieurs mois d'enquête, Nordahl Lelandais apparaît comme le suspect numéro 1 dans cette affaire. Après un an de silence, il passe aux aveux. C'est bien lui qui a tué le caporal comme la jeune Maëlys. Unis dans la douleur, les parents de la petite fille ont décidé d'assister aux obsèques d'Arthur Noyer, vendredi 7 septembre. Elles auront lieu au sein de la cathédrale de Bourges (Cher). Arthur Noyer disparaît en avril 2017 En avril 2017, à Chambéry (Savoie), Arthur Noyer passe la soirée avec des amis dans une discothèque. À 4 heures du matin, il fait du stop aux abords d'une place, avant de disparaître. Son corps sera découvert par un promeneur cinq mois plus tard. Le portable du caporal est la pièce maîtresse dans cette affaire. Il borne aux mêmes endroits que celui de Nordahl Lelandais. Jusqu'à présent, le suspect assure qu'une bagarre aurait éclaté, entraînant le décès du jeune homme. Un an et demi après sa mort, les enquêteurs espèrent encore faire parler Nordahl Lelandais.","date":"2018-09-07T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/bourges-les-obseques-d-arthur-noyer_2929695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-7-septembre-2018_2919253.html","containsWordGlobalWarming":false}
{"title":"Androcur : un médicament sur la sellette","description":"L'androcur, un traitement hormonal pris par des dizaines de milliers de femmes est sur la sellette. Pris plus de six mois, il provoquerait des tumeurs au cerveau.Leslie Cottreel, dentiste, est une ancienne patiente sous Androcur. Il y a cinq ans on lui a découvert un méningiome, une tumeur proéminente à l'oeil. Le lien entre le traitement et la tumeur est avéré. Elle a pris ce médicament pendant quinze ans contre des kystes ovariens. Il est souvent prescrit contre l'endométriose, une pilosité excessive ou encore l'acné. Une nouvelle étude montre qu'au-delà de six mois de traitement, le risque de tumeur est multiplié par sept, au-delà de cinq ans, par 20. 90 000 femmes sous Androcure Dès 2008, Sébastien Froelich, chef du service de neurochirurgie à l'hôpital Lariboisière à Paris, a alerté les autorités sanitaires après plusieurs cas de tumeurs chez des patientes sous Androcur. \"Ça n'est pas une tumeur cancéreuse, c'est une tumeur bénigne qui se stabilise ou régresse dans la grande majorité des cas, à l'arrêt du médicament\", explique-t-il. À ce stade, les autorités sanitaires envisagent seulement de revoir les conditions de sa prescription. 90 000 femmes sont actuellement sous Androcur.","date":"2018-09-07T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/cancer/androcur-un-medicament-sur-la-sellette_2930205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-septembre-2018_2919759.html","containsWordGlobalWarming":false}
{"title":"Toulouse : y a-t-il des boas dans la ville ?","description":"Des peaux de boas constrictors ont été découvertes dans un jardin à Toulouse (Haute-Garonne).À Toulouse (Haute-Garonne), plusieurs serpents auraient trouvé refuge dans les jardins d'une impasse. Une mue longue de 2,40 m a notamment été retrouvée à la fin du mois d'août sur la terrasse de la mère de Mona Furet-Bretaud. Elle raconte : \"elle était seule et enroulée sur elle-même\". Quelques jours plus tard, leur voisine trouve à son tour deux peaux de boas. Une famille de boas s'est-elle installée dans le quartier ? Un canular ? Originaire du continent américain, le boa constrictor est un monstre de la nature. Adulte, il mesure jusqu'à 4 mètres. Ces serpents ont-ils pu passer par ces jardins toulousains ? Les spécialistes en doutent. \"Trois mues entières au même endroit, sur une courte période, c'est totalement impossible pour un serpent\", estime Michaël Nicolas, de l'association Nature Midi-Pyrénées qui pense plutôt à un \"canular\". Alors, canular ou présence avérée de boas... Aujourd'hui encore, le mystère reste entier.","date":"2018-09-07T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/toulouse-y-a-t-il-des-boas-dans-la-ville_2929913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-7-septembre-2018_2919253.html","containsWordGlobalWarming":false}
{"title":"2018 : l'année des coups de foudre","description":"L'été, c'est la saison de la foudre. En 2018, elle est particulièrement tombée en France. Le décryptage en plateau de Jean-Christophe Batteria.La foudre sévit particulièrement, mais cette année, le phénomène a débuté bien plus tôt. Le journaliste Jean-Christophe Batteria fait le point sur la météo de l'année 2018. \"Ces coups de foudre météo ont débuté dès le printemps avec l'arrivée précoce des très hautes températures. La foudre a frappé l'Hexagone 683 000 fois à ce jour, égalant presque le record de 1995 qui était de 696 999\", explique le journaliste. Cette année, au mois de mai, la foudre a frappé 155 000 fois, \"deux fois plus qu'un mois de mai ordinaire.\" Le jeudi 6 septembre, le département du Var a enregistré à lui seul pratiquement 2 000 impacts de foudre. À quoi est dû ce phénomène ? \"Les éclairs naissent des fameux cumulonimbus, ces nuages géants qui montent jusqu'à 10 000 mètres d'altitude quand l'air au sol est très chaud, et que l'air en altitude est froid\", poursuit Jean-Christophe Batteria. La friction de ces deux masses d'air provoque de l'électricité statique, elle se décharge brutalement : c'est l'éclair.\" Bien souvent, ce phénomène s'accompagne de pluies ou de grêles de plus en plus violentes. Ces risques peuvent s'accentuer avec le réchauffement climatique.","date":"2018-09-07T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/orages/2018-l-annee-des-coups-de-foudre_2929939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-7-septembre-2018_2919253.html","containsWordGlobalWarming":true}
{"title":"Rentrée littéraire : premiers romans","description":"Pas moins de 567 livres sont publiés pendant cette rentrée littéraire. La particularité de cette année : un nombre record de premiers romans. Ils sont 94 au total.Dans la vraie vie, Adeline Dieudonné est comédienne. Estelle-Sarah Bulle travaillait dans une institution culturelle. Hector Mathis lui, marche des slams pleins la tête. À 25 ans, il écrit comme il parle. Son roman commence un soir de chaos dans Paris. Effrayé par le grondement de la ville, son personnage décide de fuir. Un récit nerveux écrit d'un seul jet. Transmettre une histoire familiale La forêt, c'est le décor inquiétant de l'histoire que raconte une petite fille de 10 ans. Adeline Dieudonné a décidé de décrire l'enfer d'une vie familiale apparemment banale. La jeune auteure est déjà en lice pour trois grands prix, dont le prix Goncourt et le prix Renaudot. Pour Estelle-Sarah Bulle, tout est parti de l'envie de transmettre une histoire familiale, celle de ses origines antillaises. Elle brosse le portrait d'une Guadeloupe parfois méconnue, sur plusieurs générations. Trois premiers romans d'auteurs qui ont en commun, ressenti à un moment de leur vie, l'urgence de l'écriture, comme une évidence.","date":"2018-09-07T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/livres/rentree-litteraire-premiers-romans_2930249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-septembre-2018_2919759.html","containsWordGlobalWarming":false}
{"title":"Suède : l'immigration au cœur de la campagne pour les législatives","description":"En Suède, les élections législatives se tiendront dimanche 9 septembre. Selon les derniers sondages, les candidats d'extrême droite pourraient recueillir 20% des sondages.À l'approche des élections législatives en Suède, la question de l'immigration divise le pays. À Horby, les militants nationalistes installent leur stand tous les matins et leur message est clair : \"stop à l'immigration\". En apparence, le discours de Stefan Borg, conseiller municipal membre des Démocrates de Suède, est polissé. Pour lui, le pic migratoire de 2015, qui a vu plus de 160 000 demandes d'asiles déposées, a provoqué un véritable traumatisme. \"Je crains que ce phénomène affecte notre société et notre état de providence\", explique-t-il. Montrer que l'intégration fonctionne Reza Huseni, un jeune réfugié afghan, discute avec les militants. Il raconte avoir suivi tout le cursus, \"je lis le suédois, je parle suédois, j'ai appris l'Histoire du pays, de la société, mais ils exigent encore plus de nous\", témoigne-t-il. Pour aider les nouveaux arrivants, des cours de suédois sont dispensés dans un café citoyen. Un moyen de montrer que l'intégration fonctionne.","date":"2018-09-07T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/suede-l-immigration-au-coeur-de-la-campagne-pour-les-legislatives_2929903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-7-septembre-2018_2919253.html","containsWordGlobalWarming":false}
{"title":"Nanterre : le jugement d'un animateur accusé de viol sur enfants","description":"Un animateur périscolaire de la ville de Courbevoie (Hauts-de-Seine) est jugé pour avoir agressé des enfants âgés de 5 à 6 ans en 2015.Un animateur périscolaire est jugé au tribunal de Nanterre (Hauts-de-Seine) pour des agressions sexuelles sur 13 enfants âgés de 5 à 6 ans. L'homme a reconnu les faits qui datent de 2015. En octobre 2015, une quinzaine d'enfants se plaignent du comportement de l'animateur de la ville de Courbevoie (Hauts-de-Seine). Deux évoquent des viols, ce que nie toujours l'accusé. Les parents ont depuis appris que le jeune homme avait fait l'objet de plusieurs signalements en 2012 et 2013, sans jamais être écarté définitivement. Verdict le 17 septembre \"Je veux avoir toute la vérité sur le pourquoi du comment\", témoigne un parent. La présidente de la cour d'assises a rappelé que le procès concernait uniquement le suspect. Son avocat, Me Samy Jeanbart a rappelé que son client \"était là pour assumer ce qu'il avait fait\". Une autre enquête est toujours en cours pour démontrer d'éventuelles failles. Plusieurs enfants pourraient venir témoigner la semaine prochaine. Le verdict est attendu le 17 septembre.","date":"2018-09-07T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/nanterre-le-jugement-d-un-animateur-accuse-de-viol-sur-enfants_2930213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-septembre-2018_2919759.html","containsWordGlobalWarming":false}
{"title":"Salaires : au nom de la transparence","description":"Les grandes entreprises françaises seraient bientôt obligées de publier les écarts de salaires dans le but d'éviter les inégalités. Un amendement à la loi Pacte examinée à l'Assemblée nationale a été déposé par des députés de la majorité. En France, des entreprises ont déjà pris les devants.Sur un écran d'ordinateur sont affichés tous les salaires des employés de l'entreprise Lucca. Chacun peut les consulter. Selon Manon Sylvain, la DRH, \"ça rend les relations beaucoup plus saines au quotidien\". Dans cette société informatique de 100 salariés, elle gagne 3 250 € par mois. Marie Lambert, manager, gagne elle aussi 3 250 €. Et Basile Minvielle, consultant, gagne lui, 3 666 €. Éviter les écarts trop importants Plus de transparence sur les salaires pour éviter les inégalités, c'est la proposition des députés de la majorité. Chaque année, dans les entreprises d'au moins 1 000 salariés, les écarts de salaires seraient donc rendus publics. Objectif : éviter des écarts trop importants. Selon Matthieu Orphelin, député LREM, \"à moyen terme, ça ne peut avoir qu'un effet bénéfique sur notre croissance durable, sur l'avenir de ces grandes entreprises qui seront dans une logique plus de long terme, plus d'équité, plus de partage de la valeur entre les dirigeants et les salariés\". Le gouvernement s'est montré favorable à cet amendement. Il sera examiné dans le cadre de la loi Pacte à la fin du mois de septembre.","date":"2018-09-07T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/salaires-au-nom-de-la-transparence_2930245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-septembre-2018_2919759.html","containsWordGlobalWarming":false}
{"title":"Marseille : la victoire d'un McDonald's","description":"À Marseille (Bouches-du-Rhône), les salariés d'un McDonald's se sont mobilisés tout l'été pour empêcher la fermeture du restaurant. Le tribunal juge le repreneur non viable. Une victoire pour les employés.La joie, les cris, les embrassades de toute une équipe. À Marseille (Bouches-du-Rhône), dans le quartier Saint-Barthélemy, les 77 employés d'un McDonald's viennent d'apprendre que leur restaurant ne deviendra pas un fast-food asiatique halal. Le tribunal a jugé le repreneur non viable, c'était la conviction des salariés. Après un été de combat, l'émotion est grande pour les salariés. Pour Zohra, une salariée, \"c'est une grande joie, c'est le travail, c'est l'avenir, c'est notre dignité\". Un McDonald's implanté depuis vingt-cinq ans Les habitants sont également émus. Tout le quartier Saint-Barthélémy s'était mobilisé pour défendre son McDonald's implanté ici depuis vingt-cinq ans, mais déficitaire. Bien plus qu'un restaurant, ce McDonald's est le deuxième employeur de cette zone défavorisée. Un poumon économique et un lieu de socialisation. Mais le combat n'est pas fini. Il faut désormais trouver un repreneur sérieux. À cette heure-ci, le groupe McDonald's n'a toujours pas réagi à cette décision de justice.","date":"2018-09-07T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/marseille-la-victoire-d-un-mcdonald-s_2930229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-septembre-2018_2919759.html","containsWordGlobalWarming":false}
{"title":"Obsèques d'Arthur Noyer : ses parents en \"quête de la vérité\"","description":"La journaliste Stéphanie Desjars est en duplex à Bourges (Cher), où auront lieu les obsèques d’Arthur Noyer, vendredi 7 septembre, dans l'après-midi.Les parents d'Arthur Noyer, victime présumée de Nordahl Lelandais, vont enfin pouvoir l'enterrer, après de longs mois sans nouvelles de lui. Les obsèques auront lieu vendredi 7 septembre, à la cathédrale de Bourges (Cher), où se trouve en duplex la journaliste Stéphanie Desjars. \"Les parents d'Arthur Noyer souhaitent que les portes de la cathédrale soient ouvertes à tous ceux qui veulent rendre un dernier hommage à leur fils. Le caporal de 24 ans a disparu en avril 2017. Ses ossements ont été retrouvés en décembre\", relate-t-elle. Toutes les autopsies ont été réalisées Aujourd'hui, toutes les autopsies ont été réalisées. Les parents d'Arthur \"peuvent enfin procéder à ses obsèques\". Après la cérémonie, leur avocat devrait prendre la parole. \"Les époux Noyer seront en deuil, mais la quête de la vérité sur les circonstances exactes de la mort d'Arthur Noyer est encore longue\", conclut la journaliste.","date":"2018-09-07T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/obseques-d-arthur-noyer-ses-parents-en-quete-de-la-verite_2929701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-7-septembre-2018_2919253.html","containsWordGlobalWarming":false}
{"title":"Obsèques : les adieux du caporal Noyer","description":"Des familles unies dans la douleur. Les parents de la petite Maëlys ont assisté ce vendredi 7 septembre aux obsèques du caporal Arthur Noyer, une autre victime de Nordahl Lelandais.C'est main dans la main que les parents et le frère d'Arthur Noyer affrontent ce moment douloureux. Pas à pas, ils accompagnent le cercueil, passant par une haie d'honneur formée par les camarades du jeune caporal. Arthur Noyer a enfin une sépulture sur laquelle ses proches vont pouvoir se recueillir. \"On ne vit pas, on fait face\", témoigne la voix tremblante, Monique Malté, la grand-mère du jeune homme. Pour soutenir la famille, les parents de la petite Maëlys, elle aussi victime de Nordahl Lelandais, ont fait le déplacement à Bourges, dans le Cher. Plus de 1 000 personnes ont assisté à la cérémonie et de nombreux anonymes ont répondu à l'appel des proches d'Arthur Noyer : porter du vert, sa couleur fétiche. Rappel des faits Arthur Noyer disparaît en avril 2017 après avoir passé la soirée avec des amis dans une discothèque. Ses ossements seront retrouvés cinq mois plus tard. Mis en examen pour assassinat dans cette affaire, Nordahl Lelandais passera aux aveux après plus d'un an de silence. Sa famille va se battre pour connaître les circonstances exactes de la mort d'Arthur Noyer.","date":"2018-09-07T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/obseques-les-adieux-du-caporal-noyer_2930239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-septembre-2018_2919759.html","containsWordGlobalWarming":false}
{"title":"Environnement : Benoît Lecomte à l'assaut du Pacifique à la nage","description":"9 000 kilomètres séparent le Japon de San-Francisco (États-Unis). Benoît Lecomte est en train de traverser l'océan Pacifique à la nage. Il alerte sur la pollution de la mer par les plastiques.L'équipe de France 3 avait laissé Benoît Lecomte en plein typhon, obligé de rejoindre la terre ferme au Japon. Aujourd'hui, il retrouve la mer pour son plus grand bonheur. Au fil de l'eau, il immortalise ses rencontres avec la faune de l'océan Pacifique. À l'aide d'un hydrophone, il réussit à entendre les sons qu'émettent les orques, les dauphins et les baleines. 3 000 heures d'enregistrements sont prévues, afin de réaliser la plus grande cartographie des espèces présentes dans le Pacifique. 307 heures de nage Depuis son départ le 5 juin dernier, Benoît Lecomte a nagé 307 heures, parcourus plus de 900 miles : il lui en reste 4 000 pour arriver à destination. Depuis son ordinateur, le frère ainé de l'aventurier suit son parcours à la trace. À bord de l'expédition, c'est le fils de ce dernier qui accompagne Benoît Lecomte. Cette traversée spectaculaire serait donc une histoire de famille.","date":"2018-09-07T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/environnement-benoit-lecomte-a-l-assaut-du-pacifique-a-la-nage_2930221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-septembre-2018_2919759.html","containsWordGlobalWarming":false}
{"title":"Climat : une famille écologiste à vélo","description":"Dans le contexte de la Marche pour le climat organisée le 8 septembre, France 3 a rencontré une famille qui ne se déplace plus qu'à vélo.À Lille (Nord), Vincent, ancien commercial pour Michelin, se déplace avec une vitro-cyclette pour laver les vitres, son nouveau métier. \"Avant, j'avais une voiture de fonction et j'étais à 100 000 kilomètres par an environ\", témoigne-t-il. Pour nettoyer les vitres, il n'utilise que de l'eau, du liquide vaisselle et du vinaigre blanc. Dans sa vie personnelle, il se passe également de voiture. Avec sa compagne Caroline, ils se déplacent à pied pour faire leurs courses et ne fréquentent pas les grandes surfaces. Ils essaient de polluer le moins possible en achetant des produits en vrac. \"Cela nous fait économiser entre 4 000 et 5 000 € par an\" Ils ne s'interdisent pas pour autant de louer une voiture quand ils doivent partir en vacances. Le couple a fait ses comptes. \"Cela nous fait économiser entre 4 000 et 5 000 € par an\", explique Vincent. Aujourd'hui en France, il y a aussi des plombiers, des électriciens ou encore des déménageurs à vélo. Vincent, lui, à 30 ans tout juste, aimerait développer son modèle de vitro-cyclette dans d'autres villes.","date":"2018-09-07T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-une-famille-ecologiste-a-velo_2929911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-7-septembre-2018_2919253.html","containsWordGlobalWarming":true}
{"title":"Fenêtre sur : les vendanges en Bourgogne","description":"La saison des vendanges a commencé depuis une semaine. En Bourgogne, le millésime 2018 s'annonce excellent grâce au grand ensoleillement.Ces vignes font la fierté de toute une région. Sur ces coteaux millénaires, c'est l'élite des vins de Bourgogne. Tous ces terroirs sont classés au patrimoine mondial de l'UNESCO. Dans cette parcelle on cultive un grand cru de chardonnay : le Corton-Charlemagne. Ici, le fruit est récolté à l'ancienne, dans des paniers. Un moment rare pour les vendangeurs : \"Ça se boit à la petite cuillère, faut bien déguster\", témoigne Josiane Bonin, vendangeuse. Un millésime 2018 très prometteur Cette terre de Côte-dOr représente 2 000 ans d'Histoire et de tradition consacrées à la vigne. Les vins de Bourgogne comptent aujourd'hui cinq grandes maisons et la renommée de ces vins ne cesse de grandir dans le monde entier. Cette année, le soleil a été généreux, le millésime s'annonce exceptionnel. En bouche, sa palette gustative est prometteuse. Les vendangeurs vont rester sur ce sol bourguignon jusqu'à la mi-septembre.","date":"2018-09-07T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/fenetre-sur-les-vendanges-en-bourgogne_2929941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-7-septembre-2018_2919253.html","containsWordGlobalWarming":false}
{"title":"Suède : l'immigration, enjeu électoral","description":"C'est un pays traditionnellement accueillant qui a durci sa politique d'asile. L'extrême droite anti-immigration s'apprête peut-être à bouleverser le paysage politique de la Suède.Lorsqu'elle joue au football, Sofia Norell, une enseignante suédoise, ne ménage pas ses efforts. Pas question non plus de rester sur la défensive dans ce climat de rejet des étrangers. Depuis un an, cette femme a ouvert les portes de sa maison à deux jeunes demandeurs d'asile venus d'Afghanistan. \"Pour moi il est important de donner une chance à chacun et de montrer qu'il faut faire confiance aux personnes pour les faire grandir\", témoigne-t-elle. Le sort des migrants divise la Suède Immergés dans cette famille d'accueil, les deux jeunes ont pu perfectionner leur suédois. Aujourd'hui, après un long périple à pied en Europe, ils se sentent presque comme chez eux. Mais le sort des jeunes migrants suscite des réactions mitigées auprès de la population. Près de 9 000 mineurs non-accompagnés vivent aujourd'hui en Suède, leur sort est un des enjeux de la campagne électorale qui se joue en ce moment dans le pays.","date":"2018-09-07T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/suede-l-immigration-enjeu-electoral_2930227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-septembre-2018_2919759.html","containsWordGlobalWarming":false}
