{"title":"Impôts locaux : qui va devoir payer la taxe inondation ?","description":"La taxe inondation est censée financer des aménagements pour limiter les risques de crue. Votée en 2014, elle s'applique depuis le 1er janvier. Elle concerne tous ceux qui habitent dans une zone inondable et chaque intercommunalité fixe son tarif.À Mauguio (Hérault), les habitants viennent de découvrir qu'ils vont devoir payer un nouvel impôt. Il s'agit d'une taxe inondation destinée à financer la prévention des risques. \"Si ça peut aider à protéger la nature et les habitants, je suis pas contre\", explique un habitant. Une taxe votée en 2014 pour éviter de voir des communes submergées et inondées. Les intercommunalités seules responsables L'impôt, plafonné à 40 euros maximum par an et par habitant, servirait à l'entretien des cours d'eau et à la construction de barrages et de digues. Une gestion des risques confiée auparavant à plusieurs acteurs : l'État, les régions, les départements et les communes. Désormais, depuis janvier 2018, seules les intercommunalités seront responsables. Le montant de la taxe variera selon les intercommunalités. Les communes ont jusqu'au 15 février pour savoir si elles appliqueront cette taxe ou si elles puiseront dans leur budget pour financer la prévention des inondations.","date":"2018-01-15T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/impots-locaux-qui-va-devoir-payer-la-taxe-inondation_2562987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Nice : une application de signalement d'infraction fait polémique","description":"Les habitants de Nice (Alpes-Maritimes) vont pouvoir signaler des infractions, des agressions ou des incivilités à la police en lui envoyant directement des vidéos. Certains y voient une incitation à la délation organisée.Au poste central de la police municipale niçoise, un appel téléphonique signale un dépôt sauvage. À l'écran, le délit apparaît en direct. C'est la démonstration de la nouvelle application expérimentée par la ville de Nice (Alpes-Maritimes). Une caméra est directement connectée à la police municipale. Un test durant deux mois Une application israélienne testée dès cette semaine par 2 000 personnes. Il s'agit d'agents municipaux, mais également de citoyens volontaires. Un outil dernier cri qui laisse les anciens un peu perplexes. Pour d'autres, c'est surtout une question d'éthique. Les Niçois semblent divisés à ce sujet. \"C'est très bien si la police réagit tout de suite\", estime une femme. À l'inverse, un jeune homme estime que \"c'est un peu la délation pour le coup\". L'application sera testée deux mois avant peut-être d'être ouverte au téléchargement dès le printemps prochain.","date":"2018-01-15T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/nice-une-application-de-signalement-d-infraction-fait-polemique_2562973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Entrée à l'université : mode d'emploi de Parcoursup, la nouvelle plateforme en ligne","description":"Parcoursup, c'est la plateforme qui remplace l'impopulaire Admission post-bac (APB). Ce nouvel outil était très attendu mais il est déjà critiqué. France 2 vous livre son mode d'emploi.C'est le nouveau site censé faciliter l'entrée des futurs bacheliers dans l'enseignement supérieur. Parcoursup, c'est son nom, remplace aujourd'hui l'ancienne plateforme Admission post-bac (APB). Le site est en ligne depuis 11 heures ce lundi 15 janvier. Deux élèves en Terminale Scientifique le découvrent pour la première fois. 10 voeux au lieu de 24 \"Ça a l'air plutôt simple pour l'instant, après il va falloir qu'on continue à regarder\", explique Romane. À partir du 22 janvier, les élèves pourront formuler 10 voeux, contre 24 l'année dernière et n'auront plus à les hiérarchiser. Pour chaque voeu, ils peuvent s'inscrire à plusieurs universités en même temps pour multiplier leurs chances. Pour chaque candidature, ils devront fournir une lettre de motivation et leur fiche parcours contenant leurs bulletins de notes, l'appréciation des professeurs et l'avis du chef d'établissement. Premières réponses à partir du 22 mai prochain.","date":"2018-01-15T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/admission-post-bac/entree-a-l-universite-mode-d-emploi-de-parcoursup-la-nouvelle-plateforme-en-ligne_2562959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Mer de Chine : le naufrage d'un pétrolier iranien fait craindre une marée noire historique","description":"Après avoir brûlé pendant une semaine au large du Japon, un pétrolier iranien a coulé hier, dimanche 14 janvier, avec ses 32 membres d'équipage. Ce pourrait être la plus grosse marée noire depuis 25 ans.Des flammes en pleine mer, ce n'est qu'une partie de l'impressionnante nappe d'hydrocarbures échappés du pétrolier disparu en mer de Chine. Chargé de 136 000 tonnes d'hydrocarbures, il a brûlé pendant plus d'une semaine. Sur place, les experts redoutent une marée noire historique. La faune et la flore marine sont menacées. Le pétrolier iranien avait pris feu le 6 janvier après une collision en mer de Chine avec un transporteur chinois. Une nappe de pétrole plus grande que Paris Poussé par les vents, il dérive alors vers le sud du Japon et sombre huit jours plus tard. La nappe de pétrole échappée de la coque ne cesse de s'étendre : 13 kilomètres sur onze, c'est une fois et demie la superficie d'une ville comme Paris. À bord du pétrolier iranien, il y avait 32 membres d'équipage. Aucun n'a pu être sauvé.","date":"2018-01-15T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/mer-de-chine-le-naufrage-d-un-petrolier-iranien-fait-craindre-une-maree-noire-historique_2563369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Opération \"prison morte\" : les surveillants dénoncent leurs conditions de travail, avant une nouvelle journée de mobilisation","description":"Les gardiens de prison ont laissé éclater leur colère ce lundi 15 janvier, un peu partout en France. Ils réclament plus de sécurité.C'est ici que le mouvement a commencé. À Vendin-le-Vieil (Pas-de-Calais), trois gardiens de prison ont été agressés par un détenu le 11 janvier. A l'appel de trois syndicalts, le personnel a bloqué l'établissement pénitentiaire, lundi 15 janvier. Parmi eux, un surveillant blessé au cou par un détenu il y a un an raconte l'altercation. \"Il s'est rebellé, il m'a assommé à coups de poing, à coups de pied, et m'a étranglé avec des lacets. Mon but c'est de venir travailler, mais d'en ressortir vivant\", témoigne-t-il au micro de France 2. Les deux tiers des 188 prisons françaises ont rejoint le mouvement, lundi. Les surveillants pénitentiaires dénoncent les conditions de travail, mais confient aussi leurs craintes face aux détenus les plus radicalisés. \"Quand on les gère, on doit tout observer\", explique un surveillant. Faute de personnels, le rythme est intenable pour certains \"On ne voit plus nos familles, on vient le week-end, on est venu pendant les fêtes\", explique un surveillant de la maison d'arrêt de Strasbourg (Bas-Rhin). Les syndicats ont appelé à reconduire mardi le mouvement de grogne.","date":"2018-01-15T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/prisons/prisons-les-surveillants-denoncent-leurs-conditions-de-travail_2563349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Savennières : les habitants sauvent l'épicerie du village","description":"Coup de projecteur sur le commerce participatif : quand les clients deviennent actifs et s'impliquent. Dans le Maine-et-Loire, des habitants se sont organisés en coopérative pour sauver l'épicerie du village de Savennières (Maine-et-Loire).Le dernier restaurant vient de fermer ses portes, mais à 100 mètres de là, l'épicerie, elle, ne désemplit pas. Savennières (Maine-et-Loire), commune de 1 300 habitants, fait face à la disparition de ses commerces. Ce magasin rescapé est plébiscité par les villageois. \"À part à l'école, on rencontre plus les autres parents, on ne voit plus personne. Moi je suis dans la campagne, donc si je viens pas ici, je ne vois plus personne\", témoigne une habitante. 300 habitants ont pris des parts de 50 euros L'établissement avait fermé ses portes il y a dix ans. Placé en liquidation judiciaire, il est repris en main l'année suivante par les habitants sous forme d'une coopérative. Ils sont 300 à avoir pris des parts d'une valeur de 50 euros, comme cette cliente. \"Je veux être partie prenante de ce choix de consommer, de venir ici pour acheter ce que je trouve bon, alors que j'habite un village à côté. Ça me semblait évident de contribuer un peu\", explique Ghyslaine Vigière d'Anval, sociétaire de \"Saveurs\". Une contribution financière, mais pas seulement : l'épicerie s'appuie aussi sur une vingtaine de bénévoles. Dans les rayons, aux côtés de produits de grandes marques, l'épicerie mise sur le bio et le local. Aujourd'hui, le magasin parvient à dégager 200 000 euros de bénéfices chaque année.","date":"2018-01-15T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/savennieres-les-habitants-sauvent-l-epicerie-du-village_2562995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Alain Juppé : il se met en congé des Républicains","description":"Un nouveau ténor de la droite se met en congé des Républicains : Alain Juppé a annoncé ce lundi 15 janvier au matin qu'il ne paiera pas sa cotisation pour 2018. La nouvelle ligne incarnée par Laurent Wauquiez fait-elle fuir les plus centristes ?Le divorce avec Les Républicains est-il consommé ? Alain Juppé n'a plus de carte d'adhérent, il suspend son adhésion au parti. Une décision liée à Laurent Wauquiez, le nouveau patron très controversé des Républicains. Le maire de Bordeaux (Gironde) n'a jamais caché ses désaccords avec les positions très à droite du chef de file de LR. Défections en série Alain Juppé est-il en train de se rapprocher du parti d'Emmanuel Macron ? La porte-parole des députés En Marche s'en félicite dans un tweet. \"Le rassemblement est antinomique avec ce qu'est et ce que prône le nouveau président des Républicains. La décision d'Alain Juppé l'honore. Comme toujours\", a déclaré Aurore Berger. Les Républicains n'en sont pas à leur première défection. Dernier en date : Xavier Bertrand, président des Hauts-de-France qui a claqué la porte il y a un mois. Le ministre Bruno Le Maire a même pris sa carte d'adhérent à En Marche. Enfin Édouard Philippe a été exclu du parti pour avoir pris les commandes de Matignon.","date":"2018-01-15T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/alain-juppe-il-se-met-en-conge-des-republicains_2562969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Blocage de la prison de Vendin-le-Vieil : le mouvement va-t-il se poursuivre mardi ?","description":"Les syndicats demandent plus de sécurité pour le personnel pénitentiaire après l'agression de trois surveillants de la prison de Vendin-le-Vieil dans le Pas-de-Calais.La mobilisation des surveillants pénitentiaires de Vendin-le-Vieil (Pas-de-Calais) n'est pas près de s'arrêter. \"Les surveillants semblent même plus déterminés que jamais. Ils étaient une cinquantaine à manifester ici ce matin et ont annoncé qu'ils seraient deux fois plus nombreux dès demain matin 6 heures. Une mobilisation qui durcit donc\", explique Barbara Six, en direct de Vendin-le-Vieil (Pas-de-Calais). La ministre de la Justice pourrait rencontrer les surveillants de prison Une mobilisation qui va continuer d'autant plus que la ministre de la Justice est attendue dans la région demain, mardi 16 janvier. \"Elle doit accompagner le président de la République en déplacement à Calais sur la question des migrants. D'après nos informations, elle pourrait se rendre ici à Vendin-le-Vieil pour rencontrer les surveillants de prison, mais certains d'entre eux ont déjà annoncé qu'ils boycotteraient la visite. Ils souhaitent même bloquer l'accès à l'établissement pénitentiaire tant qu'ils n'obtiennent pas satisfaction, à savoir plus de moyens humains et financiers pour leur sécurité\", conclut la journaliste.","date":"2018-01-15T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/prisons/blocage-de-la-prison-de-vendin-le-vieil-le-mouvement-va-t-il-se-poursuivre-mardi_2563351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Renault : ventes record du groupe grâce à l'international","description":"Renault a vu ses ventes exploser en 2017 : +8,5%, c'est un record. Cela comprend les ventes de Renault et des marques qu'il a rachetées. Les résultats sont impressionnants en Russie et en Iran.C'est un record pour le groupe Renault : plus de 3,76 millions véhicules vendus l'an dernier. C'est une hausse de 8,5%. Il y a un moteur à cette hausse : l'international. Alors que les ventes n'ont augmenté que de 3,4% l'an dernier en France, l'Europe affiche +5,6% et surtout +11,6% dans le reste du monde. Aujourd'hui, près d'une vente sur deux se fait hors d'Europe grâce à une stratégie de rachat payante. Des résultats record pas synonymes d'emplois en France La marque russe Lada enregistre la plus forte progression du groupe. Russie, Iran, Brésil ou Chine, ce sont des pays en pleine croissance où les véhicules low cost séduisent. Des résultats records qui ne créent pas forcément des emplois en France, le low cost Renault étant principalement construit en Roumanie et au Maroc pour l'Europe. Pour poursuivre dans cette lancée de succès, il faudra poursuivre sans Carlos Ghosn qui termine bientôt son mandat. Sa succession est un des enjeux majeurs pour 2018 pour Renault.","date":"2018-01-15T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/renault-ventes-record-du-groupe-grace-a-l-international_2563333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Lait contaminé : les victimes réclament justice","description":"Ce lundi 15 janvier au matin, le président de l'association des victimes du lait contaminé a été reçu par le ministre de l'Économie et celui de la Santé. Il refuse les indemnités proposées par le groupe laitier.Ce père et cette mère ont déposé plainte contre Lactalis. Ils sont reçus ce lundi 15 janvier au matin pour la première fois par les ministre de l'Économie et de la Santé, avec des associations de défense des consommateurs. Une rencontre qui rassure les familles. \"Madame la ministre de la Santé m'a assuré qu'il y aurait un suivi médical pour les familles et qu'un lien direct sera fait par le biais de Santé publique France et de la Direction générale de la Santé\", a déclaré Ségolène Noviant, vice-présidente de l'association des victimes du lait contaminé. 37 bébés ont été contaminés par la salmonellose après avoir bu du lait infantile. \"Nous n'achèterons pas notre silence\" Hier, le patron de Lactalis a proposé d'indemniser toutes les victimes. Ce n'est pas ce que réclame l'association. \"Notre demande ne portait pas et n'a jamais porté sur une éventuelle indemnisation, je le rappelle ici, mais sur la recherche de ce qui s'est passé\", a alors réagi Quentin Guillemain, président de l'association. \"Nous n'achèterons pas notre silence\". Les familles comme les associations de défense des consommateurs se demandent comment des boîtes de lait interdites à la vente se sont quand même retrouvées dans les rayons. Elles exigent un meilleur contrôle de l'État.","date":"2018-01-15T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/lait-infantile-contamine/lait-contamine-les-victimes-reclament-justice_2562983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Loi immigration : pourquoi ça ne passe pas ?","description":"Demain, mardi 16 janvier, Emmanuel Macron défendra sa loi immigration, qu'il trouve équilibrée, mais que dénoncent les associations, les syndicats, l'Église. Qu'est-ce qui ne passe pas ? Réponse avec Stéphanie Perez.Emmanuel Macron défendra sa loi immigration demain, mardi 16 janvier. \"Ce qui ne passe pas, c'est sa philosophie générale, à savoir faciliter l'expulsion de ceux qui n'ont pas obtenu le droit d'asile, soit très souvent, la plupart du temps, des migrants économiques\", précise la journaliste Stéphanie Perez sur le plateau de France 2. \"Pour rappel, il y a eu en 2017 26 000 expulsions, c'était déjà 14% de plus que l'année précédente, et le gouvernement veut accélérer encore plus les procédures\". La circulaire Collomb choque les associations \"D'abord, le demandeur d'asile aura moins de temps pour déposer son dossier\", poursuit la journaliste. \"Jusqu'à présent, il avait jusqu'à 120 jours, cela passera à 90. S'il est débouté, il n'aura plus que deux semaines pour faire appel, au lieu d'un mois. Ensuite, pour ceux qui sont arrêtés, la durée de placement en rétention administrative passera de 45 à 90 jours. Pour les autorités, c'est plus de temps pour trouver une solution aux cas les plus compliqués\". Les associations sont aussi très remontées contre une autre mesure qui n'est pas dans cette loi, la fameuse circulaire Collomb. \"Elle instaure le recensement des migrants dans les centres d'hébergement d'urgence. Des agents préfectoraux peuvent désormais se présenter pour vérifier leurs papiers, une première inadmissible pour les associations qui dénoncent le tri entre les personnes en difficulté\", conclut Stéphanie Perez.","date":"2018-01-15T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/loi-immigration-pourquoi-ca-ne-passe-pas_2563379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Emploi : le bon bilan des \"Territoires zéro chômeur\"","description":"Payer des emplois plutôt que des chômeurs, c'est le principe de la loi \"Zéro chômeur longue durée\", votée à l'unanimité en février 2016. L'idée était de rassembler les aides qui auraient dû être versées à des chômeurs pour financer des entreprises qui elles-mêmes embauchaient les chômeurs : 420 emplois ont ainsi été crées.Permettre à des chômeurs de longue durée de retrouver du travail, c'est le pari réussi du dispositif \"Territoires zéro chômeur\". En un an, déjà 420 embauches en CDI d'anciens chômeurs dans toute la France. L'idée est simple : créer une société à but non lucratif qui a pour rôle d'embaucher des chômeurs, puis de les proposer comme main-d'oeuvre aux entreprises et aux collectivités locales. Objectif 2 000 chômeurs longue durée en moins en 2020 Ici, à Pipriac (Ille-et-Vilaine) en Bretagne, 58 chômeurs ont été embauchés comme Valérie Garcia : \"Je me lève le matin, je suis heureuse. Au moins, je sais que je vais travailler, que je vais rapporter de l'argent pour ma famille, surtout pour mes enfants. J'avais deux ans et demi de chômage, donc ça pesait lourd\". Une société financée par les indemnités qui auraient dû être versées à ces chômeurs. La recette du succès ? Créer des services et des emplois qui n'existaient pas dans la région, sans entrer en concurrence avec les entreprises locales. Pour l'instant, il existe dix \"territoires zéro chômeur\", mais près de 50 nouveaux se préparent déjà à se lancer dans l'expérimentation. L'objectif est de permettre à 2 000 chômeurs longue durée de retrouver du travail d'ici 2020. Une nouvelle loi sera proposée en 2019 pour élargir le dispositif à une centaine de territoires.","date":"2018-01-15T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-le-bon-bilan-des-territoires-zero-chomeur_2563373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : au cœur de l'Inde éternelle (1/5)","description":"Vous connaissez New Delhi, la capitale de l'Inde. France 2 vous emmène cette semaine quant à elle à Old Delhi, le Vieux Delhi. Il s'agit d'un labyrinthe de ruelles étroites, animées, colorées et authentiques.Alors que l'Inde se réveille à peine, une petite équipe s'affaire déjà pour préparer les vélos. Himanshu, 27 ans, est un guide touristique à bicyclette. C'est selon lui le meilleur moyen pour explorer le Vieux Delhi, le quartier le plus chaotique de la capitale indienne. \"Lors de ce tour, vos cinq sens seront sollicités. Il y aura beaucoup de bruits, d'odeurs. (...) Vous allez même devoir utiliser votre sixième sens, faire très attention à vous\", prévient le guide. Old Delhi révèle sa grandeur passée. C'est parti pour trois heures d'aventures urbaines. Habituellement, les touristes ne s'attardent pas autant dans le Vieux Delhi. Le quartier est très différent des images modernes des larges avenues de la capitale New Delhi, juste à côté. Le View Delhi, c'est la partie ancienne de la ville où Himanshu emmène les touristes s'enfoncer dans ce dédale de ruelles. C'est ici que bat le vrai cœur de la cité et que l'on retrouve sa richesse venue des siècles passés. Il faut slalomer et les obstacles sont nombreux dans cette circulation encombrée où se croisent motos, chevaux et vaches. Ce bout de la capitale indienne ne dort jamais. Entre son Fort rouge et sa mosquée, Old Delhi révèle sa grandeur passée.","date":"2018-01-15T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/inde/feuilleton-au-coeur-de-l-inde-eternelle-1-5_2562999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Ahed Tamimi, nouveau visage de la protestation palestinienne","description":"C'est une adolescente de 16 ans devenue égérie des Palestiniens. Ahed Tamimi est le nouveau visage de la protestation palestinienne.Chacune de ses comparutions devant le tribunal militaire déplace une foule de diplomates et de journalistes. À 16 ans à peine, Ahed Tamimi est le nouveau visage de la contestation palestinienne. Il y a à peine un mois, elle est arrêtée chez elle en pleine nuit. L'armée israélienne l'accuse d'avoir, quelques jours plus tôt, agressé deux de ses soldats. Elle se dit excédée par la blessure infligée par son cousin, imputée selon elle à un tir de l'armée. Une information que ne peut pas confirmer l'armée israélienne. Loin d'être une inconnue Pour les militaires, elle est loin d'être une inconnue. Une photo d'elle le poing levé, à seulement onze ans, fait le tour du monde. Elle est toujours placée en première ligne à chaque manifestation. Beaucoup d'Israéliens accusent la famille d'inciter les enfants à s'en prendre aux soldats pour ensuite mieux relayer les images d'affrontements. Une adolescente au cœur de la guerre des images que se livrent Israéliens et Palestiniens. En attendant un possible procès, Ahed Tamimi reste en prison. Elle encourt jusqu'à sept ans d'incarcération.","date":"2018-01-15T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/ahed-tamimi-nouveau-visage-de-la-protestation-palestinienne_2563383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Agression islamiste : le directeur de la prison de Vendin-le-Vieil démissionne","description":"Le directeur de la prison de Vendin-le-Vieil (Pas-de-Calais) a présenté sa démission. Trois gardiens y avaient été violemment agressés par un détenu islamiste. Un retrait que les syndicats, encore très mobilisés ce lundi 15 janvier, réclamaient avec insistance.Le directeur de la prison apparaît dépassé, comme anonyme devant les surveillants grévistes, qui bloquent la prison de Vendin-le-Vieil (Pas-de-Calais) depuis plus d'une heure. \"Pour ce qui me concerne, je considère que je ne peux plus gérer cet établissement dans des conditions de sérénité,\" a expliqué Richard Bauer aux caméras de France 2. Il vient d'annoncer sa démission. Une tentative de désamorçage du conflit, car les syndicats le tiennent responsable de l'agression de leurs collègues jeudi dernier. Mais bien au-delà, ils dénoncent la gestion de cette prison haute sécurité. 9 surveillants surpplémentaires réclamés Toute la matinée, une cinquantaine de grévistes se sont relayés pour bloquer la prison. Ils veulent maintenir la pression avant le passage attendu demain de la ministre de la Justice, et dénoncent un ras-le-bol général : \"On nous demande de partir à la guerre contre des détenus qui sont armés, sans équipement, sans rien !\", s'insurge l'un d'entre eux, à visage caché. À Vendin-le-Vieil, il manque selon eux 9 surveillants pour garantir leur sécurité. Ce midi, ils ont décidé de reconduire le mouvement et d'empêcher la visite de leur ministre demain s'ils n'obtiennent pas satisfaction.","date":"2018-01-15T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/prisons/agression-islamiste-le-directeur-de-la-prison-de-vendin-le-vieil-demissionne_2562859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Immigration : Saint-Malo, Cherbourg, Le Havre, Dieppe ou Ouistreham peuvent-ils devenir les nouveaux Calais ?","description":"Deux ans après le démantèlement de la \"Jungle\", le nombre de migrants est passé de 6 000 à 600 aux abords de la ville, mais les clandestins voulant rejoindre l'Angleterre ne sont pourtant pas moins nombreux.A Ouistreham (Calvados) aux abords du port, c'est désormais devenu une habitude : les feux de signalisation ne passent plus au rouge. Les camions ne s'arrêtent plus, pour éviter que les migrants tentent de monter dans leurs remorques afin de gagner les ferries pour l'Angleterre. Des scènes quotidiennes qui en rappellent d'autres à Calais (Pas-de-Calais), jusque-là principale route des migrants qui voulaient traverser la Manche. 40 filières différentes démantelées en un an Mais depuis le renforcement des contrôles et le démantèlement de la \"Jungle\" de Calais, les migrants se dirigent vers d'autres ports : Saint-Malo (Ille-et-Vilaine), Cherbourg (Manche), Le Havre (Seine-Maritime), Dieppe (Seine-Maritime) et Ouistreham. Comment empêcher que la situation de Calais ne se répète ici ? Les habitants s'interrogent. Les migrants, pour la plupart soudanais, sont une centaine à Ouistreham. Pour éviter un camp de grande ampleur dans la ville, les autorités évacuent régulièrement les bois où ils dorment. La police française affirme avoir démantelé quarante filières différentes sur les douze derniers mois.","date":"2018-01-15T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/immigration-de-nouveaux-calais-le-long-de-la-cote_2563343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Italie : les jeunes se tournent vers l'agriculture","description":"En Italie, de plus en plus de jeunes s'installent à la ferme. La plupart ont fait des études supérieures et ne sont pas de doux rêveurs.Dans les campagnes italiennes, c'est un phénomène récent, mais qui s'accentue : les jeunes redécouvrent le secteur de l'agriculture. Ils sont souvent citadins et surdiplômés. Du nord au sud de la Péninsule, ils sont 50 000 de moins de 35 ans à avoir fait le choix du retour à la terre. Dominico, 30 ans, est agriculteur depuis trois ans. Il a repris une exploitation laissée à l'abandon. \"Je suis revenu à la terre parce que c'est l'avenir. Il y a nos origines, nos racines, notre terroir\". Une vie de paysan, à mille lieues de Naples. Pour s'installer, il a bénéficié d'aides de la commune et du gouvernement. \"Je remplis une mission, je contribue à garder cette terre vivante\". À la ferme, Dominico, travaille avec sa compagne, salariée dans une compagnie aérienne à Berlin (Allemagne). Diplômée en langue, elle a été licenciée de son premier emploi et s'est alors formée à la technique de la soie. \"On a une vie authentique et digne\", explique-t-elle. 1 entreprise agricole sur 10 dirigée par un jeune Au cours des deux dernières années, le nombre de jeunes à retourner à la campagne a augmenté de 35%. Aujourd'hui, près d'une entreprise agricole sur dix est dirigée par un jeune de moins de 35 ans. C'est le cas de Stephano, 29 ans, qui est fier de son moulin ultramoderne. Avec ses diplômes, il se destinait à la Silicon Valley mais il a préféré se lancer un défi : réussir chez lui. Les méthodes sont traditionnelles, mais l'ambiance est celle d'une start-up. Pour ses salariés, c'est une opportunité unique. \"Comme beaucoup de jeunes, je ne trouvais pas de travail, mais grâce à Stefano, je suis heureux de pouvoir vivre dans mon village\". Grâce à eux, l'Italie est devenue le pays d'Europe qui emploie le plus de jeunes dans le secteur de l'agriculture.","date":"2018-01-15T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/italie-les-jeunes-se-tournent-vers-l-agriculture_2563345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Kiwi : l'exotisme à la française","description":"Commercialisé pour la première fois en France dans les années 70, le kiwi est depuis cultivé chez nous dans trois régions. France 2 a rencontré une famille de producteurs d'exception passionnés en Corrèze.Dans la famille Genier, on est producteurs de kiwis à Voutezac de père en fils. En ce petit matin de novembre en Corrèze : la cueillette des kiwis se termine. Fabien Genier explique que le fruit est cueilli avant les gelées, même s'il n'est pas encore mûr. Cet arbre s'appelle un actinidia. Ce jeune producteur aime déjà transmettre à ses stagiaires futurs agriculteurs. \"Le fruit que tu fais, il faut que tu l'aimes. Si tu le fais à contrecoeur, tu ne feras pas du bon\", lui inculque-t-il. Un hectare, 10 tonnes de récolte C'est le grand-père de Fabien qui a planté les premiers arbres, en 1967, sur une terre corrézienne où sont cultivés des milliers d'hectares de pommes. Mais ici poussent des kiwis bio nourris par la pluie et le soleil. À peine un hectare pour une récolte de 10 tonnes cette année. Derrière les murs épais d'une vieille grange, les kiwis mûrissent doucement. Au total, quatre variétés vendues à maturité un mois et demi plus tard.","date":"2018-01-15T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/kiwi-l-exotisme-a-la-francaise_2563021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Saint-Étienne-du-Rouvray : pas de document falsifié selon l'IGPN","description":"Les premières conclusions de l'enquête de l'IGPN à la suite des révélations de Mediapart dans l'attentat de Saint-Étienne-du-Rouvray (Seine-Maritime) sont enfin disponibles. Le point avec Audrey Goutard sur le plateau de France 2.L'IGPN, la police des polices, infirme les informations données par Mediapart, mais souligne néanmoins de graves dysfonctionnements concernant l'attentat de Saint-Étienne-du-Rouvray (Seine-Maritime). \"Ce que les policiers ont constaté, c'est que ces faits se sont produits en plein été, le 22 juillet 2016, à une période où quatre chefs sur cinq des services de renseignement parisiens étaient en vacances. Et ce jour-là, un policier trouve dans une messagerie cryptée mettant en cause gravement le futur tueur, où il expliquait qu'il voulait commettre des attentats dans une église. Mais premier dysfonctionnement, ce policier transmet une note dans laquelle il ne précise pas qu'il s'agit d'une urgence, il ne précise pas non plus que des églises sont prêtes à être attaquées, et enfin, cette note n'est pas validée par ses chefs, car la plupart sont en vacances\", explique la journaliste Audrey Goutard sur le plateau de France 2. Une deuxième note Quatre jours plus tard, le père Hamel est tué dans son église, et immédiatement, les polices des services parisiens se rendent compte qu'ils ont commis une erreur. \"Ils rédigent alors une deuxième note, c'est ce que note l'IGPN\", poursuit la journaliste. \"Dans cette deuxième note est précisé que le terroriste souhaitait bien commettre des attentats dans les églises, mais là, il est trop tard. Et je peux vous dire que les avocats de la défense comptent bien continuer à poursuivre la préfecture de police, et ne souhaitent pas en rester là\", conclut-elle.","date":"2018-01-15T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-pas-de-document-falsifie-selon-l-igpn_2562953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"\"Dix pour cent\" : des stars à l'affiche","description":"Le tournage de la troisième saison de \"Dix pour cent\" commence ce lundi 15 janvier avec un casting de rêve. Le concept séduit les plus grands noms du cinéma. Alors quelles stars vont interpréter leur propre rôle ?Ils sont prêts pour la saison 3 de \"Dix pour cent\". Mais qui les agents de la célèbre agence ASK vont-ils avoir dans leur bureau cette saison ? Au cours des six épisodes, les guests seront, par ordre d'apparition : Jean Dujardin, Monica Belucci, Gérard Lanvin, Isabelle Huppert et Béatrice Dalle. Une série tournée non pas dans de vrais bureaux, contrairement aux apparences, mais en studio, dans des décors grandeur nature, où l'équipe peaufine les derniers détails. Aux manettes, deux réalisateurs, dont un nouveau, Marc Fitoussi, plus habitué au cinéma qu'à la télévision. Une série qui mélange habilement le vrai et le faux \"C'est la première fois que je m'essaye à la série télé. C'est un autre rythme, une autre gymnastique, une autre manière de tourner, avec deux caméras en permanence. Être dans ce grand studio, aussi... C'est la première fois que je tourne dans un studio\", révèle-t-il. Nourrie en partie par les souvenirs d'agent de Dominique Besnehard, la série mélange habilement le faux et le vrai, comme ces affiches ou ces photos qu'il avait affichées dans son propre bureau, suscitant quelquefois des réactions inattendues. \"Quelques fois, je recevais un acteur ou une actrice qui n'était pas en photo et qui demandait : 'Alors, où elle est ma photo ?'. Et certaines actrices, je ne citerai pas lesquelles : 'Mais pourquoi cette actrice a une photo plus grande que moi ?' . Donc à un moment donné, je me suis dit 'je vais arrêter avec les photos, comme ça il n'y aura plus de problème\", explique le producteur et ancien agent de stars.","date":"2018-01-15T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/tv/dix-pour-cent-des-stars-a-l-affiche_2563023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Philippines : soupçons autour d'un vaccin de Sanofi contre la dengue","description":"Sanofi va rembourser toutes les doses de vaccins contre la dengue inutilisées aux Philippines. Le géant pharmaceutique dit vouloir rétablir la confiance avec Manille. Le pays a suspendu la campagne de vaccin contre la dengue après la mort de 14 enfants.Quand la campagne de vaccinations a démarré, Lisa était très heureuse. Sa fille de 10 ans Angelica allait être protégée contre la dengue. Cette maladie tue chaque année des milliers de personnes aux Philippines. Pourtant les choses ne se sont pas passées comme prévu. \"Le jour même où elle a reçu le vaccin, elle a commencé à se sentir faible, ses cheveux ont commencé à tomber. Elle avait de la fièvre et elle vomissait\", explique sa mère. Angelica est morte trois mois après avoir été vaccinée. Le produit peut en fait aggraver la maladie La petite fille avait tous les symptômes de la dengue. Son décès est-il lié aux vaccins ? Une enquête a été ouverte, mais pour sa maman cela ne fait aucun doute. En avril 2016, la campagne avait été lancée en grande pompe. Une première mondiale. Le vaccin contre la dengue du groupe pharmaceutique français Sanofi est distribué massivement avant que la campagne ne soit brutalement interrompue par les Philippines en décembre dernier. Sanofi vient alors annoncer que dans certains cas, son produit peut en fait aggraver la maladie. C'est la panique aux Philippines. Entre dix et vingt enfants seraient morts après avoir été vaccinés. Sanofi a diffusé ce lundi 15 janvier un communiqué : ils vont rembourser aux Philippines les doses inutilisées, mais ne remettent pas en cause les bienfaits de leur produit.","date":"2018-01-15T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/philippines-soupcons-autour-d-un-vaccin-de-sanofi-contre-la-dengue_2563391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Conso : le commerce coopératif a le vent en poupe","description":"Le commerce coopératif a de plus en plus de succès. Le point avec Jihane Benzina sur le plateau de France 2.Le commerce coopératif représente 30% du commerce en France, et ce dans une trentaine de secteurs d'activité. L'an dernier, les ventes ont même augmenté de 2% et ce qui marche le plus, ce sont les supermarchés coopératifs. Ne dites plus clients, dites participants dans ces supermarchés. \"L'idée vient des États-Unis\", rapporte la journaliste Jihane Benzina sur le plateau de France 2. \"Elle est reprise par La Louve, un supermarché coopératif. Le principe ? Vous donnez 100 euros, et 3 heures de bénévolat par mois pour être à la caisse, nettoyer les rayons, faire de la comptabilité. Et grâce à cela, la coopérative peut baisser les prix de 30 à 40% et sur des produits assez variés. Depuis sa création, La Louve compte 6 000 coopérateurs et une vingtaine de supermarchés coopératifs a ainsi vu le jour en France, principalement dans les grandes villes\", précise la journaliste. Valoriser les producteurs locaux et payer moins cher Et le commerce participatif, c'est aussi se regrouper pour payer ses produits moins cher. Par exemple, \"l'association Vrac, près de Lyon, veut à la fois valoriser les producteurs locaux, mais aussi proposer des produits bio et de qualité à des familles qui n'y ont pas toujours accès\", explique la journaliste. \"Elle va donc passer des commandes groupées pour un grand nombre d'habitants, en allant voir directement les producteurs. Résultat : des produits vendus à prix coûtant, sans intermédiaire.\"","date":"2018-01-15T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/conso-le-commerce-cooperatif-a-le-vent-en-poupe_2563013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Les Républicains : quelles conséquences après le retrait d'Alain Juppé ?","description":"Avec le retrait d'Alain Juppé du parti Les Républicains, la droite est-elle en train d'exploser ? Nathalie Saint-Cricq, responsable du service politique de France 2, répond à cette question.Nathalie Saint-Cricq, journaliste à France 2 et responsable du service politique de la chaîne, revient sur le retrait d'Alain Juppé des Républicains. \"On peut dire que la droite explose, qu'elle implose, explique la journaliste. C'est la nouvelle étape de la bombe à fragmentation Macron, la fameuse recomposition. C'est la conséquence logique des choix droitiers, ambigus, vis-à-vis du Front National et anti-européen. Alain Juppé est le fondateur de l'UMP, le défenseur d'une ligne humaniste, et en vérité il claque la porte et c'est un très mauvais coup pour Laurent Wauquiez\", analyse-t-elle. Des départs qui s'enchaînent Nathalie Saint-Cricq poursuit en expliquant qu'\"entre ceux qui partent, comme Xavier Bertrand, ceux qui reculent, comme Valérie Pécresse, et les centristes qui sont dehors, Laurent Wauquiez est en voie de marginalisation avec un espace de plus en plus rétréci vis-à-vis du Front National\". Laurent Wauquiez n'a plus de poids lourds, il disait qu'il voulait rassembler, mais on ne voit pas bien avec qui. \"Le clan Juppéiste se rapproche de La République en marche. Une grande ligne pro-européenne Macron-compatible pourrait voir le jour et là ce serait une véritable explosion\", conclut la journaliste.","date":"2018-01-15T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/les-republicains-quelles-consequences-apres-le-retrait-d-alain-juppe_2563377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Parcoursup : la nouvelle plateforme d'admission dans l'enseignement supérieur déjà contestée","description":"Cette nouvelle plateforme, à peine lancée ce lundi 15 janvier, est déjà contestée. Des élèves ainsi que des professeurs sont très critiques.Devant ce lycée de Caen (Calvados), des dizaines d'élèves protestent contre la nouvelle version plateforme d'admission dans l'enseignement supérieur. Ils craignent de ne plus avoir leur place à la fac. \"Puisque le gouvernement ne peut pas adapter le nombre de places au nombre d'étudiants, ils adaptent le nombre d'étudiants au nombre de places\", s'insurge un lycéen. Le système qui remplace l'algorithme APB ne plaît pas non plus à certains universitaires. Une sélection trop précoce Pour Valérie Robert, enseignante à l'Université Paris III, Parcoursup organise une sélection dès le lycée, ce qui est beaucoup trop tôt selon elle. Certains professeurs de lycée qui devront attribuer des appréciations aux élèves ne sont pas d'accord. Pour ce prof de philo, cela ne relève pas de leurs compétences. \"Je forme des élèves pour le baccalauréat, par contre je n'ai pas du tout envie d'exercer une fonction de sélection pour le supérieur\", assure Jean-Mathias Fleury. Les enseignants d'une vingtaine d'universités ont fait connaître leur opposition au nouveau système d'orientation.","date":"2018-01-15T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/admission-post-bac/parcoursup-la-nouvelle-plateforme-d-admission-dans-l-enseignement-superieur-deja-contestee_2562965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : une note secrète révèle les raisons de sa débâcle au débat d'entre-deux-tours","description":"C'est peut-être la clé du naufrage de Marine Le Pen face à Emmanuel Macron. Le site \"Mediapart\" a récupéré la note rédigée par Damien Philippot.Marine Le Pen se serait bien passée de cette polémique le jour de ses voeux à la presse à Nanterre (Hauts-de-Seine) ce lundi 15 janvier. \"Je ne commenterai pas des documents qui ont été acquis dans des conditions que je considère éminemment contestables\", a déclaré la présidente du Front national. Pas question pour elle de réagir aux révélations de BuzzFeed et Mediapart sur les coulisses de ce fameux débat d'entre-deux-tours. \"Nous n'avons rien à perdre\" Sa stratégie agressive, quitte même à relayer des rumeurs, c'est Damien Philippot qui l'aurait conseillée à Marine Le Pen. \"Nous n'avons rien à perdre (...). L’objectif est de dégrader l'image de Macron, quitte à perdre en crédibilité\". C'est ce qu'écrit celui qui était alors son conseiller dans cette note secrète. Une stratégie qui aura conduit à sa perte, les électeurs la jugeant agressive et doutant de sa carrure \"présidentiable\".","date":"2018-01-15T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/marine-le-pen-une-note-secrete-revele-les-raisons-de-sa-debacle-au-debat-d-entre-deux-tours_2563367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Taxe d'habitation : comment financer sa suppression ?","description":"La taxe d'habitation va diminuer d'ici deux ans pour disparaître totalement à la fin du quinquennat. Il faudra trouver 8,5 milliards d'euros. Quelles sont les pistes du gouvernement ?C'est une épine pour le gouvernement. Financer la suppression totale de la taxe d'habitation d'ici 2022 représente un manque à gagner de 8,5 milliards d'euros par an. Alors comment financer les pertes de recettes pour les collectivités territoriales ? Aucune décision n'a été prise pour l'instant et la droite ironise. \"Le gouvernement a entrepris de supprimer la taxe d'habitation, sans avoir de solution derrière\", dit Eric Woerth, député de l'Oise. Des impôts réaffectés ? Des pistes sont tout de même à l'étude. L'État pourrait réaffecter des impôts nationaux vers les collectivités territoriales (communes, départements, régions), comme l'impôt sur le revenu, les taxes carburant, la CSG ou encore la TVA. Autre piste : réallouer les impôts locaux entre collectivités, en réaffectant des impôts des départements vers les communes. Mais l'État a peu de marge de manoeuvre car il ne veut pas augmenter le déficit public.","date":"2018-01-15T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/taxe-d-habitation-comment-financer-sa-suppression_2563337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Budget 2018 : les grands gagnants seront les 5% les plus riches","description":"La baisse de la taxe d'habitation est une des mesures phares du budget 2018, un budget que l'Observatoire français des Conjonctures Économiques vient de passer au crible. Qui sont les gagnants et les perdants en terme de pouvoir d'achat en 2018 ?\"Les grands gagnants sont les 5% les plus riches\", rapporte le journaliste Jean-Paul Chapel sur le plateau de France 2. \"Ils vont voir leur niveau de vie augmenter de 1,6%, et dans le même temps, les perdants sont les 5% les plus pauvres, leur niveau de vie va diminuer de 0,6%. Les plus aisés bénéficient de la suppression de l'ISF, ainsi que d'une fiscalité allégée sur les revenus du capital. En revanche, les plus modestes vont pâtir de la baisse des APL, de la hausse des taxes sur le tabac, et surtout, sur le carburant. Alors certes, le pouvoir d'achat augmentera grâce à la baisse des cotisations, mais surtout à partir d'octobre 2018.\" Le niveau de vie des plus pauvres ne progressera que de 0,2% Est-ce que 2019 sera plus équitable ? \"Non, toujours pas, les inégalités persistent\", poursuit le journaliste. \"Disons qu'au bout de deux ans, quasiment tout le monde voit son niveau de vie augmenter, mais certains en profitent plus que d'autres. Pour les 5% les plus riches, le niveau de vie progresse de 2,2%. Et à l'autre bout de l'échelle, pour les 5% les plus pauvres, le niveau de vie ne progresse que de 0,2%\".","date":"2018-01-15T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/budget-2018-les-grands-gagnants-seront-les-5-les-plus-riches_2563375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-janvier-2018_2551781.html","containsWordGlobalWarming":false}
{"title":"Prisons : la fronde des surveillants","description":"Ce lundi 15 janvier, c'est une opération prisons mortes partout en France. Les surveillants maintiennent la pression, avec une nouvelle journée de blocage. Ils réclament plus de sécurité.Ils donnent de la voix depuis 6 heures ce lundi 15 janvier au matin. Devant l'entrée de la prison de Nanterre (Hauts-de-Seine), une quarantaine de gardiens bloquent les accès, en signe de soutien à leurs collègues blessés à Vendin-le-Vieil (Pas-de-Calais). \"La boule au ventre\" Tous dénoncent une surpopulation carcérale et un manque de personnel. Certains confient travailler dans la peur, \"la boule au ventre\". Partout en France, des dizaines de prisons bloquées, comme Liancourt dans l'Oise, Villefranche-sur-Saône (Rhône), Marseille (Bouches-du-Rhône), ou Condé-sur-Sarthe (Orne), et partout, la même conviction : l'agression de la semaine dernière aurait pu se produire dans bien d'autres établissements. Face aux détenus radicalisés, les surveillants se sentent démunis. \"On n'a pas d'armes, on a juste une radio et un sifflet, et notre parole face à ces détenus\", témoigne Christophe Barthelme, surveillant de quartier d'isolement à la maison d'arrêt de Strasbourg (Bas-Rhin). \"On n'est pas formés pour ces personnes-là. C'est un phénomène tout nouveau pour nous.\" Les syndicats préviennent : le mouvement se poursuivra tant que les surveillants de prison n'auront pas été entendus.","date":"2018-01-15T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/prisons/prisons-la-fronde-des-surveillants_2562861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-15-janvier-2018_2551249.html","containsWordGlobalWarming":false}
