{"title":"Santé : le nouveau visage des thermes de Dax","description":"A Dax, dans les Landes, les thermes conçus par Jean Nouvel donnent un nouveau visage aux cures thermales.Chaque année, ils sont 60 000 à venir profiter de ses eaux bienfaisantes. À Dax (Landes), première destination thermale de France, les thermes ont un nouveau visage. Fini les plafonds bas qui gardent la chaleur, fini les bâtiments vieux d'un demi-siècle, fini style art déco: les thermes de Dax, conçus par l'architecte Jean Nouvel, proposent une expérience unique. Verrière, hauteur sous plafond, les thermes se visitent comme un monument. 150 millions d'euros par an Contrairement à la concurrence, les thermes de Dax ne cherchent pas à attirer les foules. Avec un objectif de seulement 3000 curistes par an, il s'agit là d'offrir un moment très particulier. Moins de foules, plus d'espace, plus de bien-être. Bien être pour les clients, mais aussi bien être pour l'économie locale. À Dax, pour seulement 20 000 habitants, les thermes représentent un chiffre d'affaires de 150 millions d'euros par an.","date":"2017-08-10T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-le-nouveau-visage-des-thermes-de-dax_2322317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-aout-2017_2312551.html","containsWordGlobalWarming":false}
{"title":"Attaque à Levallois-Perret : le récit de la course poursuite","description":"Un peu plus de 24 heures après l'interpellation de l'assaillant de Levallois-Perret (Hauts-de-Seine), on en sait un peu plus sur les détails de cette opération exceptionnelle. Il a très rapidement été repéré et interpellé.Voici l'homme que les policiers ont traqué pendant plusieurs heures. Hamou Benlatrèche. Mercredi 9 août, c'est un jeune policier qui le localise en premier et donne l'alerte. Il nous raconte le scénario par téléphone. \"Je vais pour m'insérer sur l'autoroute. Je remarque dans mon rétroviseur un véhicule qui arrive à vive allure. Je me dis qu'il est peut-être en train de faire un délit de fuite suite à un incident. Je prends donc la marque de la voiture et l'immatriculation. J'arrive à mon service et à ce moment-là je fais immédiatement la corrélation\", explique-t-il. Une voiture dotée d'une balise GPS Les policiers découvrent alors que le suspect conduit une voiture de location dotée d'une balise GPS. Ils le suivent à la trace et se lancent dans une course poursuite sur cette autoroute A16. Ils vont même jusqu'à créer un embouteillage. Les BRI de Lille et de Rouen l'encerclent alors. Le suspect refuse toujours de se rendre, les policiers tirent à plusieurs reprises. Hamou Benlatrèche est gravement blessé. Ce jeudi soir il est toujours hospitalisé au CHU de Lille.","date":"2017-08-10T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-contre-des-militaires-a-levallois-perret/attaque-a-levallois-perret-le-recit-de-la-course-poursuite_2322303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-aout-2017_2312551.html","containsWordGlobalWarming":false}
{"title":"Hérault : un camping frappé par un incendie","description":"Dans l'Hérault, près de Montpellier, un incendie a frappé hier tout un camping. Les 400 vacanciers ont été évacués et le feu maîtrisé mais les pompiers restent vigilants.On distingue encore quelques panaches de fumée, tout ce qu'il reste de la maison. À 30 kilomètres de Montpellier, une maison a été ravagée par les flammes : ses habitants n'ont eu que 15 minutes pour évacuer les lieux. Au même moment dans le camping voisin, même mésaventure pour un Mobil-home, les vacanciers n'ont pu sauver que l'essentiel. Les 400 campeurs évacués ont été pris en charge par la mairie, la moitié a passé la nuit dans une salle des fêtes. Les pompiers restent sur leurs gardes Depuis mercredi, les pompiers de l'Hérault luttent sans relâche contre le feu qui a été maîtrisé vers minuit. Mais ils restent vigilants et maintiennent un important dispositif. Sur la zone, les prévisions annoncent des vents de plus en plus forts, un véritable danger. En ce qui concerne les incendies : 200 pompiers sont encore aujourd'hui mobilisés.","date":"2017-08-10T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/herault-un-camping-frappe-par-un-incendie_2322027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":false}
{"title":"Attaque des militaires : le suspect n'est pas en état d'être auditionné","description":"En direct de la direction générale de la sécurité intérieure, la journaliste Sophie Neumayer donne des nouvelles du suspect interpellé hier après-midi. Blessé, il est toujours hospitalisé.Qu'elles sont aujourd'hui les pistes de l'enquête menées par le parquet antiterroriste ? \"La priorité est de pouvoir auditionner le suspect, mais son état de santé ne le permet toujours pas pour le moment\", indique la journaliste. Au moment de son interpellation, il a reçu cinq balles. Il a été touché au coude et à la colonne vertébrale. Il a subi ce matin une deuxième opération. Ses proches entendus En attendant de pouvoir l'interroger, les enquêteurs multiplient les investigations. \"Des perquisitions ont été menées à son domicile. Il y a un travail de géolocalisation et d'analyse des caméras de video surveillance qui est en train d'être mené afin de pouvoir retracer son parcours avant l'attaque, et de pouvoir déterminer s'il a bénéficié ou non de complices. Ses proches, son entourage devraient être auditionnés afin d'affiner davantage son profil. Pour essayer de comprendre pourquoi cet homme de 36 ans, inconnu des services de renseignements, au casier judiciaire vierge et qui se trouvait en situation régulière sur le territoire a pu décider de commettre un tel acte\", conclut Sophie Neumayer.","date":"2017-08-10T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-contre-des-militaires-a-levallois-perret/attaque-des-militaires-le-suspect-n-est-pas-en-etat-d-etre-auditionne_2321841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : le cercle vicieux de la fonte des glaces","description":"La traversée en voilier des eaux arctiques par le navigateur Yvan Bourgnon prouve une chose : les glaces du pôle nord fondent à vitesses grand V. Plus de chiffres avec Marine Brossard.Il y a dix ans, cela aurait été impossible. La course en voilier d'Yvan Bourgnon dans les eaux arctiques est la preuve de la rapidité de la fonte des glaces. Sur le plateau du 12/13, la journaliste Marine Brossard dévoile quelques chiffres. Réduite de moitié en un demi-siècle \"En 2016, la banquise a perdu près de 20% de sa surface : pour 10 millions de km2 en 1950, elle n'atteignait que 5 millions de km2 l'année dernière, précise la journaliste. Le réchauffement climatique est un cercle vicieux : la glace fait office de miroir, quand elle disparait l'océan absorbe les rayons du soleil. En 2016, les températures en Arctique étaient 20 degrés au-dessus des moyennes de saison\". En 2020 il pourrait ne plus y avoir de glace en arctique pendant la période estivale : une aubaine pour certains qui y voient une nouvelle route commerciale.","date":"2017-08-10T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/rechauffement-climatique-le-cercle-vicieux-de-la-fonte-des-glaces_2322049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":true}
{"title":"Les écogardes protègent les Gorges de l'Ardèche","description":"Concilier tourisme et préservation de l'environnement c'est la mission des écogardes dans les Gorges de l'Ardèche. Ce site naturel très fragile est assailli par les touristes l'été. Pour permettre une meilleure cohabitation, ces gardes sensibilisent les vacanciers.Le somptueux décor naturel et les eaux vives de l'Ardèche invitent à la détente et à la descente de la rivière. Le seul écueil, se fondre dans la masse et oublier de lever le nez, de musarder. À bord de son canoé pédagogique, Ismaël Blanchard invite les touristes à faire une pause le temps d'une petite discussion sur l'environnement proche. Des couleuvres vives, mais inoffensives, des vautours... on ne soupçonne pas au premier regard la quantité de trésors à découvrir. Un millier d'espèces Un peu plus haut sur les rochers, Jérémy est en pleine conversation avec Élodie et Emmanuel. Ils viennent de Bourgogne-Franche-Comté et profitent de ce moment de découverte. Pour les écogardes, le parti est gagné. Dans cette réserve naturelle des Gorges de l'Ardèche, on dénombre plus d'un millier d'espèces végétales et animales. Un patrimoine vivant inestimable.","date":"2017-08-10T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/les-ecogardes-protegent-les-gorges-de-l-ardeche_2322039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":false}
{"title":"Jobs d'été : rencontre avec Jules, 23 ans, moniteur de voile dans le Var","description":"Les équipes de France 2 ont suivi un moniteur de voile sur une plage du Var. C'est un champion qui a réussi à faire de sa passion un métier durant la saison estivale.Dernières consignes avant de prendre le large. Au programme, ce jeudi matin, des cours de planche à voile. Toute la petite troupe de Jules, 23 ans, est au complet. Au gré de la journée, le zodiac du moniteur file sur l'eau. Sourire ultra blanc, le teint hâlé, Jules est un peu le moniteur de voile dont tout le monde rêve. \"Travailler avec les enfants c'est sympa surtout qu'ils sont ultras motivés. Il n'y a pas trop de contraintes avec ce boulot, il faut juste faire attention au vent\", confie-t-il. Jules n'est pas moniteur de voile par hasard, diplôme d'État, il est vice-champion de France de compétition en régate. Et surtout, il écrit la suite d'une belle histoire de famille. Ses parents étaient eux-mêmes de grands champions. \"On ne se met pas trop la pression\" Jules est ici dans le club de son enfance, pour lui ce job c'est aussi un peu des vacances. \"C'est un métier où on ne se prend pas trop la tête. On veut bien le faire, mais c'est un métier où on ne se met pas trop la pression, il y a rarement une mauvaise ambiance\", explique le jeune homme. Il travaille entre cinq et six jours par semaine et gagne le SMIC. L'année prochaine, retour aux choses sérieuses, il s'envolera pour de grandes courses en monocoque aux Caraïbes.","date":"2017-08-10T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/jobs-d-ete-rencontre-avec-jules-23-ans-moniteur-de-voile-dans-le-var_2322035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":false}
{"title":"Découverte : le lac Léon, le havre de paix des Landes","description":"Dans les Landes, le lac de Léon se situe au cœur d'une réserve naturelle. Ce lieu touristique a tout de même su rester sauvage.De l'autre côté des dunes landaises, juste derrière l'océan, il est un havre de sérénité, un immense plan d'eau au milieu des nénuphars, entre forêt et marécages. Il s'agit du lac Léon. Au milieu du lac, les cabanes en bois des pêcheurs. Sur ce lac les ambiances changent, notamment lorsque les visiteurs arrivent dans la zone des marais flottants. Le lac est dans une réserve naturelle, depuis plus de 100 ans c'est le territoire des bateliers. \"C'est sauvage, et c'est ce qu'il y a de bien. On voit très peu des lieux qui sont encore protégés\", indique une touriste. Sécurisant pour les familles Sur le lac, la faune et la flore font partie de celles les plus exceptionnelles en Europe. Sur les rives, les gardiens de la réserve surveillent chaque mouvement. Sur une des rives du lac, une plage bondée. Le lac est peu profond, 1,5 mètre en son centre. On s'y balade en pédalo ou en bateau électrique. Quelques kilomètres plus loin, le lac Léon rejoint l'océan.","date":"2017-08-10T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/decouverte-le-lac-leon-le-havre-de-paix-des-landes_2322311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-aout-2017_2312551.html","containsWordGlobalWarming":false}
{"title":"La fin de la réserve parlementaire inquiète les associations","description":"La fin de la réserve parlementaire, ces fonds publics qui étaient laissés à la disposition des élus, a été définitivement supprimée avec l'adoption mercredi 9 août de la loi sur la moralisation de la vie politique.Depuis 30 ans, Claude Abejan et son association de motards multiplient les actions au profit d'enfants malades ou handicapés. Les bikers bénéficiaient jusqu'à alors du soutien financier de leur député, mais avec la suppression de la réserve parlementaire, les 1 000 euros qui leur étaient alloués chaque année disparaissent. Un financement utile et parfois même vital pour cette autre association qui organise des concerts dans des hôpitaux. Ici la suppression de la réserve parlementaire signe la fin de leur action caritative. 146 millions d'euros étaient distribués Les collectivités sont aussi affectées par cette suppression de cette réserve. Ici, le projet d'une future maison médicale avait reçu le soutien de 5 000 euros du député de la Manche. Une somme conséquente pour le maire de la ville. L'an dernier en France, 146 millions d'euros avaient été distribués par les élus au titre de la réserve parlementaire.","date":"2017-08-10T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/reserve-parlementaire/la-fin-de-la-reserve-parlementaire-inquiete-les-associations_2322037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":false}
{"title":"Attaques de militaires à Levallois : le suspect trop fragile pour être entendu","description":"L'état de santé de l'assailant qui a visé mercredi 9 août des militaires à Levallois-Perret (Hauts-deSeine) ne permet pas aux enquêteurs de s'entretenir avec lui. Malgré tout, l'enquête avance. Plus d'explication avec Sophie NeumayerSon état de santé ne permet pas d'interrogatoire. Le suspect arrêté hier 9 août après avoir attaqué des militaires à Levallois-Perret (Hauts-de-Seine) reçoit actuellement des soins à l'hôpital de Lille (Nord). Blessé par 5 balles après une course poursuite, il n'est pas en état d'être interrogé par les enquêteurs. L'enquête avance malgré tout En duplex depuis le siège de la DGSI, la journaliste Sophie Neumayer nous en dit plus sur les avancées de l'enquête. \"Les enquêteurs multiplient les investigations en attendant de pouvoir interroger le suspect\", précise-t-elle. \"Analyse des images de vidéosurveillance dans les villes qu'il a traversées, géolocalisation de son véhicule, perquisitions et interrogatoires auprès de ses proches, rien n'est laissé au hasard. Reste à comprendre pour quelle raison cet au homme au casier judiciaire vierge est passé à l'acte\".","date":"2017-08-10T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/attaques-de-militaires-a-levallois-le-suspect-trop-fragile-pour-etre-entendu_2322313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-aout-2017_2312551.html","containsWordGlobalWarming":false}
{"title":"Forêt des Landes : un système de prévention contre les incendies unique au monde","description":"La forêt des Landes est un modèle unique en France. Des milliers de kilomètres de pistes et une collaboration étroite entre gardes forestiers et pompiers permettent chaque année d'éviter les incendies.Dans un PC sécurité, les pompiers des Landes centralisent toutes les informations pour détecter et intervenir sur un départ de feu en un temps record. À quelques kilomètres de là, des caméras de surveillance viennent de repérer une épaisse fumée. Sur place, les secours sont déjà là, c'est un entrepôt qui a entièrement brûlé. Ces interventions rapides sont rendues possibles grâce à une cartographie perfectionnée et à des sentiers qui s'étendent sur la zone à risque sur 1,2 million d'hectares de pins. Une surveillance sans relâche Ces kilomètres de pistes sont entretenus toute l'année par une association de propriétaires forestiers et surveillés 24 heures sur 24. Autre point fort de ce dispositif : l'eau. Il existe 5 000 puits dispersés dans toute la forêt des Landes. Ce système de prévention est envié dans le monde entier. Chaque année des délégations étrangères viennent s'inspirer du modèle landais.","date":"2017-08-10T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/foret-des-landes-un-systeme-de-prevention-contre-les-incendies-unique-au-monde_2322307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-aout-2017_2312551.html","containsWordGlobalWarming":false}
{"title":"Scandale des œufs : les éleveurs veulent rassurer","description":"C'est toute une filière économique qui se retrouve fragilisée par le scandale des oeufs contaminés. Les entreprises de transformations seront systématiquement contrôlées. Les éleveurs s'inquiètent des conséquences de cette crise.75 000 oeufs produits chaque jour, 25 millions chaque année pour la grande distribution. L'élevage de Jérôme Tassart est une affaire qui marche, mais aujourd'hui le scandale des oeufs contaminés inquiète le producteur. Ses oeufs sont vendus entiers, directement en boite. En France, seuls les produits transformés seraient concernés par le scandale. Dans son élevage, Jérôme Tassart l'assure, aucune chance de trouver du ipronil, il n'utilise même pas de pesticide pour traiter ses poules. Une crise qui s'ajoute à la crise du lait Malgré tout, l'éleveur le sait, l'affaire du Fipronil c'est un coup dur de plus pour des élevages en batterie déjà stigmatisés selon lui. Jérôme Tassart produit également du lait. Un secteur en crise depuis plusieurs années. Alors pour lui l'enjeu est de taille, aujourd'hui les oeufs sont indispensables pour la bonne santé de son exploitation.","date":"2017-08-10T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/oeufs-contamines/scandale-des-oeufs-les-eleveurs-veulent-rassurer_2322319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-aout-2017_2312551.html","containsWordGlobalWarming":false}
{"title":"Les aviculteurs tentent de rassurer après le scandale des oeufs contaminés","description":"Le scandale des œufs contaminés fragilise toute une filière. C'est finalement l'ensemble des entreprises françaises de transformation qui vont être contrôlées à la recherche de trace de Fipronil.Il a vérifié immédiatement ses flacons d'insecticides. Cet aviculteur n'a pas utilisé de Fipronil, mais un autre insecticide pour lutter contre les parasites. Les 7 500 oeufs qui sortent chaque jour de son exploitation sont conformes, mais il s'inquiète pour la filière avicole. Depuis le début de la crise sanitaire, l'entreprise qui commercialise les oeufs de cet aviculteur est aux aguets. Éviter les amalgames Les responsables ont contrôlé sérieusement les 50 exploitations avec lesquelles ils travaillent dans la région. Certifié par le vétérinaire, quatre insecticides, mais pas de Fipronil utilisé par l'exploitant. Dans cette entreprise, leader régional de la filière avicole, on a pourtant cessé toute activité pour se consacrer entièrement à la gestion de la crise et lutter contre les amalgames. En Auvergne, aucune exploitation n'a déclaré avoir du Fipronil. Cet insecticide est considéré comme modérément toxique pour l'homme.","date":"2017-08-10T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/les-aviculteurs-tentent-de-rassurer-apres-le-scandale-des-oeufs-contamines_2322031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":false}
{"title":"Opération Sentinelle : la lassitude des proches de militaires","description":"L'attaque du mercredi 9 août à Levallois-Perret (Hauts-de-Seine) visait clairement des militaires. 7 000 soldats sont mobilisés chaque jour sur le territoire national. Ces hommes et ces femmes souhaiteraient réformer l'opération Sentinelle.Sixième fois en deux ans que des militaires ont été pris pour cible. Une patrouille de l'opération Sentinelle a été attaquée le mercredi 9 août à Levallois-Perret (Hauts-de-Seine). Les soldats sont devenus des cibles et sous couvert d'anonymat, certains de leurs proches font part de leurs inquiétudes. \"Tous les jours, c'est des incivilités, c'est des crachats, c'est des bousculades, c'est des menaces. On est plus inquiètes quand nos maris sont en Sentinelle que quand ils sont en opération extérieure. (...) Personnellement quand le mien est en Sentinelle, je veux un SMS quand il part en patrouille et surtout je veux un SMS quand il rentre de patrouille\", livre Laëtitia, membre de l'association Femmes de militaires en colère. Certains experts jugent l'opération Sentinelle inefficace La présence de militaires sur le territoire a pour vocation de protéger la population. Mais le dispositif coûte cher et il est jugé inefficace par certains spécialistes. \"Ça doit représenter quelque chose comme 800 millions et un milliard d'euros. Tout cet effort, tous ces moyens auraient pu être engagés à autre chose, comme les moyens de sécurité intérieure par exemple\", explique le colonel Michel Goya, spécialiste Défense. L'association Femmes de militaires en colère va organiser une manifestation à Paris le 26 août prochain.","date":"2017-08-10T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/operation-sentinelle-la-lassitude-des-proches-de-militaires_2322305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-aout-2017_2312551.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : le navigateur Yvan Bourgnon en voilier sur les eaux glacées","description":"Au large du Canada, le navigateur Yvan Bourgnon est à la moitié de son nouveau défi : passer l'Alaska au Groenland à bord d'un voilier.Un défi un peu fou, mais un message fort. Quatre ans après son tour du monde en catamaran sans GPS, Yvan Bourgnon s'est lancé un nouveau challenge. Le navigateur traverse actuellement les eaux arctiques sur un petit voilier en proie aux éléments. Parti d'Alaska (États-Unis) il y a un mois, il compte rallier le Groenland d'ici la fin du mois d'août. L'estimation est raisonnable, le navigateur est actuellement à mis chemin, au large du Canada. Illustrer le réchauffement climatique Mer déchaînée, températures extrêmes, à l’affût du moindre glaçon et de la faune marine, ce défi incroyable en dit long sur le réchauffement climatique. À bord de son voilier, Yvan Bourgnon suit une route qui, il y a encore quelques années, était impraticable (sauf pour les brise-glaces). S'il arrive à bon port, le skipper apportera une preuve de plus des lourdes conséquences du réchauffement climatique.","date":"2017-08-10T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/rechauffement-climatique-le-navigateur-yvan-bourgnon-en-voilier-sur-les-eaux-glacees_2322029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":true}
{"title":"La Grande-Motte : un radar à piétons installé","description":"Un radar à piétons : il ne verbalise pas les excès de vitesse, mais les refus de priorité sur les passages protégés. Un premier appareil est opérationnel depuis mercredi 9 août à la Grande-Motte (Hérault).Discrètement installé au centre de la Grande-Motte (Hérault), voici le nouveau radar. Grâce à ses caméras, il détecte les voitures ne cèdent pas le passage aux piétons. \"Il y a deux caméras qui vont s'occuper de détecter le piéton et de faire une prise de photographies des piétons lorsqu'ils s'engagent sur le passage. Les deux images suivantes vont s'occuper du véhicule (...) pour capturer la plaque d'immatriculation du véhicule. Et enfin une cinquième pour faire une image d'ensemble pour que l'agent puisse constater si oui ou non il y a bien eu une infraction\", explique Jean-Michel Weiss, Directeur de la Police municipale de la sécurité et de la prévention de la Grande-Motte. 135 euros d'amende Le but : dissuader les automobilistes indélicats et protéger les piétons. Pour l'instant, ce radar est pédagogique, aucune contravention n'est dressée. Mais à l'avenir les infractions seront lourdement sanctionnées : 135 euros d'amende et quatre points en moins sur le permis de conduire. Ce radar est en test pour trois mois minimum.","date":"2017-08-10T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/la-grande-motte-un-radar-a-pietons-installe_2322051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":false}
{"title":"Incendies : un camping évacué dans l'Hérault","description":"Dans l'Hérault, un incendie ravageur a atteint des habitations et un camping : 400 vacanciers ont dû être évacués. Le feu est désormais maîtrisé.La nuit a été mouvementée. A Villeveyrac (Hérault) près de Montpellier, un camping et plusieurs habitations ont été touchés par un incendie dévastateur. Dans la région, plus de 200 hectares ont entièrement brûlé en seulement 24 heures. Vue d'avion, on distingue une grande bande grise, couverte de cendres, qui scinde en deux le paysage. Les 400 vacanciers du camping ont dû être évacués, la plupart a été accueillie dans une salle des fêtes. Le périmètre est sécurisé Dans la matinée de ce jeudi 10 août, les pompiers se sont montrés rassurants. Mobilisés toute la nuit, les soldats du feu ont pu sécuriser dans la journée le périmètre aux abords du camping. Une cinquantaine de pompiers sont toujours mobilisés. En ce qui concerne les vacanciers, ils ont pu rejoindre le camping en toute sécurité au lendemain d'une nuit de cauchemar.","date":"2017-08-10T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-un-camping-evacue-dans-l-herault_2322315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-aout-2017_2312551.html","containsWordGlobalWarming":false}
{"title":"Opération Sentinelle : les militaires à bout","description":"Les 7 000 soldats de l'opération Sentinelle sont déployés sur le territoire français pour assurer la sécurité du territoire. Ils souhaitent aujourd'hui que le dispositif soit réformé.Pour la sixième fois depuis le début de l'année, une patrouille de l'opération Sentinelle a été prise pour cible, mercredi 9 août à Levallois-Perret (Hauts-de-Seine). Sous couvert d'anonymat, une militaire fait part de son inquiétude face au manque de moyen. \"Quand on voit qu'il y a des gens qui partent faire des missions de protection comme ça avec des gilets qui sont HS (hors-service, ndlr), on sait très bien que si on se prenait une balle, de toute manière, le gilet serait complètement inefficace. Donc je pense qu'on a retiré des moyens aux armées il y a quelques années, on les met autre part. Maintenant on continue à nous demander les mêmes missions, mais on n'a plus les mêmes moyens\", dit-elle. Un coût de 400 000 euros par jour Lancée en 2015 après les attentats de Charlie Hebdo, le dispositif Sentinelle mobilise 10 000 soldats dont 3 000 en réserve, et coûte 400 000 euros par jour. Plusieurs centaines de femmes de militaires ont décidé de lancer une association pour dénoncer cette opération qu'elles jugent inutile.","date":"2017-08-10T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-contre-des-militaires-a-levallois-perret/operation-sentinelle-les-militaires-a-bout_2321853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":false}
{"title":"Vers une crise nucléaire entre les États-Unis et la Corée du Nord ?","description":"Le ton continue de monter entre Donald Trump et la Corée du Nord. Une joute verbale sur Twitter et sur la télévision officielle nord-coréenne. Le régime de Pyongyang a même organisé une manifestation de démonstration alors qu'aux États-Unis, les opposants au président sont eux aussi descendus dans la rue.Leur manifestation n'a rien de spontané. Le poing levé et en cadence, des milliers de Nord-Coréens défilent sur l'ordre des autorités contre les États-Unis. Après plusieurs jours de guerre rhétorique, les menaces de Pyongyang se font de plus en plus précises. \"Notre armée va tirer d'ici quelques jours quatre missiles qui survoleront Hiroshima et s'écraseront à 40 km de l'île de Guam\", annonce la télévision officielle de la Corée du Nord. Danger sur l'île de Guam Dans quatre jours, l'île de Guam, cette base militaire américaine aux portes de l'Asie, pourrait être visée par des missiles nord-coréens. Les touristes qui fréquentent l'île ne veulent pas y croire, alors que les habitants sont plus inquiets. La tension n'a jamais été aussi forte entre les dirigeants américains et nord-coréens, à tel point que certains experts craignent une crise nucléaire. Aux États-Unis la perspective d'une telle démonstration de force effraie. Hier, face à la Maison-Blanche, des pacifistes ont appelé Donald Trump à faire cesser la surenchère.","date":"2017-08-10T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/vers-une-crise-nucleaire-entre-les-etats-unis-et-la-coree-du-nord_2322321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-aout-2017_2312551.html","containsWordGlobalWarming":false}
{"title":"Attaque à Levallois-Perret : le point sur l'enquête","description":"Mercredi 9 août, un homme a percuté six militaires français à Levallois-Perret (Hauts-de-Seine). Un suspect a ensuite été intercepté sur l'autoroute A16.Voici l'homme que les policiers ont traqué pendant plusieurs heures, mercredi 9 août au matin. Il s'appelle Hamou. Il est de nationalité algérienne et a 37 ans. Sur une photo, l'individu porte une épaisse barbe noire et on distingue son strabisme. Blessé lors de son interpellation, il reste hospitalisé, ce jeudi matin, dans un état grave au CHU de Lille. Hamou habitait dans un immeuble situé à Bezons (Val-d'Oise). \"C'était un gars gentil, bien\" Dans une ville voisine, France 3 a rencontré l'oncle de Hamou, jeudi 10 août. Il nous raconte que son neveu est arrivé en France il y a un peu plus de quatre ans. Il travaillerait comme chauffeur VTC. Il a du mal a croire que Hamou ait attaqué des militaires. \"C'était un gars gentil, bien. Il travaillait. Il faisait la prière comme tout le monde. Mais il n'était pas fondamentaliste\", explique Mohamed Benlatreche. Hamou a été interpellé jeudi après-midi sur l'autoroute A16 au volant d'une berline noire criblée de balles. Car pour neutraliser le suspect, les policiers ont mené une course-poursuite au milieu des automobilistes. Quelques heures plus tôt à Levallois-Perret, cette même voiture a foncé sur six militaires qui sortaient de leur lieu de repos au pied d'un immeuble de Levallois-Perret.","date":"2017-08-10T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-contre-des-militaires-a-levallois-perret/attaque-a-levallois-perret-le-point-sur-l-enquete_2321843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2017_2312129.html","containsWordGlobalWarming":false}
