{"title":"Les appareils ménagers ont-ils une durée de vie limitée ?","description":"L'équipe de France 2 a mené l'enquête sur un sujet qui touche le quotidien de beaucoup de Français : la longévité de leurs appareils ménagers.L'équipe de France 2 a mené l'enquête sur un sujet qui touche le quotidien de beaucoup de Français : la longévité de leurs appareils ménagers. Quand les appareils tombent en panne, la majorité des Français les mettent à la poubelle pour les remplacer par des produits neufs. Une aubaine pour les fabricants d'électroménagers au point qu'elle pose la question d'une réduction volontaire de leur durée de vie. L'équipe de France 2 s'est rendue chez un réparateur, Alex Allal-Rimbaud. Elle découvre avec stupeur que les pannes des appareils sont identiques et qu'elles surviennent après un même temps d'utilisation. \"Ce sont des cartes de frigo qu'on répare sans arrêt, toujours avec les mêmes pannes. À 100 % c'est toujours la même panne\", explique le réparateur. Le progrès technique ne change rien La revue Que Choisir a mené de nombreuses études comparatives au fil des années. Elle en tire un constat clé : malgré le progrès technique, les appareils ne tiennent pas plus longtemps. Néanmoins, Arnaud De Blauwe, rédacteur en chef adjoint de la revue, déclare : \"Tant qu'on a pas la preuve (...) il est très difficile de le prouver.\"","date":"2014-11-23T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/video-les-appareils-menagers-ont-ils-une-duree-de-vie-limitee_752621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"Rennes : une bombe est désamorcée en plein centre-ville","description":"Une opération de désamorçage a eu lieu ce dimanche 23 novembre à Rennes. Une bombe datant de la Seconde Guerre mondiale a été retrouvée pendant les travaux du métro.Une bombe de 270 kilogrammes tombée sur la ville en 1944 a été découverte lors de fouilles dans les chantiers du métro. 3 000 personnes ont été évacuées rapidement. L'appareil ne pouvait pas être désamorcé par les robots, les démineurs ont entamé un travail minutieux et délicat. Christian Robert, chef démineur de la protection civile de Nantes raconte : \"La fusée est sectionnée donc on va être obligé d'y aller manuellement. \" Opération d'évacuation rapide Les policiers municipaux aidés de bénévoles de la Croix Rouge ont sillonné le centre-ville à la recherche du moindre habitant à évacuer. Pour recueillir les habitants, un centre d'accueil a été ouvert, plusieurs centaines de personnes y sont restées le temps de l'opération. Finalement, ce fût une opération réussie. Le système d'amorçage de la bombe a bien été détruit.","date":"2014-11-23T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-rennes-une-bombe-est-desamorcee-en-plein-centre-ville_752349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-novembre-2014_745951.html","containsWordGlobalWarming":false}
{"title":"Coupe Davis : Federer donne la victoire à la Suisse","description":"Le Français Richard Gasquet a été battu par Roger Federer en finale de Coupe Davis à Lille.La Suisse a remporté la finale de la Coupe Davis en battant la France 3-1. Roger Federer a donné la victoire à son pays en s'imposant face à Richard Gasquet trois sets à zéro (6-4, 6-2, 6-2 en 1h52'). C'était le dernier titre majeur qui manquait au palmarès du Suisse, considéré par les spécialistes comme le plus grand joueur de l'histoire du tennis. \"Je suis incroyablement content. Ça sera un grand souvenir pour moi pour toujours\", a-t-il déclaré. Les Français n'ont pas démérité La déception était grande dans le camp français. De premières inquiétudes avaient surgi après que le numéro un, Jo-Wilfried Tsonga, a déclaré forfait. Richard Gasquet l'a remplacé, mais il n'a rien pu faire contre Federer, numéro 2 mondial. \"On a eu la chance de voir Federer à l'apogée de sa gloire. Bravo à Richard, il n'a pas démérité\", lâche un supporter français. La Suisse remporte sa première Coupe Davis.","date":"2014-11-23T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/tennis/video-coupe-davis-federer-donne-la-victoire-a-la-suisse_752599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"Tunisie: une participation en demi-teinte","description":"La première élection présidentielle libre se déroule en Tunisie, moins d'un mois après les élections législatives.Dimanche 23 novembre se déroule la première élection présidentielle libre de l'histoire en Tunisie. 5 millions d'électeurs sont attendus aux urnes. \"Le dépouillement commence à peine et il n'y a pas de chiffres définitifs concernant la participation. Mais tout laisse à penser qu'elle est en net recul par rapport à l'élection législative d'octobre 2014. À 16 heures, elle s'élevait à 54%\", assure Marc de Chalvron, envoyé spécial de France 2 à Tunis. Large avance de Béji Caïd Essebsi \"Concernant les résultats, plusieurs sondages donnent Béji Caïd Essebsi, 87 ans, le favori, en avance. Il devancerait ses concurrents, notamment le président sortant Moncef Marzouki, d'au moins 10 à 20 points. Aucun des sondages ne montre une victoire dès le premier tour. Mais il n'y a rien de définitif\", assure le journaliste de France 2. Il y a une grande probabilité pour qu'il y ait un deuxième tour dans un mois.","date":"2014-11-23T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/video-tunisie-une-participation-en-demi-teinte_752603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"Pour les bénéficiaires, les Restos du cœur sont nécessaires","description":"Catherine et Francis n'ont pas d'autre choix, ils se sont inscrits aux Restos du cœur. Une équipe de France 2 est partie à leur rencontre.Pour ces deux retraités, la débrouille ne suffit plus. Catherine a décidé de s'inscrire aux Restos du cœur comme l'an dernier. Une mère de famille de 45 ans qui cumule les petits boulots, mais ces derniers temps elle n'y arrive plus . \"La peur qu'on a c'est de ne pas y avoir droit. Je ferais les poubelles sinon\", explique-t-elle. Peu de gens savent autour d'elle qu'elle a besoin de l'association. \"On ne le dit pas, c'est pas que c'est une honte, mais les gens vont penser que je ne travaille pas, mais que je vais aux Restos du cœur, ce n’est pas normal\", ajoute-t-elle. \"C'est quand même malheureux\" Quant à Francis, il est le premier étonné de sa situation. Il raconte : \"Je pensais qu'une fois à la retraite, on pouvait payer un loyer, à manger, remplir le frigo quoi. C'est quand même malheureux pour un gars comme moi qui a bossé dur dans le bâtiment\". Pour s'en sortir, il cultive aussi son jardin dans l'espoir d'avoir quelques légumes.","date":"2014-11-23T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/video-pour-les-beneficiaires-les-restos-du-coeur-sont-necessaires_752607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"Le mal des artisans : une transmission du savoir complexe","description":"Les artisans rencontrent de plus en plus de difficulté à transmettre leur savoir. L'équipe de France 2 s'est rendue dans l'atelier d'un horloger à Lyon pour y découvrir le quotidien.François Simon-Fustier est horloger. Depuis quatre ans, il forme un jeune, Robin Putinier, au métier. Son principal objectif est de pérenniser le savoir au fil des générations. \"Si on transmet correctement, celui à qui on a transmis devient meilleur. L'idée c'est qu'il devienne meilleur pour pouvoir transmettre à quelqu'un d'autre (...). C'est comme cela que les métiers évoluent au lieu de mourir\" raconte-t-il. Un enjeu important pour les artisans au vu de l'importance du secteur qui représente 10% de la population active. Transmettre un savoir et une entreprise François Simon-Fustier transmet un savoir-faire, mais il souhaite à terme céder progressivement son entreprise à son jeune employé passionné par le métier. Robin Putinier, son salarié, déclare : \"On a des fois des horloges qui restent dans des granges ou des greniers pendant 100 ans. Elles arrivent, il y a plus d'araignées dedans que d'engrenages. On les refait toutes belles, on les bichonne, et elles marchent bien. \"","date":"2014-11-23T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-le-mal-des-artisans-une-transmission-du-savoir-complexe_752361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-novembre-2014_745951.html","containsWordGlobalWarming":false}
{"title":"Japon: fort séisme à Nagano","description":"La région de Nagano a été affectée par un tremblement de terre d'une magnitude de 6,2. Les dégâts sont conséquents.La région de Nagano, au centre du Japon, a été touchée par un puissant séisme d'une magnitude de 6,2. Il a provoqué d'importants dégâts. Il y aurait une quarantaine de blessés, dont sept gravement. Des habitations ont été détruites, une quarantaine de personnes ont été blessées. Les secours se sont mobilisés en pleine nuit dans les villages de montagne, parfois difficilement accessibles. Ils retrouvent une femme dans les décombres. \"C'est arrivé d'un coup\" De nuit, il a été très difficile de se rendre compte de l'étendue des dégâts. Les habitants sont perdus, l'électricité est coupée et de nombreuses habitations sont effondrées. \"C'est arrivé d'un seul coup, j'ai sauté de mon lit et j'ai été blessé par la chute d'une étagère\", raconte un homme. La secousse a finalement endommagé une dizaine de bâtiments et des glissements de terrain ont coupé des routes et des voies ferrées.","date":"2014-11-23T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/video-japon-fort-seisme-a-nagano_752355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-novembre-2014_745951.html","containsWordGlobalWarming":false}
{"title":"UMP : guerre déclarée entre Sarkozy et Juppé","description":"L'affrontement entre les deux hommes est désormais récurrent. Chacun cherche à se positionner pour la présidentielle de 2017.Les primaires au sein de l'UMP n'auront lieu qu'en 2016 mais Alain Juppé et Nicolas Sarkozy, qui aspirent tous les deux à être président, ont déterré la hache de guerre. L'atmosphère est parfois violente comme au meeting de l'ancien président à Bordeaux le 22 novembre où Alain Juppé a été copieusement sifflé par la foule, alors que Nicolas Sarkozy recevait des applaudissements nourris. La droite est divisée \"Avec François Hollande au plus bas dans les sondages et une victoire à la présidentielle de 2017 à portée de main, la droite apparaît divisée et les coups bas fusent. C'est du grand classique, surtout avec l'info en continu, les réseaux sociaux. Il faut des démonstrations de puissance à la télé, frapper avec des symboles\", explique Nathalie Saint-Cricq, journaliste politique de France 2. L'UMP élira la semaine prochaine son nouveau président, et Nicolas Sarkozy devrait l'emporter.","date":"2014-11-23T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/video-ump-guerre-declaree-entre-sarkozy-et-juppe_752613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"Tunisie: Béji Caïd Essebsi, 87 ans et favori des élections présidentielles","description":"La première élection présidentielle libre se déroule en Tunisie, moins d'un mois après les élections législativesLes électeurs ont le choix entre 27 candidats pour les premières élections présidentielles libres de l'histoire de la Tunisie. La victoire devrait se jouer entre Béji Caïd Essebsi, 87 ans, et Moncef Marzouki, même si le premier est largement donné favori. \"Il se détache\", assure Marc de Chalvron, envoyé spécial de France 2 à Tunis. \"C'est un vieux routier de la politique tunisienne, âgé de 88 ans. Son parti, Nidaa Tounes, a remporté facilement les législatives en octobre\", poursuit-il. Moncef Marzouki en challenger \"Le discours de Béji Caïd Essebsi, d'un nécessaire retour à l'ordre après quatre années d'instabilité, rencontre un certain écho auprès des Tunisiens\", explique Marc de Chalvron. Moncef Marzouki, le président sortant, se pose en garant de la révolution et devrait attirer une grande partie des islamistes. \"Il y a une grande probabilité pour qu'il y ait un deuxième tour dans un mois\", assure le journaliste.","date":"2014-11-23T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/elections-en-tunisie/video-tunisie-beji-caid-essebsi-87-ans-et-favori-des-elections-presidentielles_752347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-novembre-2014_745951.html","containsWordGlobalWarming":false}
{"title":"Élections présidentielles en Tunisie","description":"Béji Caïd Essebsi et Moncef Marzouki sont les favoris des présidentielles qui se déroulent un mois après les législatives.Dimanche 23 novembre se déroule la première élection présidentielle libre de l'histoire en Tunisie. 5 millions d'électeurs sont attendus aux urnes. Quatre ans sont passés depuis la chute de la dictature et les Tunisiens ont soif de changement. \"C'était infernal, on veut passer à autre chose, il n'y a aucune sécurité\",regrette un homme. \"On a besoin de quelqu'un qui va stabiliser notre pays\", assure un homme. \"Marre de la politique ancienne\" \"J'étais debout devant le bureau de vote à trois heures du matin. J'en ai marre de la politique ancienne\", affirme Oussine Klifi, un électeur tunisien. \"C'est un jour important\", glisse une électrice.\"Nous allons devenir une démocratie, plus que les États-Unis, plus que la France\", dit un homme, enthousiaste. \"Il y a du monde, mais il n'y a pas de jeunes\", déplore le chef d'un bureau de vote. La participation était de 12% à 11 heures du matin.","date":"2014-11-23T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/elections-en-tunisie/video-elections-presidentielles-en-tunisie_752345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-novembre-2014_745951.html","containsWordGlobalWarming":false}
{"title":"Les arènes de France en pleine mutation","description":"Les stades français se transforment pour devenir des espaces à activités multiples: sports, musique, mais aussi boutiques et restauration. L'objectif est de rentabiliser le lieu, quitte à investir des sommes importantes.Direction Lille où son grand stade n'est pas seulement un stade de foot. Il accueille de nombreux sports, mais aussi des concerts. Le coût total de l'opération est de 324 millions d'euros, mais c'est le prix de technologies inédites. Par exemple, une partie de la pelouse de 4500 tonnes se soulève et glisse sur l'autre moitié du terrain. Pour le directeur du lieu, l'investissement est important : \" On y gagne de la flexibilité (…) et bien évidemment de l'argent \". Offrir un lieu de consommation à part entière Des stades qui se veulent modulables, mais aussi distrayants. Le but est de pousser le visiteur à consommer sur place. Le Palais Omnisports à Bercy l’a bien compris, il est en plein travaux. Dans un an, un restaurant, un bar et des espaces de vente vont être à disposition des usagers. Le but est de proposer un circuit de consommation au client sur-mesure.","date":"2014-11-23T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/video-les-arenes-de-france-en-pleine-mutation_752623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"Internet a tué les encyclopédies sur papier","description":"Après le Quid, c'est l'Encyclopaedia Universalis qui risque de disparaître, victime de la concurrence de Wikipédia.Après l'encyclopédie Quid, liquidée en 2008, c'est au tour de l'Encyclopaedia Universalis d'être en difficulté. L'entreprise a été placée en redressement judiciaire. La PME de 45 salariés créée en 1968 n'a pas réussi à faire face au développement de Google mais surtout de Wikipédia, une encyclopédie numérique et gratuite. Malgré les tentatives d'adaptation, Universalis avait lancé une version numérique sur CD et des abonnements en ligne. Cela n'a pas fonctionné. \"Vivre avec son temps\" \"La dernière fois que j'ai acheté une encyclopédie, c'était il y a une quinzaine d'années\", se souvient un homme. Les plus petits n'en n'ont jamais entendu parler. \"Je ne sais pas trop ce que c'est. Les exposés, on les fait plutôt à partir de l'ordinateur\", dit un enfant. \"Ils vivent avec leur temps, l'encyclopédie n'est plus d'actualité\", assure sa maman au micro de France 2.","date":"2014-11-23T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-internet-a-tue-les-encyclopedies-sur-papier_752625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la peur d'un séisme ravageur","description":"En Californie, la terre tremble régulièrement. Des instants angoissants, qui à chaque fois, font craindre aux habitants le \"Big One\", un séisme qui détruirait tout sur son passage. Reportage de France 2.Les Californiens vivent sur la faille de San Andreas, une crête gigantesque qui s'étend sur 1 000 km de long. À cause d'elle, les Californiens vivent chaque jour dans la crainte du \"Big One\". La terre a tremblé pour la dernière fois en Californie le 24 août dernier, un séisme de 6 sur l'échelle de Richter, le plus violent depuis 25 ans. Des failles sous la ville de San Francisco Le sud de San Francisco est une zone très peuplée située à proximité des zones à risque. Certaines de ces nombreuses failles qui rejoignent la faille de San Andreas passent même sous la ville de San Francisco. En cas de séisme d'envergure, ce serait une sorte de vague sismique qui déferlerait sur la ville. Déjà en 1906 et en 1989, San Francisco a été victime de cette vague. Depuis, les ponts ont par exemple été renforcés. \"Le pire scénario, ce serait un tremblement de terre d'une magnitude de 8,2 ou 8,5. Aucune ville, quelle qu’elle soit, n'a la moindre chance d'y résister\", a estimé Art Agnos, ancien maire de la ville. À San Francisco, ce dont on est sûr, c'est que le séisme devrait avoir lieu d'ici 2030.","date":"2014-11-23T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/video-etats-unis-la-peur-d-un-seisme-ravageur_752619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"Les Restos du cœur entame leur campagne d'hiver","description":"Les Restos du coeur débutent leur 30e campagne d'hiver lundi 24 novembre 2014. 2090 centres vont ouvrir tous les jours ou plusieurs fois par semaine un peu partout en France pour aider les plus démunis.Dès demain, les personnes dans le besoin vont pouvoir aller à la rencontre des bénévoles pour recevoir de la nourriture et des vêtements. L'an dernier, un million de bénéficiaires ont pu ainsi soulager leur quotidien. Généralement, ce sont des personnes seules, des familles monoparentales ou des chômeurs. \" Je suis obligé de venir aux Restos du coeur pour avoir des compléments de nourriture\" déclare un bénéficiaire. Générateur de lien social Au-delà des 130 millions de repas distribués l'an dernier, les Restos du coeur sont aussi des lieux fédérateurs. Les bénéficiaires viennent y chercher de la chaleur humaine. Anne Froment, directrice des Restos du coeur d'Antibes raconte: \" On a des gens qui ne viennent que pour discuter et ils viennent tous les matins pour discuter. C'est un lien que nous avons créé et qu'on arrive à maintenir\". Une belle convivialité qui repose sur 67 600 bénévoles répartis dans toute la France.","date":"2014-11-23T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-les-restos-du-coeur-entame-leur-campagne-d-hiver_752351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-novembre-2014_745951.html","containsWordGlobalWarming":false}
{"title":"40 ans après la loi Veil, l'accès à l'IVG n'est pas toujours simple","description":"C'est l'une des avancées majeures du droit des femmes : il y a 40 ans était adoptée la loi Veil qui autorisait l'IVG. Reportage de France 2 dans un centre qui accompagne ces femmes.Elles ont entre 15 et 45 ans, adolescentes ou mères de famille. Comme chaque matin à l'hôpital d'Arras, une dizaine de femmes se rendent dans le centre d'orthogénie, le terme \"aseptisé\" pour parler d'avortement. Dans des services comme celui-ci, les caméras ne sont généralement pas autorisées. Parmi les patientes ce jour-là, une étudiante de 19 ans accompagnée de sa mère. A cause d'une gastro, la pilule n'a pas fonctionné et la jeune fille souhaite avorter. Deux méthodes lui sont proposées : la méthode par médicament et la méthode chirurgicale par aspiration. Une semaine de réflexion Ensuite, direction le Planning familial. Ce n'est pas obligatoire mais ici, avant de se décider, chaque patiente rencontre une conseillère conjugale qui reste disponible avant, pendant, et après l'IVG. La jeune fille reviendra prendre un médicament après une réflexion obligatoire d'une semaine. En moyenne en France, une femme sur trois a recours à l'avortement. Mais aujourd'hui encore, pour beaucoup de patientes, ce moment reste très compliqué à gérer...","date":"2014-11-23T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/video-ivg-40-ans-apres-la-loi-veil_752617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"UMP : duel entre Sarkozy et Juppé","description":"Les deux candidats de l'UMP à l'élection présidentielle de 2017 se sont affrontés samedi 22 novembre. Juppé s'est fait huer par une foule totalement acquise à Nicolas Sarkozy.Nicolas Sarkozy a longuement été applaudi lors de son meeting à Bordeaux. Alain Juppé, lui, a été hué sur ses propres terres, alors qu'il évoquait le rassemblement avec le centre et des primaires ouvertes avec la droite. Ses partisans ont dénoncé un manque de \"finesse, de classe et d'élégance\". \"C'est la première fois qu'on voyait les deux hommes ensemble publiquement et ça ne s'est pas bien passé, mais ce n'est pas le drame du siècle, nous devons éviter la guerre des chefs\", affirme Benoist Apparu, député-maire UMP de Châlons-en-Champagne, au micro de France 2. Les sarkozystes minimisent \"Comment peut-on penser qu'il y a un piège lorsque l'on s'adresse aux militants, aux sympathisants, aux adhérents de sa propre région, et de sa propre commune\", lâche Brice Hortefeux, député européen UMP, dans \"Le Grand Rendez-vous\", sur Europe 1. \"Cette séquence m'a gêné. Les sifflets n'ont pas leur place dans notre famille politique\", a déclaré Luc Chatel, secrétaire général de l'UMP.","date":"2014-11-23T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/video-ump-duel-entre-sarkozy-et-juppe_752611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"UMP: Sarkozy et Juppé s'écharpent à Bordeaux","description":"Alain Juppé a été hué par la foule alors que Nicolas Sarkozy faisait l'unanimité du public.Nicolas Sarkozy a été plébiscité lors d'un meeting à Bordeaux. Alain Juppé, qui était à domicile, s'est vu hué par la foule lorsqu'il a évoqué le rassemblement avec le centre et des primaires ouvertes avec la droite. \"C'est la première fois qu'on voyait les deux hommes ensemble publiquement et ça ne s'est pas bien passé, mais ce n'est pas le drame du siècle, nous devons éviter la guerre des chefs\", affirme Benoist Apparu, député-maire UMP de Châlons-en-Champagne et soutien d'Alain Juppé, au micro de France 2. \"Sarkozy va jouer sa chance à fond\" Les sarkozystes minimisent l'évènement. \"Comment peut-on penser qu'il y a un piège lorsque l'on s'adresse aux militants, aux sympathisants, aux adhérents de sa propre région, et de sa propre commune, en l'occurrence Bordeaux\", lâche Brice Hortefeux, député européen UMP, dans \"Le Grand Rendez-vous\", sur Europe 1. \"Cela sera sa dernière candidature. Nicolas Sarkozy va jouer sa chance à fond\", analyse Bruno Jeudy, rédacteur en chef de Paris Match.","date":"2014-11-23T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/alain-juppe/video-ump-sarkozy-et-juppe-s-echarpent-a-bordeaux_752353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-novembre-2014_745951.html","containsWordGlobalWarming":false}
{"title":"David Guetta lance son dernier album \"Listen\"","description":"A l'occasion de la sortie de son dernier album \"Listen\", l'équipe de France 2 reçoit sur son plateau la star de la musique électro, David Guetta.Le dernier album de David Guetta \"Listen\" est dans un registre différent des précédents. \"Ce nouvel album est plus mélancolique, j'ai travaillé de manière plus traditionnelle avec des instruments\", explique-t-il. Un album porté sur l'émotionnel et son état d'esprit du moment. Il ajoute : \"Je me suis basé sur l'émotion\". Meilleur DJ du monde en 2011 A Jérusalem, Rio ou Ibiza, il est l'homme qui fait danser la planète entière. Il compte dans ces concerts des dizaines de milliers de spectateurs. Un artiste qui enchaîne les rôles. Julien Goncalves, journaliste chez purecharts.fr explique : \"David Guetta a toutes les casquettes, il est compositeur, producteur, musicien\". La carrière de David Guetta décolle lorsqu'il commence à collaborer avec des grands chanteurs américains comme Snoop Dogg, Usher et surtout les Black Eyes Peas en 2009. Depuis, il a vendu 10 millions d'albums et a été élu meilleur DJ du monde en 2011.","date":"2014-11-23T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/video-david-guetta-lance-son-dernier-album-listen_752629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"Encyclopédies: la fin du papier","description":"L'Encyclopaedia Universalis a été placée en redressement judiciaire, incapable de faire face à la concurrence de Google ou Wikipédia.L'Encyclopaedia Universalis a été placée en redressement judiciaire. La PME de 45 salariés créée en 1968 n'a pas réussi à faire face au développement de Google, et Wikipédia, une encyclopédie numérique et gratuite. Elle peut être rédigée à chaque instant par les internautes du monde entier. Il est impossible de résister à cette concurrence, malgré les tentatives d'adaptation. Universalis avait lancé une version numérique sur CD et des abonnements en ligne. Cela n'a pas fonctionné. Internet tue l'encyclopédie Avec internet, acheter une encyclopédie est devenu totalement désuet. \"Ce type d'encyclopédie, je ne me souviens pas qu'on m’en ait jamais demandé\", explique Armelle Ringeval, libraire à la 25e heure à Paris. \"La dernière fois, c'était pour mon fils, il y a très longtemps\", se souvient une femme. \"Ma mère a une encyclopédie, quand j'ai besoin de la consulter, je vais chez elle\", assure un homme. \"J'ai toujours une encyclopédie, mais je regarde surtout internet\", dit un homme.","date":"2014-11-23T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/video-encyclopedies-la-fin-du-papier_752359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-novembre-2014_745951.html","containsWordGlobalWarming":false}
{"title":"Tunisie : premières élections présidentielles libres","description":"Dimanche 23 novembre, les Tunisiens ont participé pour la première fois de leur histoire à une présidentielle libre. 5 millions d'électeurs étaient attendus aux urnes.Les Tunisiens ont participé à un vote historique dimanche 23 novembre. C'était la première fois qu'ils pouvaient participer à une élection présidentielle libre, depuis la destitution de Ben Ali il y a quatre ans. Les électeurs ont le choix entre 27 candidats pour les premières élections présidentielles libres de l'histoire de la Tunisie. La victoire devrait se jouer entre Béji Caïd Essebsi, 87 ans, et Moncef Marzouki, même si le premier est largement donné favori. \"La jeunesse se sent exclue de la politique\" \"C'est un jour important\", glisse une électrice. \"Nous allons devenir une démocratie, plus que les États-Unis, plus que la France\", dit un homme, enthousiaste. \"On a besoin de quelqu'un qui va stabiliser notre pays\", assure un homme. \"Il y a du monde, mais il n'y a pas de jeunes\", déplore le chef d'un bureau de vote. \"La jeunesse se sent exclue de la politique\", explique un étudiant. \"Nos attentes étaient plus grandes\", poursuit un autre.","date":"2014-11-23T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/video-tunisie-premieres-elections-presidentielles-libres_752601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
{"title":"Cinéma: The Search sort en salle","description":"Le nouveau film de Michel Hazanavicius sort en salle le 26 novembre 2014. Il raconte l'histoire de quatre destins pendant la seconde guerre de Tchétchénie en 1999.The Search, nouveau film de Michel Hazanavicius, sort en salle le 26 novembre 2014. L'histoire se déroule pendant la seconde guerre de Tchétchénie, en 1999. Il raconte quatre destins que la guerre va amener à se croiser. Après The Artist, le réalisateur reconstitue l'évènement qui a fait près de 200 000 morts. Dans un village, un jeune garçon fuit, après avoir assisté au massacre de sa famille. \"J'ai essayé de raconter les êtres humains comme ce gamin de 9 ans qui prend la guerre en pleine tête. Que vous soyez Tchétchène ou Ukrainien, peu importe. L'effroi est le même\", explique Michel Hazanavicius. Plus fort qu'un reportage Il a choisi Bérénice Bejo, à la fois son épouse et sa muse, pour incarner une Française chargée de mission pour l'Union européenne. \"Nous avons rencontré beaucoup de reporters de guerre qui sont venus à des avant-premières. Ils nous ont dit qu'un film est toujours plus fort qu'un reportage ou qu'un documentaire parce qu'on met le doigt sur une histoire en particulier\", raconte l'actrice.","date":"2014-11-23T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/video-cinema-the-search-sort-en-salle_752363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-novembre-2014_745951.html","containsWordGlobalWarming":false}
{"title":"Restos du cœur : le nombre de repas servis en plein boom","description":"La journaliste, Stéphanie Perez, est sur le plateau de France 2 pour décrypter l'évolution du nombre de repas servis depuis la création de l'association en 1986.Lorsque Coluche a ouvert l'association, il y avait huit millions et demi de repas servis. Depuis 1986, le nombre ne cesse de croître, surtout depuis 2007 où 91 millions repas ont été servis. En 2010, le chiffre est passé à 110 millions et le record a été atteint l'année dernière avec 130 millions de repas. Pour les financer, les Restos du coeur disposent d'un budget de 184 millions d'euros. Cette somme provient des dons à hauteur de 45%. Le problème reste leur stagnation tout comme les subventions publiques qui sont de 30%. Augmenter le budget Le reste du budget est complété par la vente de disques et les concerts. La priorité des restaurants face à une demande en hausse est d'augmenter le budget. Même si la loi Coluche encourage les donateurs avec une réduction d'impôt du montant, ce n'est pas suffisant. Pour les patrons des restos, il faut aller plus loin, ils réclament d'autres mesures.","date":"2014-11-23T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/video-restos-du-coeur-le-nombre-de-repas-servis-en-plein-boom_752609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2014_746233.html","containsWordGlobalWarming":false}
