{"title":"Oman : des pétroliers subissent une attaque","description":"Un pétrolier en feu, à la dérive, éventré sur son flanc droit par une série d'explosions. Un navire norvégien a été la cible d'une attaque, jeudi 13 juin, dans le golfe d'Oman, selon son propriétaire. Un bateau japonais a également été ciblé par une attaque. \"Il devenait trop dangereux pour l'équipage de rester à bord. Ils ont choisi de quitter le navire en utilisant les canots de sauvetage\", détaille Yutaka Katada, PDG du groupe Kokuka Sangyo. Les États-Unis accusent l'Iran Les autorités iraniennes affirment avoir évacué les 44 marins des deux navires. Par qui et grâce à quel type d'armement les dégâts ont-ils été causés ? Le mystère reste entier. C'est la deuxième fois en un mois que des navires sont attaqués dans cette zone stratégique où transite 30% du pétrole mondial. Les enquêteurs ont publié des photos des dégâts. Ils penchent pour l'utilisation de mines, posés sur la coque par des hommes-grenouilles. Les auteurs de l'attaque n'ont pas pu être identifiés. Les États-Unis ont accusé l'Iran d'être derrière ces explosions. Washington a renforcé sa présence militaire dans la région.","date":"2019-06-12T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/tensions-entre-l-arabie-saoudite-et-l-iran/oman-des-petroliers-subissent-une-attaque_3488703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Baisse d'impôts : quelles niches fiscales vont-elles être supprimées ?","description":"Comment financer la baisse d'impôts promise par Édouard Philippe ? Certaines niches fiscales sont d'ores et déjà dans le collimateur de Bercy. Les véhicules qui ne sont pas destinés au transport, comme les engins de chantier ou les tracteurs, bénéficient de taxes réduites sur le gazole. Avec un coût pour l'État de 900 millions d'euros, ce dispositif pourrait disparaître d'ici trois ans. L'opposition dénonce un flou budgétaire Lorsqu'un groupe fait un don pour le secteur culturel par exemple, il peut réduire ses impôts de 60% du montant donné dans une certaine limite. Cette niche sur le mécénat des grandes entreprises coûte entre 800 millions et un milliard d'euros à l'État. Enfin, coup de rabot possible sur la déduction forfaitaire spécifique : certaines sociétés qui emploient des agents de nettoyage, des pilotes de ligne ou des ouvriers du bâtiment payent moins de charges. Un manque à gagner de 1,5 milliard d'euros pour le budget de l'État. \"Le financement, c'est la grande inconnue de ce programme. Je l'ai trouvé totalement absent des réalités financières\", estime Gérard Longuet, sénateur LR de la Meuse. Pour boucler son budget, Matignon promet également des baisses de dépense publique.","date":"2019-06-12T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/baisse-d-impots-quelles-niches-fiscales-vont-elles-etre-supprimees_3488749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Marseille : des passants sauvent une famille des flammes","description":"Une épaisse fumée s'échappe d'un immeuble dans une rue commerçante de Marseille (Bouches-du-Rhône). Un amateur filme avec son téléphone un sauvetage hors du commun. Au premier étage, une mère de famille est prise au piège. Face à elle, un homme est accroché à la rambarde. À bout de bras, elle lui fait passer l'un de ses trois enfants, qu'il récupère d'une main, avant de le donner à son tour à un deuxième homme, accroché lui à la gouttière. Ensemble, ils parviennent ainsi à extraire les trois enfants, âgés de 6 mois, 3 ans et 5 ans, ainsi que la maman, sous les yeux des passants. L'incendie se serait déclaré dans la cage d'escalier Deux héros dont on ne sait toujours rien, mais grâce à leur courage, les trois enfants et la maman se portent bien. Le papa n'était pas présent durant l'incendie, mais il sait tout ce qu'il doit à ces deux inconnus. Dans la foulée, les marins-pompiers investissent l'immeuble et neuf habitants sont évacués un à un. L'incendie se serait déclaré dans la cage d'escalier où étaient stockées des palettes de bois. Une enquête était toujours en cours jeudi 13 juin au soir.","date":"2019-06-12T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/marseille-des-passants-sauvent-une-famille-des-flammes_3488715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Justice : les mineurs de moins de 13 ans ne pourront plus être jugés responsables pénalement","description":"Des flammes qui ravagent une tour HLM et qui tuent quatre personnes. Un enfant de 10 ans, à l'origine du feu, est mis en examen pour incendie volontaire. À l'époque, la décision judiciaire avait fait polémique. En France, la loi ne fixe pas d'âge pour la responsabilité pénale des mineurs. Nicole Belloubet, la ministre de la Justice, a tranché : ce sera 13 ans. Les magistrats jugent cette décision utile. Les magistrats saluent la décision, pas les policiers \"Aujourd'hui, un mineur de 10 ans, 13 ans ou 15 ans sont tous présumés responsables. On a vu des affaires avec des mineurs extrêmement jeunes qui étaient condamnés. Ce n'était pas conforme à nos engagements internationaux\", explique Céline Parisot, présidente de l'Union syndicale des magistrats (USM). Car la France a signé une convention il y a vingt ans, l'obligeant à définir un seuil de responsabilité pour les enfants. 13 ans est-il le bon âge ? Les syndicats de police ne sont pas convaincus.","date":"2019-06-12T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-les-mineurs-de-moins-de-13-ans-ne-pourront-plus-etre-juges-responsables-penalement_3488707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Contrats courts : un malus ciblé pour empêcher les abus","description":"Trois mois de CDD dans un hôtel, un mois chez un traiteur ou quelques heures à domicile... Les secteurs particulièrement friands de ces contrats courts vont être visés par un malus en cas d'abus. Le restaurateur Alain Fontaine emploie cinq à six extras par an. Ouvert toute l'année, avec ce malus, il risque de devoir fermer quelques jours. Cinq à dix secteurs pourraient se voir appliqués un malus, soit une augmentation des cotisations chômage en fonction du nombre de contrats courts utilisés. Les CDD d'usage ne seront pas concernés Dans le viseur du gouvernement, les principaux pourvoyeurs de contrats précaires : bâtiment, habillement ou encore restauration. Pour le patronat, cette mesure risque de limiter les capacités d'embauche des entreprises. Insuffisant pour les syndicats, qui auraient voulu que tous les secteurs soient concernés. Les CDD d'usage, quant à eux renouvelables à l'infini, devraient être taxés, peu importe le secteur d'activité.","date":"2019-06-12T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/contrats-courts-un-malus-cible-pour-empecher-les-abus_3488729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Enfants fauchés à Lorient : le chauffard toujours en cavale","description":"La traque continue. Alors que la passagère du véhicule qui a fauché deux enfants est interrogée par la police de Lorient (Morbihan), les enquêteurs suivraient une piste sérieuse concernant le chauffeur toujours en fuite, jeudi 13 juin au soir. Le localiser avec précision Après avoir percuté quatre jours plus tôt deux petits garçons, dont un mortellement, le jeune homme de 20 ans est activement recherché par les fortes de l'ordre. \"Sa cavale n'était pas préparée à l'avance, a priori le suspect n'a pas un énorme réseau, alors les policiers comptent sur un faux pas de sa part et sur le témoignage des habitants\", détaille la journaliste Diane Schlienger depuis Lorient. La vingtaine d'enquêteurs mobilisés dans cette traque tentent de localiser le chauffard avec le plus de précision possible, afin d'éviter une course-poursuite.","date":"2019-06-12T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/enfants-fauches-a-lorient-le-chauffard-toujours-en-cavale_3488741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Justice : de la prison ferme requise contre Patrick Balkany","description":"Jugé pour corruption passive et blanchiment de fraude fiscale, le maire de Levallois-Perret (Hauts-de-Seine) Patrick Balkany voit l'étau se resserrer. Le procureur de la République a requis à l'encontre de l'homme politique sept ans de prison ferme. \"Une sévérité assumée par le procureur. 'Beaucoup ont fait de Patrick Balkany le symbole de l'impunité des puissants' a déclaré le procureur, qui veut une peine effective et immédiate\", explique le journaliste de France 2 Dominique Verdeilhan, en direct du palais de justice de Paris. Isabelle Balkany risque de la prison avec sursis \"Sept ans de prison ferme, dix ans d'inéligibilité, la confiscation des biens immobiliers, mais aussi un mandat de dépôt a été requis contre Patrick Balkany, c'est-à-dire une arrestation à l'audience\", précise Dominique Verdeilhan. Le couple Balkany est accusé d'avoir dissimulé au moins 13 millions d'euros au fisc. Le procureur a requis à l'encontre d'Isabelle Balkany une peine de prison avec sursis. Le jugement sera rendu au mois de septembre prochain.","date":"2019-06-12T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-balkany/justice-de-la-prison-ferme-requise-contre-patrick-balkany_3488709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Emploi : les seniors représentent-ils un frein pour les entreprises ?","description":"Les seniors sont-ils les mal-aimés des entreprises ? Pour obtenir une retraite à taux plein, il faudra travailler au-delà de l'âge légal de 62 ans. Mais selon certains salariés, ce n'est pas le souhait des dirigeants. L'allongement de la vie professionnelle est une évolution qui inquiète six responsables sur dix. \"Les craintes des dirigeants sont liées aux maladies, avec plus d'arrêts de travail et plus de maladies professionnelles. Il y a aussi des craintes liées à la capacité d'adaptation\", explique Anne-Sophie Godon, directrice innovation Malakoff Médéric Humanis. Les seniors ont des qualités à faire valoir Aujourd'hui, parmi les 60-64 ans, seuls 33% sont en activité en France, contre 47% en Europe. Il existe pourtant des solutions pour prolonger les carrières, telles que la formation, l'adaptation des machines, le temps partiel et la prévention santé. Mais seule une entreprise sur cinq a mis en place un plan d'action pour son personnel senior. \"On a vécu avec des dispositifs qui visaient à faire partir les gens relativement tôt. Là, on vit une nouvelle période inédite, il faut réinventer un nouveau modèle\", analyse Delphine Lancel, spécialiste en ressources humaines. Les seniors ont pourtant des qualités à faire valoir comme l'expérience, l'autonomie ou encore la connaissance de l'entreprise.","date":"2019-06-12T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/emploi-les-seniors-representent-ils-un-frein-pour-les-entreprises_3488683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Santé : l'obésité, le mal de la campagne","description":"Oublié, le cliché du citadin en surpoids adepte de la restauration rapide. L'obésité est aujourd'hui un mal qui touche plus la campagne que la ville. Il y a quelques mois, Annelise ne faisait pratiquement plus aucun trajet à pied. Son surpoids la faisait trop souffrir. Confrontée depuis l'enfance à un problème d'obésité, cette jeune femme de Meurthe-et-Moselle a opté pour une réduction de l'estomac, puis a revu toutes ses habitudes de vie. Les zones rurales gagnées par les problèmes de poids ? Rien de surprenant pour le docteur Savvas Rafailidis, qui pointe une baisse de l'activité physique à la campagne. Les Franciliens meilleurs élèves Autre facteur : les plats préparés, qui ont aussi gagné les zones rurales. En France, une personne sur deux souffre de surpoids, mais des études récentes montrent une répartition inégale sur le territoire. Les plus concernés sont la Champagne-Ardenne et la Bourgogne. À l'inverse, les Franciliens seraient les moins touchés. Le gouvernement s'est fixé l'objectif de réduire l'obésité de 15% chez les adultes et de 20% chez les enfants et les adolescents d'ici 2023.","date":"2019-06-12T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/sante-l-obesite-le-mal-de-la-campagne_3488719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Russie : découverte d'une tête de loup vieille de 40 000 ans","description":"C'est une découverte unique en son genre. En Sibérie (Russie), un homme a déterré une tête de loup dans le sol gelé vieille de près de 40 000 ans. Un trésor inestimable pour les paléontologues du monde entier qui ont hâte de se pencher sur cet ancêtre de l'espèce canine. Les chercheurs ont d'abord mesuré la tête qui fait une quarantaine de centimètres de long, 12 de plus en moyenne que celle des loups qui vivent actuellement. L'animal devait avoir entre 2 et 4 ans. Des dimensions impressionnantes Des spécialistes japonais ont passé cette trouvaille au scanner qui a révélé des crocs impressionnants. \"Là il y a les oreilles, la langue et surtout le cerveau parfaitement conservé\", détaille Valery Plotnikov, chercheur à l'Académie des sciences de Yakoutie (Russie). Des scientifiques suédois font effectuer des prélèvements d'ADN, dans l'espoir de mieux connaitre l'évolution de ces prédateurs venus de la nuit des temps.","date":"2019-06-12T22:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/decouverte-scientifique/decouverte-une-tete-de-loup-vieille-de-40-000-ans-parfaitement-conservee_3488681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Transports : jugé trop polluant, l'avion séduit quand même","description":"Jugé trop polluant, l'avion a de plus en plus de détracteurs. Certains voudraient même le clouer au sol pour les trajets les plus courts. Ainsi, plusieurs députés français souhaitent interdire les vols domestiques. Mais l'avion n'a pas dit son dernier mot et contre-attaque dans les aéroports régionaux. Avec 45 minutes de vol, Paris-Rennes (Ille-et-Vilaine) est l'une des lignes les plus courtes de France. Tous les sièges sont occupés et les passagers n'ont pas de complexe à préférer l'avion au train. Les prix des vols intérieurs sont attractifs En 2017, le TGV permet de rallier Rennes depuis Paris en moins d'une heure et demie. Pourtant, le nombre de passagers pour la liaison aérienne a depuis augmenté de 12%. Ce n'est pas la seule destination française à avoir du succès depuis l'aéroport breton. Les vols intérieurs représentent la majorité des liaisons à l'aéroport de Rennes. Les prix des vols intérieurs ont baissé. \"On a des tarifs à moins de 50 € qui permettent à une nouvelle gamme de clientèle de s'intéresser au transport aérien, notamment des jeunes, des seniors et des familles qui s'y retrouvent\", explique Gilles Tellier, le directeur de l'aéroport de Rennes.","date":"2019-06-12T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/transports-juge-trop-polluant-l-avion-seduit-quand-meme_3488705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : à qui va profiter la baisse d'impôt sur le revenu ?","description":"La baisse d'impôt sur le revenu annoncée par le gouvernement concerne les deux premières tranches. \"Actuellement, moins d'un foyer sur deux paie l'impôt sur le revenu, 43% précisément\", explique le journaliste de France 2 Jean-Paul Chapel, présent sur le plateau du 20 Heures. Par exemple, un célibataire sans enfant qui gagne 1 500 € net par mois paie un impôt sur le revenu de 266 €. L'an prochain, avec la réforme, l'impôt va diminuer et le contribuable gagnera 39 €. Les contribuables aisés pas concernés \"Autre exemple : un couple avec deux enfants au revenu mensuel de 4 600 € par mois. Avant la réforme, ils paieront 2 770 € d'impôt. Après la réforme, la baisse d'impôt représente un gain de 885 €\", précise Jean-Paul Chapel. Pour une petite minorité de contribuables, il n'y aura pas de baisse d'impôt. \"Un célibataire qui gagne 6 700 € par mois va payer un impôt de 15 900 € par an. Après la réforme, cet impôt restera inchangé\", conclut le journaliste de France 2.","date":"2019-06-12T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/pouvoir-d-achat-a-qui-va-profiter-la-baisse-d-impot-sur-le-revenu_3488677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Lycée : à Marseille, une CPE mène son combat contre les violences scolaires","description":"Poliment, mais fermement, Armelle Flores accueille les élèves du lycée Saint-Exupéry, à Marseille (Bouches-du-Rhône). Un rituel quotidien pour cette conseillère principale d'orientation (CPE). Derrière la grille, les jeunes retirent casquettes et foulards. La CPE a un petit mot pour chacun, ou presque. Une manière de montrer qu'elle est vigilante. La sécurité est un enjeu de taille, car Saint-Exupéry est le seul lycée général des quartiers nord de Marseille. Malgré la vue imprenable sur la mer, l'établissement est entouré de cités parmi les plus sensibles de France. Pour prévenir les incidents, la direction a installé des caméras de vidéosurveillance reliées à la police municipale et des plots de béton pour empêcher les rodéos à scooter. Amener les élèves vers la réussite Dans ce contexte, Armelle Flores fait tout pour garder un climat paisible à l'intérieur du lycée. Au bureau de la vie scolaire, avec cinq autres collègues CPE, elle a l'œil sur 1 800 élèves. Envoi d'un SMS quand un lycéen est absent, retenue, exclusion, retard... Tout est enregistré dans un logiciel. L'autre mission d'Armelle Flores est de repérer les décrocheurs. Elle rencontre régulièrement les lycéens pour parler de leur parcours. Dans ce quartier d'éducation prioritaire où les incidents sont plus nombreux, gérer la violence est un défi au quotidien. Amener les élèves vers la réussite et les voir changer d'attitude au quotidien sont autant de victoires pour cette CPE. En quatre ans, les incivilités et les exclusions de cours ont baissé de 30%.","date":"2019-06-12T22:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/lycee-a-marseille-une-cpe-mene-son-combat-contre-les-violences-scolaires_3488711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Sauvetage en mer : faut-il taxer les plaisanciers ?","description":"Un port de plaisance des Sables-d'Olonne (Vendée), Françoise Chauveau et son mari sont en plein carénage de leur bateau. Tous les ans, le couple fait un don d'une centaine d'euros à la SNSM (Société nationale de sauvetage en mer), mais l'idée d'un financement obligatoire pour les plaisanciers pourrait les satisfaire. Participer pour préserver la mission des sauveteurs. Aujourd'hui, le budget de la SNSM est de 32 millions d'euros. 80% de ces fonds proviennent de dons privés et 20% de subventions publiques. Mais les sommes sont insuffisantes, selon l'association, car les interventions des sauveteurs en mer ont pratiquement doublé en cinq ans. 80% des personnes secourues sont des plaisanciers Alors, les dons doivent-ils devenir obligatoires ? Le Sablais Michel Poitevineau navigue depuis quarante ans. Selon lui, les plaisanciers ne doivent pas être les seuls à être taxés, mais également quiconque embarque sur l'eau. En mer, 80% des personnes secourues sont des plaisanciers. Pourtant, selon le représentant des sauveteurs Christophe Morel, un financement obligatoire des bateaux n'est pas la bonne solution. En 2017, un amendement a prévu de taxer les yachts pour financer la société des sauveteurs, mais la mesure n'a pas eu l'effet escompté : seulement quelques dizaines de milliers d'euros ont été récoltées.","date":"2019-06-12T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/sauvetage-en-mer-faut-il-taxer-les-plaisanciers_3488723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Drame de Lorient : la passagère a été placée en garde à vue","description":"Après trois jours de cavale, elle s'est finalement rendue mercredi 12 juin dans la soirée. La passagère du véhicule qui a fauché deux enfants dimanche 9 juin a été interpellée à Caudan, dans la banlieue de Lorient (Morbihan). Elle a frappé au hasard à la porte d'une maison pour se signaler aux autorités. \"C'est une situation qui lui pesait. Elle voulait y mettre fin\", a commenté Me Christine Bergeron-Kerspern, son avocate commise d'office. Le chauffard est toujours en fuite En garde à vue au commissariat de Lorient, la jeune femme de 21 ans livre sa version des faits. Après l'accident, elle affirme avoir passé la nuit dans la forêt avec le conducteur du véhicule. Celui-ci se serait ensuite enfui lundi 10 juin, la laissant seule pendant deux jours. Mais les déclarations confuses de la passagère font douter les enquêteurs, qui sont convaincus que le couple a été hébergé par un ou plusieurs complices. La jeune femme est poursuivie pour non-assistance à personne en danger. Elle encourt une peine de sept ans d'emprisonnement. Le chauffard présumé, toujours en fuite, encourt lui dix ans de prison.","date":"2019-06-12T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/drame-de-lorient-la-passagere-a-ete-placee-en-garde-a-vue_3488675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
