{"title":"Badges d'immeubles : ils n'arrêtent pas les cambrioleurs","description":"Les badges d'immeubles permettent aux postiers de rentrer dans n'importe quel bâtiment pour accéder aux boîtes aux lettres. Certains les utilisent pour voler des colis ou cambrioler des appartements. Le secteur travaille sur une version inviolable.  Christopher Lowe n'a aucun doute. Une semaine après la visite de démarcheurs publicitaires dans sa copropriété, la serrure de ses portes a été forcée. Selon lui, les délinquants sont entrés grâce à un pass universel, comme ceux utilisés par les facteurs ou les techniciens d'EDF, par exemple. Désormais, la copropriété s'est équipée de vidéosurveillance et d'une application mobile capables de surveiller toutes les entrées et les sorties si un badge suspect est détecté. Christopher Lowe peut interdire l'accès. Dans cette autre résidence, un individu accède au hall très facilement. Ici, il en profite pour voler dans les boîtes aux lettres. Dans le pays, 350 000 immeubles sont accessibles grâce à des badges universels. Comment mieux contrôler leur utilisation ? À la poste, les badges des facteurs ne fonctionnent plus en permanence. Ils doivent être réactivés tous les matins avant de partir en tournée. Un système de sécurité renforcé qui s'est montré efficace, mais qui n'est pas encore infaillible. La police affirme que les cambriolages à l'aide de ces badges ont diminué, mais qu'un trafic de copies persiste. Plus de détails dans le reportage en en-tête de cet article. TF1 | Reportage I. Bornacin, H. Dreyfus","date":"2022-09-02T20:14:00.000Z","order":0,"presenter":"","authors":["I. Bornacin","H. Dreyfus"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-badges-d-immeubles-ils-n-arretent-pas-les-cambrioleurs-2231167.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Énergie : face à l'augmentation du prix, des entreprises à l'arrêt","description":"Diminuer sa consommation d'énergie d'au moins 10 %, c'est l'impératif fixé par le gouvernement. Pour certaines entreprises c'est impossible, seule solution mettre à l'arrêt leur activité et les salariés au chômage partiel. Les équipes du 20H ont rencontré des entreprises concernées.  Sur le site industriel du leader mondial des arts de la table, Arc, les employés sont sonnés, comme le montre le reportage des équipes du 20H de TF1 en tête de cet article. Depuis le 1er septembre 2022 au matin, 1600 salariés sont au chômage partiel, soit un tiers des effectifs. Sylvain Vasseur, cariste, fait partie des postes concernés. Il avait déjà subi du chômage partiel en 2020. \"Aujourd'hui, on attendait plutôt de négocier en fin d'année une augmentation de salaire par rapport à l'inflation et aujourd'hui ce qu'on nous annonce, c'est l'inverse, c'est une perte de salaire\", déplore Frédéric Specque, délégué central CGT de l'usine Arc à Arques, dans le Pas-de-Calais. Le gérant du verre dit ne pas avoir le choix. Sa facture de gaz est passée de 19 millions d'euros à 75 millions d'euros en un an. Pour compenser, le groupe a déjà augmenté ses prix de 35 %. Pour faire tourner ses machines, il va désormais utiliser du fioul à la place du gaz, c'est plus polluant, mais beaucoup moins cher. \"On développe des stratégies pour éviter d'être au pied du mur, aujourd'hui produire au gaz n'est plus économiquement raisonnable\", explique Guillaume Rabel-Suquet, directeur des ressources humaines et de la communication du groupe Arc. Autre entreprise en difficulté, le fabricant de verres Duralex. Malgré des ventes en hausse, il va devoir mettre en pause son activité pendant quatre mois et mettre ses 250 salariés au chômage partiel. Quant aux petites et moyennes entreprises, 80 % disent craindre pour leurs activités. \"Ce que nous demandons, c'est la remise en route de dispositifs de chômage partiel, qui soient plus avantageux que ce qu'ils ne sont aujourd'hui. Il s'agit de cibler sur les entreprises les plus en difficultés et de leurs donner un coup de main\", explique Jean-Eudes du Mesnil, secrétaire général de la confédération des petites et moyennes entreprises (CPME). Pour essayer d'éviter du chômage partiel, l'entreprise Ascometal, à Hagondange en Moselle a demandé à ses salariés d'accepter de travailler pendant les heures où l'électricité est moins chère. \"Le travail de nuit et du week-end, permettra à l'entreprise de dépenser en moins, en tout cas de ne pas avoir des factures d'énergie exorbitantes\", assure un employé. La facture d'énergie d'Ascometal a été multipliée par 20 cette année.","date":"2022-09-02T12:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-prix-de-l-energie-des-entreprises-a-l-arret-2231041.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les chasseurs très remontés contre une année blanche","description":"Les militants écologistes demandent une année blanche à la chasse après les incendies de cet été. Les chasseurs répondent par un non catégorique.  Ce vendredi matin, au moment de partir à la chasse à la caille, il y avait une question à ne pas poser : l'éventuel arrêt de la chasse cette année. La réponse est catégorique : \"pas question !\". Pourtant, c'est ce que réclament certaines associations, un moratoire immédiat sur la chasse. Autrement dit, une année sans chasse afin de permettre à la nature et aux animaux de respirer après un été marqué par la sécheresse et les incendies. Les Fédérations de chasse sont formelles. Cet été caniculaire a été favorable au gibier, le petit comme le gros. Les chasseurs estiment être de nouveau la cible d'accusations injustes. \"Ce n'est pas normal qu'on soit attaqué comme ça sans arrêt\", s'indigne l'un d'eux. Pour les agriculteurs, une saison sans chasse serait une mauvaise nouvelle. Cette année, les dégâts sur les cultures sont en hausse. Dans ce champ de maïs, les sangliers trouvent à boire et à manger. Pour ce céréalier, les pertes seraient encore plus importantes sans les chasseurs. Une pétition réclamant ce moratoire a recueilli plus de 70.000 signatures, mais pour l'heure, l'ouverture de la chasse pour le 11 septembre n'est pas remise en cause.","date":"2022-09-02T13:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-chasseurs-tres-remontes-contre-une-annee-blanche-2231100.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sobriété énergétique : quelle est l’influence de la température sur sa consommation d’énergie ?","description":"Cet hiver s’annonce compliqué en France avec un risque de coupures d’électricité important. Un moyen d'éviter des coupures, c'est de consommer moins. Parmi les mesures les plus efficaces, il y a le fait de baisser la température de son chauffage, le 20h de TF1 propose un guide des bonnes pratiques.  Face à la crise énergétique liée à la guerre en Ukraine, le gouvernement tente de rassurer les Français pour cet hiver. En effet, le risque de coupures d’électricité inquiète de plus en plus. Depuis lundi, l’exécutif annonce la marche à suivre et demande tant aux entreprises qu’aux particuliers une \"responsabilité collective\" en matière d’économies d’énergie. Le but est clair : atteindre à tout prix la sobriété énergétique pour éviter le pire. La ministre de la Transition énergétique se veut tout de même rassurante. Vendredi, elle a souligné que tous les réacteurs français allaient redémarrer pour permettre une consommation d’électricité adéquate, même s’il était primordial de consommer de manière différente. Le chauffage représente à lui seul 65% de la consommation d'énergie des particuliers dans leur logement. Pour Bertrand Roux, chauffagiste, il est possible de réaliser jusqu'à 15% d'économie à condition de respecter certaines règles. \"Il est préférable de ne pas générer d'a-coup, de variations de températures trop importantes. Vous allez consommer beaucoup d'énergie pour regagner ces quelques degrés.\" Dans la journée, en votre présence, il est conseillé de régler ses radiateurs sur 19 °C. Dans la nuit où lorsque vous êtes absents, c'est 16 °C. \"Quand on va baisser la température d'un degré dans son appartement ou dans sa maison, on va tout de suite diminuer sa consommation d'énergie. On estime qu'un degré en moins, c'est à peu près 7% de moins sur la consommation d'énergie\", explique Florence Clément, responsable de l’information grand public pour l’Agence de l’environnement et la maitrise de l’énergie (ADEME) Au cours d'un hiver classique, la consommation peut atteindre jusqu'à 75.000 mégawatts, contre 100.000 pour un hiver très rude. \"Un degré de température en moins, c'est 2400 mégawatts en plus, c'est la production de plusieurs réacteurs nucléaires, c'est l'équivalent de la consommation de grandes villes\", développe Thomas Veyrenc directeur exécutif en charge de la stratégie, de la prospective et de l’évaluation pour RTE. En France, on observe deux pics de consommation par jour, entre 8h et 11h le matin et entre 18h et 21h le soir.","date":"2022-09-02T20:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-hiver-doux-ou-rigoureux-quelles-consequences-sur-notre-consommation-2231161.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le radar qui flashe à 10 km/h, cauchemar des automobilistes belges","description":"Dans une ruelle d'Anderlecht, en Belgique, la vitesse est limitée à dix kilomètres par heure. C'est à peine plus que l'allure d'une personne marchant d'un pas rapide. Cette vitesse est difficile à respecter pour les automobilistes, sous la menace d'un radar intransigeant.  La vidéo a fait le tour des réseaux sociaux. Un automobiliste belge filme son tableau de bord, alors qu'il essaie de rester sous les 10 km/h dans une rue d'Anderlecht. L'homme est sous la menace d'un radar, et veut démontrer qu'une telle vitesse est impossible à tenir. Cette rue tranquille de la banlieue de Bruxelles fait beaucoup parler d'elle depuis le printemps dernier, lorsque est apparu un panneau inédit, prescrivant une limitation très difficile à respecter. \"Autant aller à pied, ça va plus vite\", peste un habitant d'Anderlecht, \"10 km/h, c'est franchement déconner\". Dans le quartier, la limitation irrite, a fortiori avec le radar qui a accompagné l'arrivée du panneau. \"Même quelqu'un avec une petite trottinette dépasse les 10 à l'heure\", s'insurge un autre, tandis qu'un troisième soupçonne, \"c'est vraiment pour flasher les gens, pour qu'ils payent des amendes\". Pour absurde qu'elle paraisse au premier abord, cette limitation à cet endroit précis n'est pas sans motif. Le bourgmestre d'Anderlecht la justifie par l'état très dégradé de la chaussée, et invoque les maisons qui tremblaient à chaque passage de bus. \"Les riverains nous ont demandé de trouver une solution pour diminuer les vibrations\", justifie Fabrice Cumps, qui rappelle que la limitation à 10 km/h sur cet unique tronçon est temporaire. La rue sera bientôt totalement réaménagée, promet l'édile. Quant au radar, il s'agissait d'un appareil mobile qui a depuis disparu. Les automobilistes belges pourront donc rouler le plus doucement possible, mais plus sereinement.","date":"2022-09-02T15:40:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-le-radar-qui-flashe-a-10-km-h-2231101.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Carburant : comment du pétrole russe finit dans votre réservoir","description":"En France, on consomme en moyenne 130.000 mètres cubes d'essence chaque jour. Avant la guerre en Ukraine, un tiers de nos importations venait de Russie. Qu'en est-il aujourd'hui ?  Votre voiture roule-t-elle avec du pétrole venu directement de Russie ? C'est de moins en moins probable depuis que l'Union européenne a limité ses importations. Sauf que ce pétrole peut arriver chez nous en transitant par d'autres pays et sous une autre étiquette. Ainsi, la Russie vend désormais près d'un million de barils par jour à l'Inde à prix cassé, en moyenne de -20%. Ce pétrole brut russe passe alors dans les raffineries indiennes où il est transformé en carburant. Ce dernier est ensuite vendu par l'Inde aux distributeurs français et finit donc dans votre réservoir. Pour autant, à son arrivée en France, il est impossible de dire si ce carburant contient du pétrole russe. \"Le pétrole brut, s'il vient de Russie, on sait parfaitement l'identifier chimiquement. Mais une fois qu'on a raffiné le pétrole brut pour le transformer en gazole, on perd la capacité de tracer chimiquement son origine\", explique Olivier Gantois, président de l'Union française des industries pétrolières (Ufip), dans la vidéo du JT de 20H en tête de cet article. Pour s'assurer qu'aucune goutte de pétrole russe ne finisse dans nos réservoirs, il faudrait un embargo mondial contre la Russie. Et c'est inenvisageable. Lors du dernier vote de l'ONU contre la guerre en Ukraine, 35 pays se sont abstenus, dont la Chine et l'Inde.","date":"2022-09-02T07:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-carburant-y-a-t-il-du-petrole-russe-dans-votre-plein-2231037.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Crise de l'énergie : tous les réacteurs nucléaires français peuvent-ils être redémarrés cet hiver ?","description":"Ce vendredi, la ministre Agnès Panier Runacher a affirmé qu’EDF s'engageait à redémarrer tous ses réacteurs nucléaires pour cet hiver. Aujourd'hui, 32 sur les 56 que comptent les centrales sont en maintenance. Est-il possible de le remettre en service dans les mois à venir ?  Lors du Conseil de défense dédié à l’énergie ce vendredi, la ministre de la Transition énergétique a mis la pression sur l'électricien national. \"EDF s'est engagé à redémarrer tous les réacteurs pour cet hiver, et nous sommes particulièrement vigilants à ce que ce calendrier soit tenu.\" Sur les 56 réacteurs nucléaires que compte la France, 32 sont à l'arrêt, du jamais vu. Malgré un parc vieillissant, l’opérateur des 18 centrales du parc nucléaire français a confirmé son engagement. Une telle promesse peut-elle être tenue ? Selon Jérémie Haddad, expert en énergies pour EY Consulting, il faut nuancer ces propos… Pour cet expert, les 32 réacteurs vont bel et bien être redémarrés : \"L'hiver, c'est long. Ça démarre en décembre, mais finit au mois de mars. Donc, en réalité, il peut tout à fait y avoir des réacteurs qui seront remis en service au fil de l’hiver.\" D’après le calendrier, les réacteurs devraient en effet redémarrer petit à petit, une fois les nombreuses maintenances terminées et les problèmes de corrosion sur certaines pièces résolus. 23 seront de retour d'ici à fin novembre, quatre en décembre, trois en janvier et deux en février. Mais cela ne veut pas dire que les 56 réacteurs français vont fonctionner en même temps. Certains qui tournent en ce moment, vont devoir s’arrêter, là encore pour maintenance.\"On paye un manque d'anticipation, car dans les années 2000 on se disait que le parc nucléaire était beaucoup trop gros. Donc, on n'a pas construit de centrale depuis plus de vingt ans.\" Pour le prochain nouveau réacteur, il faudra attendre fin 2023.","date":"2022-09-02T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-trente-deux-reacteurs-a-l-arret-a-quand-le-retour-a-la-normale-2231157.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cher : tabassé pour avoir réprimandé des jeunes, un maire témoigne","description":"Le maire du petit village de Châteauneuf-sur-Cher, William Pelletier, a été frappé parce qu'il a demandé à un groupe de jeunes d'arrêter de faire du motocross dans un camping. En 2020, 1300 élus avaient été menacés ou agressés.  William Pelletier, le maire de Châteauneuf-sur-Cher a trois points de suture au visage, mais surtout une émotion toujours vive quand il évoque l'agression qu'il a vécue : \"c'est inadmissible, ce genre de chose ne devrait pas exister\". Mercredi 31 août, en sortant de sa mairie, à Châteauneuf-sur-Cher (Cher), il rejoint sa voiture. \"Je mets le contact, je baisse la vitre et au moment de reculer, je vois quelqu'un qui se met à côté de mon véhicule, qui me demande si je le reconnais puis me tabasse\", raconte l'élu, dans le reportage en tête de cet article. Son agresseur présumé est arrêté le soir même. C'est un habitant de 19 ans que monsieur le maire a réprimandé deux mois plus tôt. Le jeune en question faisait des tours de mobylette sur le camping et semait le désordre. Le maire l'a pris par le bras pour lui demander de ramasser toutes les ordures qui traînaient : \"C'est quand je lui ai demandé de ramasser parce que c'est quand même pas une déchetterie, c'est un camping, c'est là qu'il a menacé de me frapper, de me faire la peau\", assure l'élu. Ce vendredi 2 septembre, dans cette commune de 1500 habitants, c'est un sentiment d'indignation qui domine. \"Je trouve ça inadmissible, il faut sanctionner\", réagit un habitant ; \"il faudrait que ça s'arrête, on en voit tous les jours et c'est très triste\", déplore une autre ; \"s'en prendre au maire ou à la police comme ça, ce n'est pas normal\", lance une habitante.","date":"2022-09-02T16:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-un-maire-agresse-apres-avoir-reprimande-des-jeunes-2231106.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Éoliennes en mer : sont-elles trop visibles à Saint-Nazaire ?","description":"Près de 80 éoliennes sont en construction en ce moment, au large de Saint-Nazaire. On avait dit aux habitants qu'ils ne les verraient pas, ce n'est pas tout à fait le cas. Le projet est toujours très polémique en Loire-Atlantique.  Cet été à Batz-sur-Mer, près de Saint-Nazaire, de nombreux touristes comme Marie-Françoise et Didier sont surpris. Ils ne s'attendaient pas à voir au tant les 76 éoliennes en mer. \"Ça fait plusieurs années qu'on vient là et quand je suis arrivée sur la plage, les premières choses que j'ai vues, ce sont les éoliennes, c'est surprenant quand même\" ; \"Défigurer la nature, ça me choque\", témoigne le couple. Même les habitants ne pensaient pas qu'elles seraient aussi visibles à douze kilomètres du littoral. \"On nous avait annoncé qu'on ne verrait à l'horizon que des allumettes, ce sont vraiment de grandes allumettes\", réagit un habitant. Mais depuis avril, ce nouveau paysage commence à être accepté, et même oublié. \" On regarde la mer et le ciel et je viens juste de m'apercevoir qu'il y a des éoliennes au fond. Ça fait partie de la nature maintenant, je pense qu'il faut qu'on s'y habitue\", lance une dame sur la plage. \"C'est comme toute nouvelle chose, on a un peu de mal à l'accepter, mais on finit par s'y faire avec le temps. Je pense que ça ferra parti du paysage pour nous et nos enfants\", admet son conjoint. \"Sur le plan esthétique, elles sont très estompées, on a qu'à voir ça comme une aquarelle\", lance un autre. Ce parc éolien produira 20 % des besoins électriques de la Loire-Atlantique, une énergie renouvelable indispensable aujourd'hui. \"C'est bien de profiter du vent pour avoir des apports qui coûtent moins chers que d'autres sources d'énergie\", lance un habitant. D'ailleurs, certains espèrent que l'électricité sera moins chère: \"le vent, c'est gratuit donc ça tourne gratuitement\", conclut un résident. \"On aimerait avoir une diminution sur notre facture d'électricité\", admet une habitante de Saint-Nazaire.","date":"2022-09-02T13:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-eoliennes-en-mer-trop-visibles-a-saint-nazaire-2231109.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est venu comme ça\" : loin du Tyrol, elle fait résonner le yodel dans les Alpes françaises","description":"Cette semaine, on part à la rencontre de ceux qui font vivre nos montagnes. Ce vendredi 2 septembre, cap au Grand-Bornand pour découvrir le talent d'une star savoyarde. Magalie Tochon la yodleuse, fait le bonheur des touristes.  Si vous passez vos vacances au Grand-Bornand, en Haute-Savoie, tendez bien l'oreille. On ne vous parle pas des cloches des vaches, mais d'une musique plus insolite qui vous transporte au Tyrol. Magalie Tochon yodle depuis l'âge de quinze ans à la manière des bergers suisses et autrichiens. \"C'est venu comme ça, je n'ai vraiment pas travaillé dessus. Je me suis dit, c'est simple\", confie-t-elle. Un don que cette Heidi française offre tout l'été aux touristes. Dans les restaurants, au bord des lacs, à chaque fois le même effet. \"C'est impressionnant\"; \"elle a vraiment un don\", \"on est fan, tout simplement\", s'enthousiasme les spectateurs. Et toujours la même question : comment fait-elle ? À ses côtés, il y a Jeannie, sa plus grande fan, elle est en charge de la vente de ses œuvres. Il y a également son fils Sasha, 10 ans, qui ajoute au yodel, une touche rock'n roll. \"J'aime ce folklore et cette simplicité, on donne du bonheur\", affirme Magalie. La yodleuse des Aravis et son orchestre vous donneront envie de danser, de chanter et même de vous y mettre et d'emporter avec vous un peu de cet air des montagnes.","date":"2022-09-02T13:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-ils-font-vivre-les-alpes-la-yodleuse-des-aravis-2231122.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La bonne idée : deux générations sous le même toit","description":"Parfois, les loyers semblent trop cher. Coup de projecteur sur ces associations qui proposent des colocations intergénérationnelles.  Albert Chartrez a perdu sa femme il y a cinq ans. Il n'aime pas la solitude, alors depuis, il héberge des étudiantes. Cette année, c'est Lilou Godard qui a partagé son quotidien : sa vie de tous les jours, mais aussi sa passion pour la radio. \"Les remettre en état, leur redonner vie\", précise-t-il. Pour 235 euros par mois, Lilou a donc sa chambre sans aucune obligation. \"Ce n'est pas un avantage financier, c'est surtout pour ne pas être seul\", témoigne Albert. \"De pouvoir partager des choses de ma génération et de sa génération\", ajoute Lilou. Ce sont pleins de petits moments de vie que ces deux générations partagent. C'est l'association \"Générations et Cultures\" qui organise ces partages de logement intergénérationnel. Chez des résidents ou des maisons de retraite, étudiants ou jeunes travailleurs précaires peuvent avoir un petit chez soi pour des loyers très avantageux. Dans cette association qui suit chaque colocation, on constate peu d'échecs. Il est même fréquent que ces jeunes continuent à entretenir des relations avec leurs anciens hébergeurs, bien après leur séjour.","date":"2022-09-02T13:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-la-bonne-idee-deux-generations-sous-le-meme-toit-2231117.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Érosion, les derniers jours d'un camping","description":"Un camping est obligé de déménager à cause de l’érosion sur notre littoral et vit les derniers jours de sa toute dernière saison. C’est une page qui se tourne et qui fait beaucoup réagir.  À quelques mètres de la mer, des vacanciers profitent de leur emplacement. Au printemps prochain, le \"Camping de la Plage\" à Quiberville-sur-Mer (Seine-Maritime) va déménager et quitter la vue imprenable dont il dispose. Cette décision ne fait pas plaisir à tout le monde. Le nouveau camping sera installé à un kilomètre plus loin, dans les terres. Cette initiative est motivée par la sécurité. Le terrain actuel a déjà été inondé par le passé. En plus d’un nouvel emplacement, le camping devrait se moderniser et s’attend à voir évoluer sa clientèle. \"Du fait que l’on monte en gamme, les prix, forcément, vont changer aussi. On va passer de trois à quatre étoiles\", explique Anne Vacandare, responsable du camping. Certains vacanciers ont déjà pris leur décision et risquent de ne plus revenir sur les lieux. Une cliente l’affirme : \"si c’est trop loin, je n'en veux pas\". Une fois le site ouvert, le camping actuel sera détruit et deviendra une zone naturelle.","date":"2022-09-02T13:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-erosion-les-derniers-jours-d-un-camping-2231114.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Remise carburant : les stations françaises font le plein d'Allemands","description":"La ristourne pour le carburant à la pompe est passée de 18 à 30 centimes ce jeudi 1er septembre. Conséquence, des automobilistes allemands viennent faire le plein chez nous. Le 13H est allé à Strasbourg constaté ce phénomène.  Ce vendredi 2 septembre, il y a une grande file d'attente dès l'ouverture des stations à Strasbourg, comme le montre le reportage en tête de cet article. On y trouve un certain nombre de plaques françaises, mais aussi des automobilistes allemands venus faire le plein et profiter d'une belle ristourne à la pompe. \"J'ai juste quelques kilomètres à faire, en ce moment, il y a environ 50 cts de différence par litre d'essence, c'est-à-dire que quand je fais le plein, cela représente 30 ou 40 euros de différence\", explique un automobiliste allemand. \"Pour ma moto, il me faut du super et là, c'est moins 50 cts par litre alors pour un plein j'économise une dizaine d'euros\", assure un motard allemand. Avec une telle différence de prix, certains ont rapporté un jerrican de cinq litres dont le transport est autorisé pour optimiser leur voyage. \"J'ai pris le bidon parce que l'autre voiture que j'ai en allemande est à sec\", explique un conducteur allemand. Il y a quelques mois, la situation était pourtant bien différente. \"Les Français viennent acheter des cigarettes chez nous et nous, c'est de l'essence\", constate un conducteur allemand. Les automobilistes français ne sont pas vraiment surpris. Pour les Alsaciens, jouer à saute-frontières n'a rien d'inhabituel. On recherche les meilleurs prix là où ils se trouvent, peu importe le pays. \"Les Français ont passé leur vie à aller en Allemagne acheter des cigarettes et de l'essence quand elle était moins chère, c'est le juste retour des choses\", réagit un conducteur français. \"Pratiquement 50 cts par litre d'essence, les stations allemandes vont pleurer\", lance un automobiliste français. Effectivement, outre-Rhin, ce n'est pas vraiment l'effervescence. Depuis jeudi 1er septembre, les remises de 30 centimes pour le super et de 14 centimes pour le diesel octroyés par le gouvernement allemand ont pris fin. Il reste quelques étourdis : \"je n'ai aucune idée des prix en France, certains m'ont dit que c'était 50 centimes moins chers, je vais quand même regarder\", admet un Allemand.","date":"2022-09-02T16:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-carburants-les-allemands-font-le-plein-chez-nous-2231110.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Braderie de Lille : le grand retour !","description":"La braderie de Lille fait son grand retour. Ce 2 septembre 2022, il y a déjà de bonnes affaires sur les trottoirs.  À Lille, la journée a commencé très tôt. Il est sept heures sur l'esplanade et les bradeurs déballent déjà. Normalement, la braderie commence le samedi, mais comme à chaque fois, l'impatience est telle que les objets se négocient déjà dès le vendredi matin. Ce monsieur a acheté un paravent art déco qui représente un couple d'amoureux. On trouve un peu de tout à la braderie. Braderie rime aussi avec bonnes affaires, surtout pour ceux ou celles qui savent les dénicher. Acheter d'occasion et moins cher sera l'objectif de beaucoup ici. Et pour restaurer les deux millions de visiteurs attendus, les restaurateurs ont fait le plein de moules. Il faut dire qu'en deux jours, on va en consommer 600 tonnes. La célèbre moule frite sera vendue 14 euros en moyenne. Et contrairement aux objets, elle n'est pas négociable. La braderie 2022 risque de battre encore des records, mais 8 000 bradeurs sont inscrits et 80 km d'étals et des millions d'objets à chiner. TF1 | Reportage S. Hembert, T. Chartier","date":"2022-09-02T20:27:00.000Z","order":0,"presenter":"","authors":["S. Hembert","T. Chartier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-braderie-de-lille-le-grand-retour-2231172.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Électroménager : les appareils toujours plus économes","description":"Un salon dédié à l'électroménager vient d’ouvrir ses portes à Berlin. Avec un but : \"Dépenser moins\".  “La promesse de plats gourmands, mais pas en énergie”, tel est l’argument numéro un pour vendre un four dernière génération. Il doit sa faible consommation en électricité grâce à sa cuisson par onde électromagnétique. C’est aussi plus rapide. Réduire sa consommation d’eau et d'électricité, c’est ce que mettent en avant les industriels dans le salon de l'électronique à Berlin. Un lave-linge promet un lavage à quinze degrés aussi efficace qu’à 40, grâce à une technologie transformant l’eau en mousse. Ce lave-linge est au prix de 600 euros. Face à la flambée des prix de l'énergie, les clients sont séduits. \"Nos factures d’électricité sont de plus en plus élevées. Alors, c’est une vraie préoccupation pour nous les consommateurs\", explique l’un d’eux. Et les industriels l’ont bien compris. Les nouveaux appareils plus écologiques se multiplient. De l'intelligence artificielle pour laver, cuisiner et bien sûr se chauffer. Le chauffage reste la plus grosse dépense énergétique des Français, soit 60% de la facture d'électricité en moyenne. TF1 | Reportage S. Chevallereau, M. Pannetrat","date":"2022-09-02T20:08:00.000Z","order":0,"presenter":"","authors":["S. Chevallereau","M. Pannetrat"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-electromenager-les-appareils-toujours-plus-economes-2231162.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Canal + / TF1, comment continuer de nous regarder","description":"Le groupe Canal+ a suspendu ce vendredi matin la diffusion des chaînes du groupe TF1. Voici quelques conseils pour continuer à nous suivre.  Après l'écran noir découvert par certains abonnés Canal+ ce vendredi matin, le groupe TF1 dit \"prendre acte de la décision du groupe Canal+ de cesser la diffusion de ses chaînes et le déplore fortement\". Derrière cette coupure, l'absence d'accords entre les deux groupes sur le contrat de diffusion des chaînes. Un contrat rétribuant en partie le milliard d'euros investi par TF1 dans la création de contenus : fiction, divertissement ou informations. Si les autres fournisseurs d'accès ont tous signé le renouvellement, le groupe Canal+ récuse les nouvelles conditions commerciales. Il explique dans un communiqué à ses abonnés qu'il \"est contraint de renoncer à diffuser ces chaînes en France métropolitaine\". Près de 5,4 millions de foyers sont potentiellement concernés. Pour continuer à regarder TF1, LCI, TMC et les autres chaînes du groupe, il est toujours possible de se brancher sur la TNT ou sur d'autres applications d'accès à la télévision. Vos programmes sont aussi disponibles en direct, sur ordinateur ou téléphone mobile, via MyTF1. Cette coupure intervient dans un contexte concurrentiel fort. La semaine prochaine, des auditions sont prévues devant l'autorité de la concurrence sur le projet de fusion entre TF1 et M6.","date":"2022-09-02T13:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-canal-tf1-comment-continuer-de-nous-regarder-2231111.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le safari à hauteur d'animal","description":"L'Afrique du Sud est réputée pour ses safaris. Pour approcher les animaux de la savane, certains guides proposent de troquer la Jeep contre un cheval. Un choix qui est loin d'être anodin.  C'est un safari au rythme des sabots. Ici, il n'y a pas de voitures, ni de bruits de moteurs. Pour les passionnés d'équitation, c'est le meilleur moyen d'aller à la rencontre des autres animaux. Nous sommes aux abords du célèbre Parc Kruger, dans l'une des seules réserves ouvertes aux chevaux. C'est une occasion rare de s'aventurer hors des sentiers battus. Un groupe de rhinocéros blancs se trouvent devant nous. Après nous avoir observés de loin, les rhinocéros nous rejoignent sans aucune agressivité. Quelques minutes plus tard, les rhinocéros repartent aussi tranquillement qu'ils sont arrivés. Nous suivons la piste d'une lionne depuis plusieurs heures. La voilà désormais à quelques mètres devant nous. Les chevaux ont été entraînés pendant des années à ne pas avoir peur, mais les cavaliers aussi doivent garder leur sang-froid. Plus de détails dans le reportage en en-tête de cet article. TF1 | Reportage M. Demarque","date":"2022-09-02T20:39:00.000Z","order":0,"presenter":"","authors":["M. Demarque"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-le-safari-a-hauteur-d-animal-2231174.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"La France des solutions : les autres vies du pain rassis","description":"Les Français n'aiment pas gaspiller le pain. Nous en jetons pourtant chaque année l'équivalent de 18 baguettes par an. Certains ont décidé de mettre fin à ce sacrilège.  Dans une boulangerie parisienne, un concept étonnant se cache dans une boule de pain. Ce qui est spécial, c'est que ce pain est fait de pain rassis. Nous avons pris la direction du fournil pour en connaître tous les secrets. Pour concevoir cette recette, plus d'un an de recherches à Benoit Castel, boulanger. Première étape, transformer les pains de la veille en une poudre très fine. Cette poudre remplace 30% de la farine habituellement utilisée. Pour le reste, il est impossible de connaître la suite de la recette, une fois la pâte levée, elle est façonnée et cuite deux fois. Ainsi, ce pain peut être conservé jusqu'à deux semaines. L'utilisation de la chapelure de pain dur dans des pâtisseries surprend également. Il y a six mois, Marie-Christine Renaudeau, boulangère pâtissière au pain de la renaissance à Bordeaux, a investi 800 euros dans une machine. Elle permet de broyer 80 kg de pain en une heure et de réduire ses pertes. Le recyclage du pain est économique mais aussi écologique. À 25 ans, Martin Marescaux, créateur de pain de minuit à Courtrai en Belgique, a conçu une bière à partir de pain sec. Actuellement, il parvient à remplacer un tiers du malt, soit l'équivalent d'une tranche de pain. Dans la cuve, l'amidon du pain fermente au contact des levures. Cette réaction chimique qui libère de l'alcool. Chaque mois, 15 000 bouteilles sortent de cette brasserie. Ces bières se retrouvent en partie sur la table du restaurant Nature à Armentières. Aucune niche de pain n'est perdue. Elle est tout simplement transformée en cuisine. L'idée originale du chef consiste à réaliser une glace au fromage et au pain grillé. Après 8 heures au congélateur, la glace est prête. Il ne reste plus qu'à porter la touche finale, un assaisonnement à la chapelure de pain. TF1 | Reportage M. Stiti, C. Sebire","date":"2022-09-02T20:35:00.000Z","order":0,"presenter":"","authors":["M. Stiti","C. Sebire"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-france-des-solutions-les-autres-vies-du-pain-rassis-2231178.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Emploi : un CDI ? Ces salariés qui disent \"non merci\"","description":"Près d'un million de personnes ont volontairement quitté leur poste entre fin 2021 et début 2022. Une \"Grande démission\" que l'on peine encore à interpréter. Le CDI, longtemps considéré comme un aboutissement, ne fait plus rêver les jeunes.  Et si on ne retournait pas au travail ? En cette période de rentrée, beaucoup se posent la question. \"Chaque fois que je rentre de vacances\", confirme une salariée sur le parvis de la Défense (Hauts-de-Seine), \"mais ce n'est pas réaliste\". Vincent Penot, lui, a franchi ce pas intimidant. Il était ingénieur dans la construction, à la tête d'une grosse équipe. \"Ce sont les bureaux où je travaillais, ici, avant\", montre-t-il dans le reportage ci-dessus, au pied d'un immeuble de verre. Le rapport au travail change, les recruteurs le constatent tous les jours. Chez de nombreux jeunes, souvent diplômés, le CDI n'est plus le Graal qu'il était pour les générations précédentes. Ainsi Youssef, 31 ans, ancien développeur informatique dans un grand cabinet de conseil. S'il gagnait 3.000 euros par mois, c'était en travaillant une soixantaine d'heures par semaine. \"Aussi bien payé que cela puisse être\", explique-t-il aujourd'hui, \"c'est usant\". De toute façon, souligne-t-il, \"on ne va pas profiter de cet argent pour sortir le soir, et le week-end, j'étais trop fatigué\". Le phénomène de \"Grande démission\", à la suite de la crise du Covid, éprouvé désormais en France, reste difficile à interpréter, faute de recul. Les chercheurs le rapprochent notamment d'une autre approche du travail par les générations montantes. \"Avant, les anciennes générations restaient dans l'entreprise par devoir de loyauté\", rappelle Elodie Gentina, auteure de \"Génération Z : des Z consommateurs aux Z collaborateurs\". Pour l'enseignante, \"aujourd'hui les jeunes restent s'ils sont heureux, mais s'ils ne le sont plus ils quittent l'entreprise. Et ils détestent la routine.\" C'est précisément le cas de ce groupe de copains trentenaires, tous diplômés de grandes écoles, rencontré par notre équipe. Après cinq ou six ans de CDI, ils ont tous démissionné. Alexis Trutet, ingénieur dans l'automobile, a jugé que son métier n'était pas en accord avec ses valeurs, et en a tiré les conclusions. \"Je ne veux pas créer à chaque fois une nouvelle machine d'une tonne, qui deviendra un déchet, et qu'ils en sortent des milliers par jour\".","date":"2022-09-02T13:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-travail-un-cdi-non-merci-2231051.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Inflation masquée : le paquet rétrécit, pas les prix","description":"Dans les rayons, plusieurs marques ont réduit les quantités de certains de leurs produits phares, sans toutefois en changer le prix. Objectif : masquer l'inflation. La technique est toutefois peu identifiable par les consommateurs.  Des emballages moins remplis, des changements dans la composition des produits alimentaires... Actuellement, face à l'inflation, quelques industriels font tout pour réduire les coûts de production. Et souvent, les consommateurs ne le remarquent pas. Alors, quelle est leur stratégie ? Pour le savoir, le 20H de TF1 a acheté plusieurs produits pour les comparer. À 3,69 euros le pack de six, le prix d'une bouteille d'eau Salvetat, par exemple, n'a pas changé. En revanche, son volume a diminué de 8%. Pareil pour une barquette de margarine qui contient 4% de produit en moins, ou des portions de fromage Kiri (-10%). La proportion monte même à -20% pour une bouteille de sirop. C'est absolument légal comme l'explique Olivier Dauvers, expert de la grande distribution. Et à ces baisses de volume s'ajoutent parfois des hausses de prix. Pour se justifier, un industriel rejette la faute sur les grandes surfaces. Alors, l'association Foodwatch France demande davantage de transparence. D'autres marques que nous avons contactées assument cette inflation masquée. C'est la seule stratégie, disent-elles, pour assurer leurs marges et faire face à l'augmentation des prix des matières premières. D'ailleurs, il y a des limites légales à ces pratiques. Et la répression des fraudes a promis de faire des contrôles.","date":"2022-09-02T20:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-inflation-masquee-le-paquet-retrecit-pas-les-prix-2231176.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Dans mon frigo : les secrets de l'eau la plus consommée par les Français","description":"Ce vendredi soir, nous allons nous pencher sur l’eau en bouteille la plus consommée par les Français : plus de 230 millions de packs chaque année. Quel est le secret d’un tel succès ?  Cette semaine dans notre frigo, celle qui nous a accompagnés tout l’été, c’est la bouteille d’eau. Et ce n’est pas n’importe laquelle. Il s’agit de l’eau la plus consommée par les Français. Pour la première fois depuis 20 ans, son prix a augmenté : plus dix centimes par pack de six. Nous avons voulu percer les secrets de cette bouteille. Pour cela, remontons à la source dans les Ardennes. La forêt qu’on y trouve, c’est ce que l’on appelle “un impluvium”. C’est là que, lorsqu’il pleut, l’eau s'infiltre dans le sol et va créer une réserve. Dans le sol, se trouve la nappe. Il y a d’abord une couche de 30 mètres d’argile compacte et en dessous, 90 millions de mètres cubes d’eau. Il y a sur le site quatre forages qui viennent prélever la ressource. À quelques mètres du forage, ce sont des dizaines de milliers de bouteilles qui sont remplies chaque jour à un rythme effréné, impossible à voir à l'œil nu. En achetant cette marque, vous pensez peut-être boire toujours la même eau ? Ce n’est pas le cas. Plus de détails dans la vidéo en en-tête de cet article. TF1 | Reportage L Kebdani, C. Jouanneau","date":"2022-09-02T20:31:00.000Z","order":0,"presenter":"","authors":["L Kebdani","C. Jouanneau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-dans-mon-frigo-les-secrets-de-l-eau-la-plus-consommee-par-les-francais-2231177.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Immeubles de bureau : comment réduire la facture énergétique ?","description":"Élisabeth borne a demandé aux entreprises de réfléchir à un plan de sobriété d'ici au mois d'octobre. Certaines d'entre elles ont déjà établi des protocoles, comme dans les immeubles de bureaux.  Des bureaux vides, une cantine désertée, mais éclairée en pleine nuit... Des images choquantes à l'heure où le prix de l'électricité s'envole. Alors pour améliorer la consommation d'énergie du quartier d'affaires, il y a d'abord les gestes du quotidien. \"Au bureau, on éteint nos ordinateurs alors qu'avant, on les laissait en veille. Après la lumière, si on peut ne pas l'allumer, avoir la lumière du jour, voilà\", témoigne une dame. \"Il n'y a plus personne, les gens sont majoritairement en télétravail\", \"on éteint tout avant de partir, les écrans, la lumière\", ajoutent deux jeunes hommes. Et justement, de plus en plus de tours surveillent de très près leur dépense énergétique. Cet outil par exemple permet de savoir exactement ce qui est gaspillé comme l'explique Vincent Bryant, co-fondateur de Deepki. \"Grâce à ce type de logiciel, on est capable de détecter sur un étage donné par exemple les éclairages qui fonctionnent la nuit alors qu'ils ne devraient pas ou encore des systèmes de ventilation qui démarrent trop tôt le matin\", indique-t-il. En effectuant cet ajustement, la consommation d'énergie diminue déjà de 30%. L'enjeu dans ce quartier d'affaires, c'est la construction de bâtiments plus respectueux de l'environnement et la rénovation des anciennes tours. La tour Aurore par exemple, termine tout juste ses travaux ce qui lui a permis d'améliorer très nettement son bilan énergétique. La tour initiale, la plus ancienne de la Défense, c'est aussi modernisé l'année dernière. Le bilan carbone de la Défense, selon les dernières études, est équivalent à celui d'une ville de plus de 130 000 habitants, une ville comme Annecy. TF1 | Reportage M. Guénégan, S. De Maistre, G. Vuitton","date":"2022-09-02T20:06:00.000Z","order":0,"presenter":"","authors":["M. Guénégan","S. De Maistre","G. Vuitton"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-immeubles-de-bureau-comment-reduire-la-facture-energetique-2231166.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pouvoir d'achat : louer une pièce de son logement, un bon plan ?","description":"De plus en plus de Français arrondissent leurs fins de mois en louant une partie de leur logement. Une pratique qui s'est généralisée, grâce à l’avènement des plateformes sur Internet. TF1 a rencontré des hôtes et des clients, qui semblent y trouver leur compte.  Depuis deux mois, Lucie Pointereau ouvre régulièrement la porte de son appartement à des inconnus. Elle vit dans une partie, et loue l'autre sur Internet, pour 53 euros la nuit. Dans cette grande maison, que Lucie a fait visiter à notre équipe pour le reportage ci-dessus, elle n’utilise pas son rez-de-chaussée et l’a aménagé pour la location, avec espace petit-déjeuner et salle de bains privative. \"On a en moyenne un ou deux clients par semaine\", estime-t-elle, \"et sur un mois, on peut gagner jusqu'à 300 euros\". De plus en plus de petits propriétaires font comme elle, en ne louant souvent qu'une chambre de leur domicile, et en viennent à concurrencer l'hôtellerie traditionnelle. C’est ce qu’a constaté Bertrand Burdet, directeur adjoint France de la plateforme de location Airbnb. Depuis juillet dernier, son nombre d’inscrits a augmenté de 30%. \"Ce qu'on voit\", explique-t-il, \"c'est un fort développement sur toute la France, vous n'avez pas besoin d'être à Paris, ni dans une station balnéaire, au contraire ça marche mieux dans les petites villes\". À Chavagne par exemple, un petit village près de Rennes, Axel est ouvrier et a pris l’habitude de séjourner chez Séverine pour ses chantiers. Une nuit ici ne lui coûte que 28 euros. \"On gagne de l'argent à venir en Airbnb\", explique-t-il, \"et rencontrer des personnes, c'est toujours mieux que d'être tout seul dans son hôtel\". Son hôte, Séverine, est en reconversion professionnelle. Ce complément de revenu lui offre un peu de sérénité financière. La chambre qu'elle loue, celle de sa fille qui n’y vit qu’une semaine sur deux, lui rapporte en moyenne 85 euros par mois.","date":"2022-09-02T13:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-pour-economiser-ils-louent-une-piece-de-leur-maison-2231058.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Skrinkflation\" : vous en aurez moins pour le même prix","description":"Leurs prix n'ont pas changé, pourtant certains produits deviennent plus petits. C'est une pratique légale, déjà connue sous le nom d'\"inflation masquée\" ou de \"réduflation\". L’association Foodwatch monte au créneau pour défendre le manque de transparence des industriels.  Il y a 100 grammes de moins dans ce paquet de sucre que vous avez l'habitude d'acheter, dix de moins dans cette boîte de margarine. Alors que les prix n'ont pas changé. Vous n'aviez rien remarqué ? \"Non, je fais les courses en fonction d'une liste\", admet le client d'un supermarché. C’est bien l’objectif de cette méthode de certains fabricants, qui n'a rien de nouveau : cela s’appelle \"l’inflation masquée\", ou \"réduflation\". \"Je ne me rends pas compte de ce qui est réduit ou pas\", témoigne une dame à la sortie d'un magasin. C'est précisément ce que dénonce l'association Food Watch: le manque de transparence des industriels. \"Assez souvent, on voit des promotions du type '+20%'\", rappelle le responsable de la campagne, ce qui prouve qu'\"il y a vraiment la place pour marquer ces changements de formats quand ça les arrange\". Pour Camille Dorioz, \"le consommateur est tout à fait capable de comprendre\" le phénomène d'inflation, déplorant qu'ils ne soient pas informés plus clairement des modifications de quantité- a fortiori dans une période de hausse des prix généralisée. En l'état, il n'y a qu'une solution pour l'acheteur : éplucher les étiquettes et scruter le prix au kilo des produits. C’est le seul moyen, et pas le plus évident, pour savoir si les prix ont augmenté, et de combien. L’association Foodwatch a lancé une pétition, et invite les consommateurs à lui signaler les produits dont les quantités auraient diminué ces derniers temps.","date":"2022-09-02T17:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-produits-plus-petits-sommes-nous-abuses-2231102.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Boucherie à la coupe, la crainte de payer trop cher","description":"Dans les supermarchés, au stand boucherie, les ventes à la coupe ont baissé de 25%. Comment expliquer cette forte baisse ?  Aucun supermarché ne fait exception. Comme partout ailleurs, le prix de la viande n'en finit plus d'augmenter. Cela incite de nombreux consommateurs à changer leurs habitudes : \"la viande rouge, on en mange très peu. La viande rouge est trop chère\". Résultat : les ventes sont en forte baisse, en particulier pour la viande à la coupe. Le magasin tente désespérément de faire revenir la clientèle à coup de promotions exceptionnelles. Comme dans la majorité des grandes surfaces, les ventes de viande au détail ont diminué de 25% depuis le début de l'année. Selon Franck Bronnec, directeur d'Intermarché à Bayonne (Pyrénées-Atlantiques), les clients ne savent pas ce qu'ils vont payer jusqu'à ce que l'article soit pesé sur la balance et \"ça peut être un frein\". Néanmoins, il est encore possible de trouver de la viande de qualité à un prix abordable. Des éleveurs basques proposent des colis en vente directe à quatorze euros le kilo. Leurs vaches sont élevées en plein air une grande partie de l'année. Mais face à la hausse des coûts, eux aussi, pourraient devoir augmenter leur prix en espérant ne pas perdre leurs clients.","date":"2022-09-02T13:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-boucherie-a-la-coupe-la-crainte-de-payer-trop-cher-2231103.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO – Badges d’immeuble trafiqués : le nouveau sésame des cambrioleurs","description":"En France, 350.000 immeubles sont accessibles grâce à des badges universels. Ces pass Vigik, une fois trafiqués, deviennent le nouveau sésame des cambrioleurs. Le 13h de TF1 a enquêté sur comment mieux contrôler leurs utilisations.  Si vous habitez un immeuble, vous avez sans doute un badge pour entrer chez vous. Attention, car ces badges sont devenus le nouveau sésame des cambrioleurs. En effet, ils les utilisent de plus en plus pour atteindre votre boîte aux lettres ou votre appartement. Dans le reportage TF1 en tête d’article, le président du syndicat de copropriété d’un immeuble à Meaux, Christopher Lowe, évoque un possible cambriolage lié à ce type de badge trafiqué. \"Nous, on soupçonne une tentative de cambriolage avec une serrure crochetée tout simplement parce que la serrure a été cassée en deux.\" Aujourd'hui la vidéosurveillance est installée dans le hall de cet immeuble. Grâce à son téléphone, le président du syndic peut surveiller tous les passages. S'il a un doute sur l'un des badges, il peut lui interdire l'accès de l'immeuble. \"Cette nuit, on voit que quelqu'un a essayé de rentrer à deux heures du matin, et ce n'est pas un badge résident\", explique-t-il. \"Ce sont des badges extérieurs à la résidence, soit acheté sur internet, soit des badges de livreurs qui ne sont pas paramétrés pour ouvrir la résidence.\" En France, 350.000 immeubles sont accessibles grâce à des badges universels. Des témoignages similaires se multiplient dans le pays. Les cambrioleurs accèdent de plus en plus facilement dans les halls d’immeuble et profitent pour voler ce qu’ils veulent. En France, le mois dernier, plus de 55.000 cambriolages ont eu lieu, impossible de savoir combien impliquent l'utilisation de ces pass universels. \"Lorsqu'un badge est mis en cause dans un cas ou dans un autre, on est toujours en capacité de retrouver l'entreprise utilisatrice et elle-même est en capacité de trouver l'agent qui a remis son badge à un tiers\", détaille Guy Marcenac, président de l’association Vigik. Mais parfois ça ne suffit pas car ces badges sont faciles à copier selon les policiers. En 2019, onze mineurs avaient été placés en détention provisoire pour une vaste série de cambriolages en Île-de-France. Les enquêteurs avaient par ailleurs identifié une société de conseil qui revendait des cartes magnétiques, des \"vigik\", permettant d'entrer dans les immeubles. Ces pass étaient ensuite revendus aux cambrioleurs. On estime que la société vendait 150 cartes par semaine pour un bénéfice de 6000 euros. \"Quelqu'un qui maitrise un petit peu les éléments de codage sur une carte va pouvoir le faire. Aujourd'hui c'est surtout que ce ne sont pas des choses qui sont en vente libre, mais qui se trouve assez facilement sur internet\", déplore Yoann Maras, secrétaire régional d’Alliance Police.","date":"2022-09-02T17:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-badge-d-immeuble-nouveau-sesame-des-cambrioleurs-2231107.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Canal+ / TF1 : comment continuer à nous regarder ?","description":"Avec une box ou une parabole Canal+, vous avez eu la surprise de ne plus avoir accès aux chaînes du Groupe TF1. En attendant une solution, voici quelques conseils pour pouvoir malgré tout avoir accès à vos programmes.  Privés de TF1 et de l’ensemble de ses chaînes, c’est la surprise qu’a eue Geneviève ce matin. Abonnée à Canal+ et située dans un village en zone blanche, elle se retrouve sans solution. En tout, 5 400 000 foyers n’ont plus accès, via leur abonnement Canal+, aux chaînes TF1, TF1 Séries Films, LCI, TFX et TMC. Le groupe TF1 prend acte de la décision du Groupe Canal+ de cesser la diffusion de ses chaînes et le déplore fortement. Dans les faits, tous les autres opérateurs ont renouvelé leur contrat de retransmission de programme. Canal+ est le seul diffuseur à refuser les nouvelles conditions commerciales. Il explique dans un communiqué à ses clients : “ Le Groupe Canal+, partenaire de longue date du Groupe TF1 est contraint de renoncer à diffuser ses chaînes en France métropolitaines”. Ce type de contrat rémunère en partie les créations de TF1. Le groupe a investi près d’un milliard d’euros chaque année dans les fictions, les divertissements ou l’information. Découvrez la suite de ce reportage dans la vidéo en en-tête de cet article. TF1 | Reportage A. Tassin, E. Payro, G. Martin","date":"2022-09-02T20:21:00.000Z","order":0,"presenter":"","authors":["A. Tassin","E. Payro","G. Martin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-canal-tf1-comment-continuer-a-nous-regarder-2231170.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"COULISSES - Le grand retour de la braderie de Lille se prépare","description":"C'est le grand retour de la braderie de Lille. Deux millions de visiteurs sont attendus cette année. TF1 a exploré les coulisses du plus grand marché aux puces d'Europe.  Tôt ce vendredi matin, les camions affluent de partout. Le jour se lève à peine sur la Grand'Place de Lille, mais c'est déjà l'effervescence. Priorité absolue : livrer les monceaux de moules attendues par tous les restaurants. Avec dix tonnes en cours de livraison, le responsable de la brasserie La Chicorée \"espère qu'il y en aura assez\". Pas de braderie sans les légendaires moules-frites, qui comptent presque autant que le marché lui-même. La braderie de Lille revient ce weekend après une édition 2020 annulée pour cause de Covid, et celle de 2021 limitée par les restrictions sanitaires. Deux millions de visiteurs sont attendus pour la cuvée 2022, avec 8.000 bradeux qui vont occuper les 80 kilomètres linéaires d'étals. Dans le reportage ci-dessus, on rencontre Jacky-la-Brocante, plus de quarante braderies au compteur, qui prépare l'invraisemblable bric-à-brac qu'il a bien l'intention de vendre cette année. Née au XIIe siècle, ce qu'on appelait la foire de Lille s'est également fait connaître pour les rôtisseries qui l'accompagnaient. C'est seulement après la Seconde guerre mondiale que le public lillois s'est entiché des moules-frites, dont la dégustation à la braderie est rapidement devenue un rituel.","date":"2022-09-02T13:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-grand-retour-de-la-braderie-de-lille-2231119.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enfin la pluie !","description":"On a sorti les parapluies ce vendredi matin dans certaines régions de l’Hexagone. Ce n’est qu’une pluie fine, mais elle fait du bien.  Les nuages étaient prometteurs, mais à peine quelques gouttes. Une pluie suffisante toutefois pour appeler cela des retrouvailles. Pour ce monsieur, il affirme que cela fait plus de deux mois qu’il n’a pas vu la pluie. Les habitants sont contents de retrouver ce temps. En effet, elle a manqué tout l’été, cela se voit sur les étals. \"Cela doit faire du bien au moins au climat, à l’environnement\", confie cette dame. Mais difficile de manier le chariot à roulette et le parapluie sous ce temps. \"C’est embêtant quand vous avez ça. Quand on va au marché, il y a de quoi se casser la figure\", avoue cette dame. Cependant, chez le poissonnier, c’est un soulagement pour la nature et pour les bras aussi. \"Pendant l’été, on met de la glace sur les poissons toutes les demi-heures. On charge trois fois plus de glace… C’est un peu compliqué, mais on préfère l’hiver\", explique ce vendeur. Il est à savoir que des averses orageuses sont attendues tout l’après-midi.","date":"2022-09-02T13:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-enfin-la-pluie-2231115.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enquête : les restaurateurs peuvent-ils se passer des clandestins ?","description":"Faut-il assouplir nos règles sur l'immigration pour répondre à la pénurie de main-d'oeuvre ? Dans la restauration, la situation est tellement critique que certains se disent parfois obligés d'avoir recours à des travailleurs clandestins.  Faute de personnel, vous avez peut-être observé en allant au restaurant de longs délais d'attente avant d'être servis. Dans cet établissement en région parisienne, le patron a beau avoir augmenté le salaire de presque un tiers, ils sont peu à donner suite. Dans cet autre restaurant, en plein cœur de Paris, à l'heure de déjeuner, deux des trois terrasses sont condamnées, faute de main-d'oeuvre pour servir. En cuisine, ce sont des travailleurs étrangers qui sont souvent embauchés. Sans cette main d'œuvre, la plupart des restaurants n'arriveraient pas à tourner. Et cela, alors qu'on découvre l'étendue du manque de personnel dans tout le pays. Avant le Covid, 150 000 postes étaient vacants. Pendant le confinement, 110 000 personnes ont quitté le secteur, et aujourd'hui, 300 000 à 350 000 postes sont à pourvoir. Alors, que fait-on pour ceux qui n'ont pas de papier alors qu'ils veulent travailler dans les restaurants ? Souvent, monter un dossier de régularisation relève du casse-tête. Mais il y a des entreprises qui travaillent avec des restaurateurs et aident à constituer des dossiers. Ensuite, il faut un rendez-vous en préfecture, neuf à douze mois d'attente en moyenne. En théorie, quand un sans papier travaille dans un restaurant et demande une régularisation, il doit stopper toute activité en attendant en réponse. Alors, le secteur de la restauration est en train de réfléchir à une approche un peu radicale, consistant à demander à des pays étrangers un coup de main pour trouver des employés. TF1 | Reportage F.X. Ménage, O. Cresta, B. Hacala","date":"2022-09-02T20:17:00.000Z","order":0,"presenter":"","authors":["F.X. Ménage","O. Cresta","B. Hacala"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-enquete-les-restaurateurs-peuvent-ils-se-passer-des-clandestins-2231169.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Les origines de nos expressions populaires : pourquoi dit-on \"à vos souhaits\" ?","description":"On emploie des expressions au quotidien, parfois sans savoir ce qu'elles veulent dire. TF1 a cherché aujourd'hui l'origine de l'expression \"à vos souhaits\".  Voilà une expression que l'on apprend tout petit. Aussi loin qu'on s'en souvienne, on répète cette formule déconcertante mécaniquement, sans trop savoir ce qu'elle signifie, sinon qu'elle est absolument obligatoire dès que quelqu'un éternue : \"À vos souhaits !\". Pourquoi autant de sollicitude pour quelqu'un qui vient de nous expédier des postillons qui peuvent aller jusqu'à 50 kilomètres à l'heure ? \"J'imagine qu'on doit souhaiter quelque chose, mais quoi ?\", suppute une dame croisée dans l'impasse des Souhaits, dans le 20ᵉ arrondissement de Paris, où commence le reportage ci-dessus. Plus proche de la vérité, une autre suppose que jadis, \"on pensait qu'il y avait de mauvais esprits dans le corps, qui sortaient quand on éternuait\". Nous avons posé la question à un linguiste et comme souvent, pour comprendre l'origine d'une expression, il faut se plonger dans nos livres d'histoire. \"Sous l'Antiquité, on pensait que c'était un esprit divin qui passait\", nous explique le lexicologue Jean Pruvost, \"alors il fallait vite formuler des souhaits, pour que cet esprit divin les emporte\". La formule telle qu'on la connaît aujourd'hui, trouverait ses racines au XIVᵉ siècle durant la grande épidémie de peste. \"L'éternuement préfigure la peste\", dont elle serait le premier symptôme, poursuit Jean Pruvost. \"Il faut donc d'urgence bénir, crier à vos souhaits en pensant implicitement à la santé\".","date":"2022-09-02T13:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-origines-de-nos-expressions-a-vos-souhaits-2231118.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ils se battent pour sauver la grande nacre","description":"La grande nacre de Méditerranée est l'un des plus grands mollusques du monde. À ce jour, il est en voie de disparition et il n'en reste plus que quelques-uns dans quelques étangs.  Dans l'étang de Leucate, Serge Planes, directeur de recherche au CNRS, part à la rencontre d'un mollusque emblématique menacé d'extinction, la grande nacre de Méditerranée. En quelques années, le mollusque a disparu en mer, décimé par un parasite transporté par bateau depuis le Sud de l'Atlantique. Alors le scientifique les prélève ici avant de les ramener en laboratoire pour tenter de sauver l'espèce. Après un voyage de quelques kilomètres dans une glacière, les grandes nacres sont placées par deux dans une pouponnière. C'est désormais à elles de jouer. \"Le but c'est de faire de la reproduction pour, éventuellement, domestiquer l'espèce. Et au final, les remettre dans le milieu naturel et réensemencer le milieu naturel\", rapporte-t-il. En attendant, elles restent sous la protection de l'aquarium de Canet-en-Roussillon, avec toutes les espèces emblématiques de la Méditerranée. Les nacres nées en laboratoire n'ont pour le moment pas survécu plus de quelques semaines. Il faudra plusieurs années avant de réussir à domestiquer la grande nacre de Méditerranée.","date":"2022-09-02T13:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-ils-se-battent-pour-sauver-la-grande-nacre-2231116.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE : un tiers des faux billets de banque européens circulent en France","description":"Un tiers des faux billets de banque européens circulent en France, à cause de groupes étrangers et d'Internet. L'utilisation d'un seul faux billet est punie de dix ans d'emprisonnement et 150.000 euros d'amende. Le 20h de TF1 donne quelques astuces pour distinguer ces fausses coupures.  Dans une liasse de billets, sauriez-vous distinguer les vrais des faux ? À première vue, ce n'est pas évident. Jean Escudier en a fait les frais. Il y a peu, ce président d'association a organisé un loto. Surprise dans les recettes, sept billets de 50 euros étaient des faux. 350 euros de perdus, soit près d'un tiers des bénéfices. L'objectif pour les escrocs est clair : récupérer de la vraie monnaie. \"Leur but, c'est de donner un billet de 50 euros, prendre un carton (de loterie) qui vaut 15 euros, et ils récupèrent 35 euros en liquide\", explique le président. La France représente un tiers des faux billets qui circule en Europe. C'est la nation la plus touchée sur le continent. En cause : un pays touristique, plaque tournante de la monnaie et une proximité avec l'Italie, premier producteur d'argent factice en Europe. Près de la moitié des faux billets en France proviennent de groupes criminels étrangers. L'autre moitié se procure sur Internet. En effet, sur les réseaux sociaux, certains n'hésitent pas à s'afficher avec des liasses par centaine. Mais la plupart de ces annonces sont des arnaques. Le client ne verra jamais ces billets et les rares livrés sont de très mauvaise qualité. Attention à ceux qui seraient tentés, l'utilisation même d'un seul faux billet est puni de dix ans d'emprisonnement et 150.000 euros d'amendes. Mais alors comment les distinguer ? Des imitations de billets, les placards de la police judiciaire en sont remplis. \"Là, c'est une partie des dernières saisies qu'on a eues pour de l'euro\", montre Tangi Olier, chef de la documentation opérationnelle à l’office centrale pour la répression du faux monnayage (OCRFM). \"On a du 50, du 100 euros, on a un peu de tout.\"","date":"2022-09-02T20:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-la-france-championne-des-faux-billets-2231165.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
