{"title":"Covid-19 : la France a franchi la barre des 100 000 morts, mais qui sont-ils ?","description":"Le jeudi 15 avril restera une triste date symbolique pour la France qui vient de franchir officiellement la barre des 100 000 morts dus au coronavirus. Ce drame sanitaire et humain est vécu au quotidien par les soignants qui se démènent depuis un an. Dans le service de réanimation de l’Hôpital Nord de Marseille (Bouches-du-Rhône), le virus a marqué les esprits. \"En réanimation, on est confrontés tous les jours aux décès. Pour soi, on essaie de ne pas y penser\", témoigne Delphine Theron, aide-soignante. Plus d'hommes décédés que de femmes Entre les murs de l’établissement, 879 décès liés au virus ont été dénombrés depuis le début de la première vague. \"On a vu des familles décimées, des gens qui perdaient leurs parents pendant qu’ils étaient dans le coma\", ajoute Séverine Vigani, infirmière. Le bilan général des 100 000 morts dans l'Hexagone est terrifiant. 84 % des personnes décédées ont plus de 70 ans. 58 % sont des hommes et 42 % des femmes. Par ailleurs, selon le professeur Gilles Pizon, chercheur à l’Institut national d’études démographiques (INED), les catégories sociales défavorisées sont les plus touchées car elles se trouvaient souvent en première ligne, sans possibilité de télétravailler.","date":"2021-04-15T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["J. Lonchampt","A. Lay","N. Auer","P.-J. Perrin","N. Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-france-a-franchi-la-barre-des-100-000-morts-mais-qui-sont-ils_4373635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : le deuil que les proches n'ont pas pu faire","description":"Perdre ceux qu’on aime est un drame universel. Mais les perdre sans pouvoir même leur dire au revoir l’est encore plus. Or, la crise de coronavirus a empêché bien des Français de faire leur deuil convenablement. Jeudi 15 avril, un homme qui a perdu son épouse, Lionel Petitpas, témoigne aux caméras de France 2. Sa femme est morte du virus en mars 2020, à l’âge de 66 ans. À l’époque, l’intéressée a développé une fièvre importante. Un mari mis à l’écart Inquiet, son mari a pris des mesures immédiatement : \"J’ai appelé le SAMU puisqu’elle était diabétique. Ils ont chargé mon épouse dans l’ambulance.\" \"Au moment du départ, ma femme m’a fait un petit coucou de la main, et je ne l'ai plus jamais revue, ni vivante ni défunte\", précise-t-il. L’état de la femme s’est ensuite dégradé rapidement. Le 29 mars, Lionel Petitpas reçoit un appel de l’hôpital qui lui annonce son décès. Le mari n’a alors pas le droit de venir voir son épouse, à cause de l’épidémie. Cette dernière est glissée dans un sac mortuaire. Lionel Petitpas n’est même pas autorisé à apporter une robe et ne peut pas assister à la mise en bière. Pour lui, c’est un moment de sa vie qui lui a été volé, \"sans aucune once d’humanité\".","date":"2021-04-15T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["F. Bouquillat","Y. Moine","L. Puech","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid19-le-deuil-que-les-proches-n-ont-pas-pu-faire_4373667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : vers un retour à la vie normale à la mi-mai ?","description":"Pour un restaurateur parisien, Vincent Sitz, l'horizon semble enfin se dégager. Dans quelques temps, il espère bien dresser à nouveau ses couverts pour accueillir des clients. Pas de doute pour lui : la reprise sera forcément progressive. \"On a une clientèle de touristes étrangers qui ne seront forcément pas là, puisque les ponts aériens ne sont pas forcément tous ouverts\", explique-t-il. Le 15 mai 2021 pourrait-il marquer le retour à la vie d'avant ? Certains critères sont encourageants, comme le nombre de cas positifs, qui est passé de 40 000 personnes fin mars à 33 000, jeudi 15 avril. Le taux de reproduction - le nombre de personnes contaminées par un malade - est quant à lui repassé sous la barre des 1. Le nombre de malades en réanimation est un autre indicateur scruté de près : il stagne sur un haut plateau, avec 5 924 personnes à l'heure actuelle. L'exécutif mise sur la vaccination pour sortir de l'épidémie : 17 millions de Français devraient avoir reçu une première dose de vaccin le 15 mai. Loin des 30 millions estimés pour atteindre une immunité collective. Un calendrier de trois semaines en trois semaines Malgré tout, \"l'objectif reste bien l'échéance de la mi-mai\" pour l'exécutif, assure la journaliste France Télévisions Anne Bourse, en duplex devant le Palais de l'Élysée à Paris. \"Les terrasses et le monde de la culture seraient les premiers à rouvrir, puis le calendrier se ferait de trois semaines en trois semaines, même si le président parle d'un pic des hospitalisations entre le 25 et le 30 avril\", poursuit-elle. \"Le président n'écarterait pas une levée des restrictions par territoire\", précise Anne Bourse. \"Cette fois, Emmanuel Macron veut tenir son calendrier. Il devrait lui-même l'annoncer d'ici à la fin du mois\", conclut la journaliste.","date":"2021-04-15T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","M.Perrier","M-P.Cassignard","M.Dana","F.Bohn","R.Laurentin","A.Bourse"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-vers-un-retour-a-la-vie-normale-a-la-mi-mai_4373637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les Pays-Bas mènent une expérience pour la réouverture des lieux publics","description":"Le Keukenhof est l'attraction des Pays-Bas à chaque printemps. Ce célèbre parc de fleurs - l'un des plus grands au monde - ouvre pour la première fois depuis deux ans, pour le plus grand bonheur des visiteurs. \"C'est un cadeau. On se sent très bien et en plus, il fait beau aujourd'hui\", se réjouit une promeneuse. À l'image de ce parc, près de 500 lieux publics viennent de rouvrir leurs portes aux Pays-Bas. Louise et ses deux enfants ont choisi un zoo. Comme tous les visiteurs de plus de 12 ans, ils ont dû se faire tester avant de venir. Ce test gratuit n'est pas vraiment une contrainte selon eux. \"Après notre test, on reçoit un mail dans les 10 minutes qui indique qu'on est négatifs, et ça nous donne un code\", explique Louise. Une expérimentation sur quelques jours Cette expérimentation ne va durer que quelques jours et concerne aussi les cafés. Les clients vont servir de cobayes. À l'intérieur, des scientifiques vont étudier leurs déplacements grâce à des badges électroniques, qui permettent de déterminer la distance entre les gens et la durée qu'ils passent les uns avec les autres. Grâce à cette stratégie de test massifs, le gouvernement hollandais espère également déconfiner plus rapidement les lieux culturels.","date":"2021-04-15T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto","C.Dalmar","O.Wislet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-pays-bas-menent-une-experience-pour-la-reouverture-des-lieux-publics_4373663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : la Guyane touchée de plein fouet par le variant brésilien","description":"La Guyane est touchée de plein fouet par l’épidémie de coronavirus, en particulier par le variant brésilien qui représente 85 % des cas positifs détectés. En conséquence, l’hôpital de Cayenne vient de déclencher son plan blanc, rapporte France 2, jeudi 15 avril. Tout doit être prêt pour affronter la troisième vague. En une semaine, les cas ont quasiment doublé. Une jeune femme est assez préoccupée car le variant semble toucher plus aisément les jeunes. Autre problème : seuls 5 % des Guyanais sont vaccinés. Un durcissement nécessaire Par ailleurs, ce département français a 700 kms de frontière avec le Brésil, où l’épidémie est totalement hors de contrôle. Alors, pour les experts, il faut agir vite. La frontière a par exemple été fermée. \"Nous savons que ces différents variants, notamment le variant brésilien, ont un potentiel explosif et qu’il faut donc les maîtriser le plus tôt possible en mettant en place des mesures très fortes\", juge Clara de Bort, la directrice de l’Agence régionale de santé de Guyane. De son côté, le gouvernement français refuse d’interrompre les liaisons aériennes avec la Guyane mais ceux qui arrivent en métropole doivent présenter un test négatif.","date":"2021-04-15T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["D. Schlienger","Y. Kadouch","Guyane la 1ère"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-guyane-touchee-de-plein-fouet-par-le-variant-bresilien_4373671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : après avoir été vaccinés, des grands-parents retrouvent leurs petits-enfants avec joie","description":"Jadis très isolés à cause de l’épidémie de coronavirus, certains grands-parents, qui ont reçu leurs doses de vaccin, retrouvent leur famille et en particulier leurs petits-enfants. Pour un grand-père, la vaccination est synonyme de \"plus grande liberté\" et de réunions familiales plus grandes, autour de bons repas. \"On est en plus en sécurité. C’est vrai qu’au début, on ne s’embrassait pas. Maintenant, on essaie un peu\", ajoute une proche. La prudence reste de mise Longtemps privé de ses proches, un couple de retraités profite aussi d’un tour au manège avec leur petit-fils, Paul. Ils le gardent pour les vacances. Ces moments tous les trois ont grandement manqué au garçonnet. \"J’avais envie d’aller chez papy et mamie\", lance-t-il. Mais comme le couple n’a pas encore reçu de deuxième dose, il fait preuve de prudence. \"On garde encore une certaine distance\", témoigne Loïc Morazin.","date":"2021-04-15T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["C. Tixier","S. Thiebaut","E. Bonnasse","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-apres-avoir-ete-vaccines-des-grands-parents-retrouvent-leurs-petits-enfants-avec-joie_4373677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Disparition de Mia : les trois ravisseurs suspectés ont été interpellés en Île-de-France","description":"Alors que la petite Mia n'a toujours pas été retrouvée, trois personnes ont été interpellées dans la nuit du mercredi 14 au jeudi 15 avril en Île-de-France. \"C'est ce que vient de nous confirmer le procureur de la République : trois personnes ont été arrêtées, interpellées et placées en garde à vue'', indique le journaliste Hugo Puffeney, en duplex depuis les Vosges, jeudi 15 avril. Elles sont soupçonnées \"de soustraction de mineur de moins de 15 ans en bande organisée, autrement dit d'enlèvement d'enfant\", ajoute le journaliste. Trois suspects interpellés en région parisienne Les trois suspects \"ont été transférés en Lorraine\". \"Ce sont les gendarmes enquêteurs de Nancy (Meurthe-et-Moselle) qui dirigent l'enquête, et qui sont en train de les auditionner en ce moment-même\", précise Hugo Puffeney. Le procureur de la République doit donner une conférence de presse dans la matinée du vendredi 16 avril.","date":"2021-04-15T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["H.Puffeney"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-mia-les-trois-ravisseurs-suspectes-ont-ete-interpelles-en-ile-de-france_4373665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprises en difficulté : l'État envisage d'effacer partiellement leurs dettes","description":"De nombreuses entreprises françaises sont submergées de dettes qu’elles ne parviennent plus à rembourser. Face à cette situation problématique, le gouvernement pourrait décider d’étaler, voire d’effacer une partie d’entre elles. Cela constituerait une bouffée d’oxygène pour les intéressés, à l’instar de Séverine Martin. En mars 2020, elle a lancé son entreprise de cosmétiques biologiques. Un an après, elle a accumulé 165 000 euros de dettes. 135 000 euros de dettes Parmi ces 135 000 euros, se trouvent les 35 000 euros d'un prêt garanti par l’État (PGE). Or, Séverine Martin ne peut pas rembourser son PGE à moins de licencier du personnel : \"C’est obligatoire parce qu’on n’aura pas la capacité de maintenir à la fois les emplois et rembourser les échéances de prêts.\" L’initiative de l’exécutif serait donc une excellente nouvelle pour elle. En effet, les annulations de créances pourraient concerner la dette fiscale, les cotisations sociales mais aussi les dettes aux fournisseurs et les emprunts bancaires, comme les PGE. De leur côté, les banquiers devraient discuter avec des représentants de l’État et des commissaires aux comptes pour décider, au cas par cas, l’annulation de certaines dettes.","date":"2021-04-15T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["J. Weyl","G. de Florival","J. Boulesteix","M. le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarites/entreprises-en-difficulte-l-etat-envisage-d-effacer-partiellement-leurs-dettes_4373641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprises : le gouvernement veut permettre aux employeurs d'imposer des congés","description":"L’exécutif veut booster le redémarrage des entreprises. Pour cela, il pourrait permettre aux employeurs d’imposer à leurs salariés la période à laquelle ils partent en vacances. Sur le plateau du 20 Heures, jeudi 15 avril, le journaliste France Télévisions Jean-Paul Chapel rappelle que c’est un droit qui existe déjà mais qu'auparavant, il fallait prévenir les intéressés au moins un mois avant. 24 heures de préavis seulement Depuis le début de la crise sanitaire, l’employeur bénéficie toutefois d’une plus grande marge de manœuvre. \"Il peut vous imposer jusqu’à six jours de congés, en vous prévenant non plus un mois, mais seulement 24 heures avant\", précise le journaliste. Cette dérogation s’applique dès qu’un accord de branche ou d’entreprise existe. À ce stade, 12 branches et 3 500 entreprises ont déjà signé. Le gouvernement souhaite désormais porter ces congés contraints de six à huit jours. Concernant les RTT, un employeur peut forcer un salarié à en prendre dix jours, si les difficultés économiques l’exigent. Le préavis est aussi de 24 heures. Néanmoins, dans cette configuration, nul besoin d’accord de branche ou d’entreprise.","date":"2021-04-15T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["J.P. Chapel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/entreprises-le-gouvernement-veut-permettre-aux-employeurs-d-imposer-des-conges_4373679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Transports maritimes : le scandale des conteneurs au fond des océans","description":"C'est la face sombre du transport maritime souvent noyée dans le secret : des cargos, pris dans des tempêtes, perdent leurs chargements. Les conteneurs se retrouvent alors au fond des océans. En moins d'un an, 3 000 de ces boîtes géantes seraient tombées à l'eau. Et il s'agit de véritables bombes écologiques pour les fonds marins, révélées par des prélèvements. \"On va voir qu'autour du conteneur, il y a de moins en moins de faune marine\", constate Antida Citores, de l'association surfrider. \"Là on voit les prélèvements qui sont effectués : la population autour du conteneur est vraiment très limitée.\" Un fléau sous-marin Selon les experts, la plupart des boîtes perdues ne seraient jamais déclarées pour éviter d'en payer le remorquage. Le fléau reste alors invisible, jusqu'à ce qu'il s'échoue sur nos côtes. Il y a deux ans, sur des plages des Pays-Bas, des habitants découvraient des ampoules électriques, des jouets ou encore des chaussures. Il arrive aussi que ces boîtes restent à la surface des océans, comme il y a un mois, pour le plus grand bonheur de pécheurs, tombés sur un chargement de cigarettes.","date":"2021-04-15T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","F.Simoes","P.Wursthorn","J.Blondel","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/transports-maritimes-le-scandale-des-conteneurs-au-fond-des-oceans_4373669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mozambique : des survivants de l'attaque de la ville de Palma témoignent","description":"La ville de Palma, au Mozambique, a été la cible d'une terrible attaque jihadiste fin mars. Un groupe armé nommé al-Shebab, qui a prêté allégeance au groupe terroriste Etat islamique, a réussi à s'emparer de la ville, ensuite reprise par l'armée. Des dizaines de civils ont été tués et des milliers sont parvenus à s'enfuir. Plusieurs d'entre eux ont témoigné face aux caméras de France 2. Un père décapité Un jeune homme de 28 ans est un miraculé, mais il ne veut pas être reconnu, pour des raisons évidentes de sécurité. Ses bras sont brûlés et sa poitrine porte encore deux impacts de balles. \"Je ne vais pas bien, j'ai vu tellement de personnes mourir devant moi\", souffle-t-il. Une adolescente a quant à elle réussi à s'enfuir sur une barque. \"Je me sentais si mal. Les Shebab étaient déjà venus demander à mon père de m'épouser et mon père leur avait dit 'non, ma fille est trop jeune'. Il leur a dit qu'il ne voulait pas de jihadistes chez lui\", témoigne-t-elle, traumatisée. Quand l'attaque a commencé, les terroristes sont revenus, ont enlevé son père et l'ont décapité. Ces derniers mois, les Shebab auraient procédé à des centaines de décapitations. Au total, 2 500 personnes ont été tuées et 700 000 ont dû quitter leur habitation.","date":"2021-04-15T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["N. Bertrand","M. Getti"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/mozambique-trois-semaines-apres-la-terrible-attaque-terroriste-des-survivants-temoignent_4373647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle de 2022 : l'union de la gauche est-elle perdue d'avance ?","description":"C’est un rendez-vous très attendu à gauche. Samedi 17 avril, sur invitation du député européen écologiste Yannick Jadot, le PCF, la France insoumise, le PS et Europe Écologie les Verts sont se réunir. Tous sont à la peine dans les sondages. La gauche représente seulement 30 % des intentions de vote. Le seul à tirer son épingle du jeu est Jean-Luc Mélenchon, qui sera représenté samedi par un membre de son parti. De son côté, Anne Hidalgo, la maire de Paris, sera aussi présente. Des querelles de personnes Le but est de travailler à un rassemblement avec toutes les composantes de la gauche. Un vœu pieux pour l’heure. En effet, si l’écologie réunit tous les partis de gauche, des points de divergence existent, à l’instar de la question européenne et institutionnelle. La France insoumise plaide par exemple pour la naissance d’une VIème République. Les autres sujets à éclaircir sont également la laïcité et l’insécurité. Néanmoins, selon le politologue Rémi Lefebvre, ce ne sont pas ses divisions idéologiques qui nuisent à l’union de la gauche. Il évoque plutôt \"des personnes qui n’arrivent pas à s’entendre\", mais aussi des \"intérêts d’organisations politiques qui cherchent à se maintenir dans le jeu politique\".","date":"2021-04-15T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["H.Capelli","A.Lepinay","M. Niewenglowski","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/verts/presidentielle-de-2022-l-union-de-la-gauche-est-elle-perdue-d-avance_4373687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Trottinettes électriques : de nouveaux chauffards sur les routes et trottoirs","description":"Lancées à pleine vitesse sur l'autoroute au milieu des automobilistes, ou pour la gloire, comme ce conducteur s'exhibant sur internet en plein slalom entre des voitures : sur la route comme sur les trottoirs, rien ne semble arrêter les trottinettes électriques. Les infractions au Code de la route se font même sur les voies prioritaires aux piétons. 500 piétons percutés Ces abus peuvent avoir de conséquences graves. Depuis 2018, les trottinettes et autres engins de ce genre ont percuté au moins 500 personnes. Une Parisienne en a fait les frais dans un des jardins de la capitale. Il y a deux ans, elle est percutée par une trottinette. Sa vie bascule. \"Je n'ai ni vu ni entendu quoi que ce soit, et tout d'un coup, je me suis retrouvée projetée au sol, et je me suis malheureusement reçue sur la main\", explique la victime. Son poignet droit est fracturé ; une catastrophe pour cette pianiste professionnelle qui n'a jamais retrouvé toutes ses capacités.","date":"2021-04-15T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["J.Vitaline","H.Puffeney","J.Debraux","R.Miri","H.Hauville","B.Poulain","T.Le Bras","M.Dreujou","C.Chen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trottinettes-electriques/trottinettes-electriques-de-nouveaux-chauffards-sur-les-routes-et-trottoirs_4373673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Espace : en immersion dans la capsule Crew Dragon de SpaceX qui accueillera Thomas Pesquet","description":"Sur le pas de tir de Cap Canaveral, en Floride (États-Unis), la fusée atteint son heure. Au sommet, la capsule Crew Dragon va accueillir dans une semaine quatre astronautes, dont Thomas Pesquet. Conçue par les ingénieurs de SpaceX, elle fait la fierté des Américains. \"Pour cette nouvelle génération de vaisseaux spatiaux, tout a été repensé\", déclare le journaliste Nicolas Chateauneuf qui nous emmène dans un studio virtuel de la capsule. Un design épuré À l’intérieur, le design est très épuré. \"Oubliés les milliers de boutons ou d’instruments. Ici, tout est blanc, tout est lisse ! Les sièges des astronautes sont en fibre de carbone\", précise Nicolas Chateauneuf. En outre, 9 mètres cube d’espace sont disponibles, grâce à une soute. On peut embarquer six tonnes de matériel. \"Pendant le voyage, les sièges sont relevés à l’horizontale\", ajoute encore le journaliste. Trois écrans tactiles seront manipulables avec les gants.","date":"2021-04-15T00:00:00.000+02:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["N. Chateauneuf","L. Bastian","Y. Khodja","C. Morisseau","A. Boulanger","Spacex"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-en-immersion-dans-la-capsule-crew-dragon-de-space-x-qui-accueillera-thomas-pesquet_4373691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : un gout de liberté avec les activités de plein air","description":"Les vacances débutent sur les chapeaux de roues. Mael, 13 ans, est venu à Saint-Malo (Ille-et-Vilaine) chez ses grands-parents pour la semaine. Il s'agit pour lui d'une véritable bouffée d'air frais, mais c'est aussi l'occasion de tester une nouvelle activité. Le petit garçon a commencé des cours de char à voile, et il semble ravi : \"C'est beaucoup mieux que la planche à voile je trouve !\" D'autres ont quand même choisi la planche à voile, et le regrettent déjà. Des activités désormais autorisées Mais le confinement a tout de même porté un coup à l'activité de ce centre nautique de Saint-Malo. \"On a eu, aux dernières annonces, beaucoup d'appels pour annuler ou reporter. Donc forcément, ça a un impact\", regrette Germain Touchais, gérant de la surf school à Saint-Malo (Ille-et-Vilaine). Certaines activités, interdites pendant les deux premiers confinements, sont désormais autorisées. Un petit groupe se remet à l'eau pour une séance de randonnée aquatique. Les habitués retrouvent ce plaisir pendant une heure et demie.","date":"2021-04-15T00:00:00.000+02:00","order":15,"presenter":"Anne-Sophie Lapix","authors":["C.Tixier","S.Thiebaut","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-un-gout-de-liberte-avec-les-activites-de-plein-air_4373675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-avril-2021_4347963.html","containsWordGlobalWarming":false,"media":"France 2"}
