{"title":"Aquarius : les migrants accueillis à Valence","description":"Les 630 migrants transportés par l'Aquarius sont arrivés à Valence, en Espagne, ce dimanche 17 juin.C'est la fin d'un voyage semé d'embûches. Ils ont fui la misère, ont été rejetés par Malte, puis l'Italie et ils doivent leur salut à l'Espagne. En tout, 630 naufragés de l'Aquarius ont débarqué à Valence à bord de trois navires différents. Lorsqu'ils foulent le sol enfin, ils sont accueillis en héros. Le dispositif est exceptionnel ; plus de 2 000 personnes sont mobilisées, toute une série d'examens attend les migrants. Neuf longs jours \"¡Hola!\", \"Bonjour\" en espagnol, est l'un des seuls mots qu'ils connaissent pour exprimer leur gratitude au pays hôte. Derniers instants de complicités, derniers échanges entre les travailleurs et les rescapés qu'ils ont accompagnés pendant neuf longs jours d'incertitudes. À terre, c'est un moment de retrouvailles aussi entre les humanitaires, contents, mais amers après ce voyage chaotique.","date":"2018-06-17T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/aquarius/aquarius-les-migrants-accueillis-a-valence_2806677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
{"title":"Aquarius : les migrants obtiendront un permis de séjour de 45 jours","description":"En direct de Valence (Espagne), Lionel Feuerstein a assisté à l'arrivée des migrants secourus par l'Aquarius après une semaine d'errance ce dimanche 17 juin.Les migrants secourus par l'Aquarius ont été accueillis à Valence (Espagne) ce dimanche 17 juin, les derniers sont en train de quitter la zone du port. Ils dormiront ce soir dans des centres d'accueil. \"Un peu plus tôt dans la journée, ils étaient avec des policiers qui ont procédé à des contrôles d'identité, témoigne Lionel Feuerstein en direct depuis Valence. Ils pourront à l'issue de ceux-ci faire une demande d'asile. Mais le gouvernement espagnol a prévenu : ce sera du cas par cas\". Pas de passe-droits En effet, les ressortissants de pays en guerre pourront obtenir un statut de réfugié. \"En attendant, tous obtiendront, à titre exceptionnel, un permis de séjour de 45 jours sur le territoire espagnol, le temps peut-être pour Paris d'envoyer une mission d'observation, puisque des passagers de l'Aquarius pourraient arriver en France dans les semaines qui viennent\", rapporte le journaliste. Mais Madrid comme Paris ont prévenu : il n'y aura pas de passe-droits. Si certains migrants ne répondent pas aux critères d'asile, ils pourraient être renvoyés dans leur pays.","date":"2018-06-17T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/aquarius/aquarius-les-migrants-obtiendront-un-permis-de-sejour-de-45-jours_2806735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
{"title":"\"Aquarius\" : le clivage gauche/droite ravivé","description":"L'affaire de l'Aquarius a révélé cette semaine les fractures au sein de l'Union européenne sur la politique de l'immigration, et en France, elle a ravivé le clivage gauche/droite sur cette question sensible.L'Aquarius qui transportait 630 migrants est arrivé à bon port dimanche 17 juin, mais la polémique continue. La gauche pointe toujours l'inaction de la France. Jean-Luc Mélenchon dit avoir honte du sort réservé aux migrants. Le gouvernement se dit lui prêt à examiner les demandes d'asiles des migrants de l'Aquarius. Celles-ci seront étudiées au cas par cas. Une solution européenne Une position critiquée par Marine Le Pen qui se dit inquiète de voir une partie des migrants venir en France. \"Vous ne trouvez pas qu'il y a une hypocrisie et un cynisme total à dire 'on ne veut pas qu'il y ait des images d'un bateau qui accoste dans un port français, en revanche, on deale avec l'Espagne pour récupérer une partie des migrants qui sont sur l'Aquarius\", a dénoncé la présidente du Front national sur Europe 1. Emmanuel Macron lors de sa rencontre avec le nouveau chef du gouvernement italien a réaffirmé sa doctrine : la solution ne peut être qu'Européenne. Ce sera l'enjeu du prochain conseil des 27, fin juin.","date":"2018-06-17T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/aquarius/aquarius-le-clivage-gauche-droite-ravive_2806665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
{"title":"La Seyne-sur-Mer : agression au cutter","description":"Une femme a attaqué au cutter une caissière et un client d'un supermarché de La Seyne-sur-Mer (Var) en criant \"Allah Akbar\".L'agression s'est déroulée à la caisse de ce supermarché de La Seyne-sur-Mer (Var) en milieu de matinée, dimanche 17 juin. Une femme de 24 ans poignarde au thorax à l'aide d'un cutter un autre client et s'en prend à la caissière qui essaie de s'interposer. Elle crie \"Allah Akbar\" et invoque un ordre donné par Dieu. Peut-être le signe d'une radicalisation, mais la jeune femme, handicapée à cause d'un problème de hanche, est surtout connue pour ses antécédents psychiatriques. Expertise psychiatrique réalisée La direction du supermarché a déjà repéré cette cliente habituelle, prompte aux invectives avec le personnel. Mais dans sa résidence, les voisins la perçoivent plutôt comme une introvertie. La perquisition de son domicile et une expertise psychiatrique ont été réalisées, les résultats n'ont pas encore permis au procureur de déterminer si la jeune femme s'était ou non radicalisée.","date":"2018-06-17T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/la-seyne-sur-mer-agression-au-cutter_2806687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
{"title":"80 km/h : la carte des routes dangereuses","description":"Le 1er juillet, la vitesse passera de 90 à 80 km/h sur les nationales et les départementales. Le décret a été publié dimanche 17 juin au Journal Officiel.Dans deux semaines, le 1er juillet, les panneaux limitant la vitesse à 80km/h vont s'imposer dans le paysage routier français. Mais cette décision passe mal, surtout en zone rurale. Sur les routes de Côte-d'Or ce dimanche 17 juin, impossible de trouver un automobiliste qui approuve la décision du gouvernement. \"Celui qui roule à 110 roulera toujours à 110 ou 120, même si c'est limité à 80\", estime l'un d'entre eux. Baisser de 10% le nombre de tués sur les routes Les partisans de la limitation à 80 km/h estiment au contraire que lever le pied de l'accélérateur permettrait de réduire le nombre d'accidents graves et mortels. La Ligue contre les violences routières a dressé département par département la carte des routes dangereuses. Et ce ne sont pas les petites départementales avec des virages : les accidents les plus graves surviennent sur les axes en très bon état. \"Ce qui fait le risque, c'est le trafic, et lorsqu'il y a ces belles routes droites avec plus de 10 000 véhicules par jour, c'est à ce moment-là qu'il y a le plus de risques d'avoir un accident avec des chocs frontaux notamment\", explique Chantal Perrichon, présidente de l'association. Pour le Premier ministre, la vitesse à 80 km/h permettrait de faire baisser de 10% le nombre de tués sur les routes.","date":"2018-06-17T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/80-km-h-la-carte-des-routes-dangereuses_2806737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
{"title":"Politique WE : tempête chez les Républicains","description":"Les relations sont de plus en plus tendues à la tête des Républicains entre Virginie Calmels et Laurent Wauquiez.Il y a moins d'un an, c'était la lune de miel. Aujourd'hui, Laurent Wauquiez et Virginie Calmels sont au bord du divorce. Dans une interview donnée au Parisien dimanche 17 juin, la vice-présidente des Républicains attaque frontalement le numéro 1. \"Il veut imposer sa seule ligne, mais je ne crois pas que ce soit le bon message\", explique-t-elle. Le tract de la discorde À l'origine de la discorde, un tract très critiqué par Virginie Calmels et signé par le président des Républicains intitulé : \"Pour que la France reste la France\". Pour ses détracteurs, ce document reprend les mots du Rassemblement national (ex-FN). Laurent Wauquiez, lui, assume sans états d'âme. La mésentente entre les numéros 1 et 2 du parti est telle que certains s'interrogent, Virginie Calmels va-t-elle quitter le mouvement ? Une certitude, ce n'est pas elle qui conduira la liste LR aux prochaines élections européennes.","date":"2018-06-17T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/politique-we-tempete-chez-les-republicains_2806705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
{"title":"Politique WE : crise de nerfs à droite","description":"Virginie Calmels, la numéro 2 des Républicains, a frontalement attaqué les méthodes de Laurent Wauquiez, le patron du parti, dimanche 17 juin.Danielle Sportiello est en direct sur le plateau de France 3 et revient sur les remous qui font tanguer le bateau Les Républicains. \"Virginie Calmels est aussi la numéro 2 d'Alain Juppé à la mairie de Bordeaux (Gironde), elle est donc issue d'une droite libérale, plutôt Macron-compatible. Lorsqu'elle a qualifié le tract 'Pour que la France reste la France' d'anxiogène, toute la direction de LR lui est tombée dessus\", explique la journaliste. Une droite plutôt légitimiste Aujourd'hui, rebelote, l'eurodéputée Nadine Morano y voit le retour du \"syndrome NKM\" (Nathalie Koszciusko-Morizet), qui s'était brouillée avec Nicolas Sarkozy et avait dû quitter le parti. \"La droite est plutôt légitimiste et soudée autour de son chef, surtout quand il a été élu par une majorité de militants\", assure Danielle Sportiello.","date":"2018-06-17T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/politique-we-crise-de-nerfs-a-droite_2806709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
{"title":"Grèce : les fruits de l'austérité","description":"La situation économique de la Grèce s'améliore depuis un an, la croissance est revenue, mais le chômage reste le plus élevé d'Europe.Avec la crise, les Grecs ont vu fondre leurs revenus, alors ils regardent à deux fois avant de dépenser. Effie Chrysochoou a longtemps vécu à Bruxelles, mais l'air du pays lui manquait. Convaincue que son expérience professionnelle allait lui permettre de surmonter la débâcle économique, elle est rentrée. Le choc a été rude : \"À la fin du mois, on a 200 ou 300 euros, et on doit payer 700 euros. Comment on trouve ça ?\", demande-t-elle. 40 % des jeunes au chômage Comme beaucoup, Effie a appris à compter sur elle-même pour s'en sortir. Elle est devenue sa propre patronne. Ses créations, des sacs et des t-shirts, se vendront bientôt sur internet. À Dráma (Grèce), le retour de la croissance depuis un peu plus d'un an ne se fait pas encore vraiment sentir. Le chômage reste encore très élevé, surtout pour les jeunes : 40 % n'ont pas d'emploi. Beaucoup sont partis à l'étranger.","date":"2018-06-17T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/austerite-en-europe/grece-les-fruits-de-l-austerite_2806739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
{"title":"Bac : la tendance est aux révisions en ligne","description":"Beaucoup de jeunes lycéens sont séduits par les méthodes de révisions proposées sur Internet.Pour ses dernières révisions, au calme dans sa chambre, Nathan a tout misé sur Internet. Aucun manuel scolaire sur son bureau, ce lycéen de Terminale ES préfère regarder des vidéos sur ce site. Pour la modique somme de 59,99 euros par mois, des professeurs en direct sur le chat répondent à ses questions. Et ici, c'est l'élève qui note le prof, car la conversation est évaluée. Tous les cours sont disponibles en ligne et les fiches déjà écrites. Réviser avec Youtube Pendant ses moments de détente, Nathan révise encore, mais cette fois-ci, sur Youtube, plus ludique à ses yeux. Cyrus North n'est pas prof, mais ce Youtuber professionnel incarne L'Antisèche, une chaîne de révisions. Ses vidéos de moins de dix minutes, écrites par des profs, sont plébiscitées par les lycéens et cumulent près de trois millions de vues sur Internet.","date":"2018-06-17T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/bac/tendances-revisions-en-ligne_2806717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
{"title":"Bécassine : une héroïne controversée","description":"Bécassine, la servante au grand coeur un peu étourdie née au début du XXe siècle, fait son retour dans les salles mercredi 20 juin.On la croyait rangée des voitures, et passée de mode, comme les sucres d'orge ou les trains électriques. Et revoilà la nounou bigoudène remise au goût du jour par la grâce du cinéma : une Bécassine certes un peu godiche dès sa prime jeunesse, mais qui au fil de l'histoire, va afficher d'innombrables qualités, bien au-delà des clichés que son personnage véhicule habituellement. Elle \"représente les femmes arriérées des campagnes\" Et pourtant, cette version 2018 réalisée par Bruno Podalydès ne plait pas à tout le monde. Un collectif d'indépendantistes bretons a même carrément appelé au boycott du film : \"Bécassine, c'est quand même un personnage qui représente les femmes arriérées des campagnes ; il est temps de tuer ce personnage, tel qu'il est montré aujourd'hui\", estime Ewan Thabaud, membre du collectif Dispac'h. Et la polémique ne date pas d'hier : en 1939 déjà, la première adaptation cinéma de la BD crée en 1905 avait dû être déprogrammée des salles sous la pression bretonne. En marge des susceptibilités, Bécassine mise sur d'autres valeurs, comme la candeur, ou la capacité d'émerveillement, burlesque et poétique.","date":"2018-06-17T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/becassine-une-heroine-bretonne_2806727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-juin-2018_2795131.html","containsWordGlobalWarming":false}
