{"title":"\"Gilets jaunes\" : à Paris, des affrontement entre forces de l'ordre et manifestants","description":"La matinée s'est déroulée dans le calme, mais l'après-midi fut beaucoup plus agitée samedi 8 décembre. À Paris, le mouvement des \"gilets jaunes\" achève son quatrième samedi de mobilisation. Et à la nuit tombée sur les Champs-Élysées, certains manifestants cherchent encore à en découdre avec les forces de l'ordre. L'après-midi a été émaillée de violence un peu partout dans la ville, notamment autour de l'Étoile et des Champs-Élysées ou encore sur les Grands Boulevards. Des casseurs en \"gilets jaunes\" Barricades, sapins en feu, voitures incendiées, jets de projectiles... En face, les forces de l'ordre tirent des gaz lacrymogènes pour disperser la foule. Mais c'est une guerre de position qui se dessine dans les rues de la capitale. Des manifestants ont aussi saccagé des vitrines de l'avenue, des \"casseurs\" selon un \"gilet jaune\" qui ne cache pas son amertume. Cette journée reste bien moins violente que la semaine dernière.","date":"2018-12-08T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/gilets-jaunes-a-paris-des-affrontement-entre-forces-de-l-ordre-et-manifestants_3091243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" à Paris : des interpellations pour limiter les dégâts","description":"La journée du samedi 8 décembre a débuté dans le calme par des fouilles systématiques. Aux abords des lieux sensibles, les \"gilets jaunes\" sont contrôlés un par un. Confisquer des armes potentielles en amont, c'était la stratégie des forces l'ordre. Les contrôles ont commencé loin de la capitale au péage de Saint-Arnoult dans les Yvelines, à 70 km de Paris. Les bus et les voitures sont inspectés. Masques à gaz, boules de pétanque, bâtons télescopiques... Les prises des policiers sont multiples. Même stratégie offensive à l'arrivée des manifestants dans les gares parisiennes. Résultat, les manifestations débutent dans le calme dans les rues de la capitale. 1 000 personnes interpellées en France Malgré les précautions prises, certains petits groupes échappent aux mailles du filet et dégradent magasins et mobilier urbain. Pour la police, la nouvelle stratégie de maintien de l'ordre basée sur des interpellations massives a permis de limiter les dégâts. En France, plus de 1 000 personnes ont été appréhendées, 974 sont en garde à vue.","date":"2018-12-08T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/gilets-jaunes-a-paris-des-interpellations-pour-limiter-les-degats_3091247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : un nouveau samedi de casse à Paris","description":"C'est à coups de clubs de golf que les casseurs se sont attaqués à la vitrine d'un magasin situé dans le VIIIe arrondissement de Paris samedi 8 décembre, en marge de la mobilisation des \"gilets jaunes\". Avant de s'en prendre à une agence immobilière juste à côté. À l'intérieur, tout est saccagé. Le propriétaire n'a rien pu faire si ce n'est filmer la scène. \"C'est un sentiment d'impuissance, tu ne peux rien faire, tu regardes, tu constates. Tu as beau leur dire 'ne rentrez pas, c'est une agence immobilière, il n'y a rien', mais ils n'entendaient même pas\", déplore-t-il au micro de France 2. Des scènes de pillage Tout est allé très vite, le temps de faire un maximum de dégâts. \"On se sent un peu délaissés. Il y a pire, il y aurait pu y avoir un mort\", relativise le propriétaire d'un restaurant situé près des Champs-Élysées. Des violences qui se sont poursuivies dans la soirée sous les yeux de Parisiens atterrés par ces nouvelles scènes de pillage.","date":"2018-12-08T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-un-nouveau-samedi-de-casse-a-paris_3091251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des \"gilets jaunes\" venus de Bretagne pour manifester à Paris","description":"Sylvain Severin est Breton et a tenu à venir s'exprimer à Paris, samedi 8 décembre. C'est un \"gilet jaune\" qui participe à sa première manifestation parisienne. \"C'est mon devoir de citoyen, de père de famille, je suis entrepreneur, j'ai 85% de charges, je ne vais pas vous faire un dessin, raconte-t-il. J'en ai marre, je bosse 90 heures par semaine, je suis malade tout le temps de stress, et je ne vois pas ma famille\". \"S'approprier\" les Champs-Élysées Patrick Leborgne, habitué des ronds-points, vient à Paris pour la deuxième fois. Il y tenait. \"Les Champs-Élysées, c'est le centre du monde touristique, c'est la vitrine de Paris et de la France donc je ne vois pas pourquoi le peuple ne s'approprierait pas les Champs-Élysées régulièrement, le samedi\", justifie-t-il. Il attend \"des annonces conséquentes\" de la part du gouvernement, notamment en matière de fiscalité. Quand la tension est montée en milieu d'après-midi, Sylvain Severin a été blessé au visage par un tir de balle en plastique.","date":"2018-12-08T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/des-gilets-jaunes-venus-de-bretagne-pour-manifester-a-paris_3091291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : des débordements à Bordeaux","description":"La France s'est encore embrasée samedi 8 décembre. La mobilisation des \"gilets jaunes\" se poursuit sur tout le territoire, et si la matinée a été particulièrement calme, plusieurs villes ont été le théâtre d'incidents et de violences en fin de journée. C'est le cas à Bordeaux (Gironde), où les gaz lacrymogènes ont été tirés par les forces de l'ordre, face à des casseurs déterminés. De leur côté, ils ont envoyé des cocktails Molotov ou encore des pavés. 900 personnes ont été interpellées à Bordeaux Dans cette atmosphère irrespirable, les \"gilets jaunes\" sont exaspérés. \"Voilà la réponse de Monsieur Macron, notre président, on est relativement pacifiques dans ce mouvement, et voilà la réponse\". Un des manifestants a été blessé à la main quand d'autres sont incommodés par les gaz lacrymogènes, ils restent mobilisés. Beaucoup ont tenu à rester le plus longtemps possible, loin des casseurs. Depuis la tombée de la nuit, les forces de l'ordre continuent de charger les derniers récalcitrants. 900 personnes ont été interpellées à Bordeaux.","date":"2018-12-08T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-des-debordements-a-bordeaux_3091249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : de nombreuses actions en région","description":"Samedi 8 décembre, au péage d'Antibes (Alpes-Maritimes), des manifestants se sont agenouillés comme les lycéens arrêtés en banlieue parisienne. Un geste devenu le symbole de la contestation. Au péage de Biriatou (Pyrénées-Atlantiques), les \"gilets jaunes\" bloquaient les poids lourds. Objectif : provoquer une réaction des autorités espagnoles. À Angoulême (Charente), ce sont des retraités qui ont marché en tête du cortège avec, à leurs côtés, de nombreux pompiers. Un porte-parole du mouvement arrêté Dans le Haut-Rhin, près de Mulhouse, des \"gilets jaunes\" ont brûlé leur carte d'électeur. À Grenoble en Isère, la police a interpellé l'un des porte-parole nationaux des \"gilets jaunes\". Il a été placé en garde à vue pour organisation d'une manifestation illicite. En Haute-Garonne à Toulouse, c'est une centaine de motards qui ont bloqué la circulation en roulant au ralenti. Au Puy-en-Velay (Haute-Loire), ils ont défilé dans le calme, dans une ville aux magasins fermés, avant de se rassembler devant la préfecture incendiée samedi dernier. En fin d'après-midi, les forces de l'ordre ont dispersé la foule à l'aide de grenades lacrymogènes.","date":"2018-12-08T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-de-nombreuses-actions-en-region_3091295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : un cahier de doléances ouvert à la mairie de Dannemarie","description":"Un cahier trône désormais sur le comptoir de la mairie de Dannemarie (Haut-Rhin). Depuis samedi 8 décembre, Paul Mumbach recueille les doléances des 2 200 habitants de sa commune. \"On a un problème d'interlocuteur, et ça, il faut qu'on essaye de le résoudre. Si on peut avoir un rôle nous dans cet aspect-là d'interlocuteur, alors pourquoi pas\", explique l'édile au micro de France 2. Parmi les quelques doléances recueillies ce jour : des sujets variés comme l'ISF et évidemment les salaires. Entre désespoir et impuissance Si peu de personnes se sont déplacées à la mairie, c'est que les \"gilets jaunes\" occupent un rond-point à la sortie de la commune. \"Moi je vis maintenant avec 460 euros. Je dois payer mon loyer, après il ne me reste plus rien pour vivre\", lance en larmes une manifestante. \"On se sent impuissants, on ne sait pas répondre à ça. Il faudrait qu'on puisse réagir, mais on n'a pas les moyens, on n'a plus les moyens\", déplore le maire de Dannemarie. Sa mairie restera encore ouverte jusqu'à samedi prochain pour recueillir de nouvelles doléances avant de les transmettre au préfet.","date":"2018-12-08T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-un-cahier-de-doleances-ouvert-a-la-mairie-de-dannemarie_3091265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : quelles sont leurs revendications ?","description":"Sur les barrages, les ronds-points, depuis plusieurs semaines, les \"gilets jaunes\" scandent leurs revendications. \"On veut que les gens puissent avec leur salaire vivre décemment\", \"La rehausse des minimas sociaux, la rehausse des retraites, la baisse des impôts, l'annulation des taxes\", ou encore \"Remettre l'ISF\", lancent les manifestants. Un mois après le début du conflit, l'exécutif lâche du lest. La hausse des taxes sur le carburant en 2019 : supprimée. Les augmentations du gaz et de l'électricité cet hiver : annulées. Et le nouveau contrôle technique qui aurait coûté plus cher aux automobilistes : reporté. Les autres revendications Des concessions insuffisantes pour les \"gilets jaunes libres\", reçus vendredi 7 décembre à Matignon. \"Nous avons tout mis sur la table. Nous avons surtout fait passer le message au Premier ministre que l'heure est grave et que c'était urgent\", a déclaré à la sortie Benjamin Cauchy, co-fondateur du collectif. Ils exigent en plus le retour de l'ISF, la hausse du SMIC autour de 1 300 euros nets, ou encore la retraite à 60 ans et une augmentation générale des pensions. Désormais, tous les \"gilets jaunes\" attendent un geste fort du président de la République.","date":"2018-12-08T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-quelles-sont-leurs-revendications_3091269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : la capitale vidée de ses habitants et des touristes","description":"Des blindés ont été mobilisés à l'entrée des grands magasins à Paris samedi 8 décembre. Une scène-choc, à l'image des rues désertes des grandes artères de la capitale. Depuis le début de la journée, les Grands Boulevards et tout l'hypercentre de la capitale sont vidés. Avec plus de 36 stations de métro et de RER fermées, les Parisiens ont dû se déplacer à pied. Des touristes stupéfaits Toutes les grandes enseignes ont baissé leurs rideaux, les vitrines protégées derrière des panneaux de bois pour éviter la casse. Certains commerces ont même fait appel à des vigiles. Un cafetier inquiet est pourtant resté ouvert. Malgré le climat tendu, il dit ne pas avoir le choix. Samedi 8 décembre, Paris a vécu au rythme des sirènes et des touristes stupéfaits. \"On dirait une ville fantôme\" indique une passante étrangère. Sous la tour Eiffel, le parvis est resté vide.","date":"2018-12-08T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-la-capitale-videe-de-ses-habitants-et-des-touristes_3091301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : un coup dur pour le commerce","description":"Ces journées de mobilisation des \"gilets jaunes\" ont un énorme impact sur l'économie. Après un mois de manifestations, les pertes sont lourdes pour les commerçants. \"C'est le premier week-end (17-18 novembre) que la baisse a été la plus marquée, -35% de chiffre d'affaires. Et puis les week-ends suivants, -20% par rapport à la même date l'année précédente\", détaille la journaliste de France 2 Sophie Brunn. À noter une grande disparité entre la région parisienne (-11%) et la province (-50%). Un milliard d'euros de perte Tous secteurs confondus, la perte est estimée à un milliard d'euros. \"Dans le détail, les supermarchés sont les premiers concernés avec 500 millions d'euros de manque à gagner, en particulier sur les produits alimentaires. Et puis, le secteur du jouet, avec un recul de 120 millions d'euros\", poursuit la journaliste en plateau, tout en précisant que les chiffres pour le week-end du 8 décembre devraient être encore plus en recul.","date":"2018-12-08T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-un-coup-dur-pour-le-commerce_3091303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À Paris, \"gilets jaunes\" côtoient les \"gilets verts\"","description":"Plusieurs dizaines de milliers de personnes se sont rassemblées samedi 8 décembre pour défendre la planète. Et parfois, les \"gilets verts\" de la marche pour le climat ont rencontré les \"gilets jaunes\" dans les rues de la capitale. \"Gilets jaunes, gilets verts, on exprime les mêmes colères\", scandent les manifestants dans une ambiance bon enfant. Car parmi eux, il y a des écologistes de longue date, qui se retrouvent dans les deux combats. 17 000 manifestants pour le climat Plusieurs \"gilets jaunes\" se sont joints au cortège de la marche pour le climat, et ça ne choque personne. \"Je pense que le combat des 'gilets jaunes' s'inscrit dans la lutte pour le climat\", estime un manifestant. Et peu importe le débat sur la taxe carbone car ce ne sont pas \"des gens heureux de rouler en diesel, contre ceux qui veulent arrêter ça\", explique un \"gilet jaune\". Pour certains manifestants, il y a d'autres manières que les taxes pour financer la transition écologique. Au moins 17 000 personnes se sont mobilisées.","date":"2018-12-08T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/a-paris-gilets-jaunes-cotoient-les-gilets-verts_3091273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : les chefs d'État étrangers ironisent","description":"Les tensions qui animent la France intéressent à l'international. Différents chefs d'État ironisent sur la situation des \"gilets jaunes\". Et les images qui font essentiellement réagir à l'étranger sont celles des chars dans Paris, explique le journaliste David Lefort. Tout au long de la semaine, plusieurs présidents et dirigeants ont commenté, à l'instar de Vladimir Poutine qui appelle \"les autorités parisiennes à s'abstenir de tout recours excessif à la force conformément aux principes de l'humanisme\". La remarque de Trump sur l'accord de Paris De son côté, Recep Tayyip Erdogan dénonce \"l'usage disproportionné de la force\" contre les manifestants. Ou encore Donald Trump qui tweetait mardi dernier : \"Heureux de voir qu'Emmanuel Macron et l'ensemble de ceux qui protestent aujourd'hui en France sont arrivés à la même conclusion que moi, à savoir que l'accord de Paris est fondamentalement mauvais\".","date":"2018-12-08T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/gilets-jaunes-les-chefs-d-etat-etrangers-ironisent_3091279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Algérie : des moines de Tibhirine béatifiés à Oran","description":"C'est une première dans un pays musulman. Samedi 8 décembre, à Oran en Algérie, 19 religieux assassinés pendant la guerre civile ont été béatifiés. L'envoyé spécial du pape, Monseigneur Becciu a voulu faire passer un message : chrétiens ou musulmans, tous sont des égaux aux yeux de l'Église. \"L'Église ne désire rien d'autre que servir le peuple algérien, témoignant de son amour envers tous\". Les autorités présentes La cérémonie a été voulue par la communauté catholique qui vit en Algérie. 1 200 personnes y ont assisté dont les autorités du pays pourtant réticentes au départ. Pas question d'évoquer les zones d'ombre, dont les circonstances de la mort des moines de Tibhirine. Eux qui étaient si connus et respectés dans la région. L'Église s'en tient à la version officielle. Vendredi soir, une veillée de prière commune avait déjà rassemblé musulmans et chrétiens en présence du frère Jean-Pierre Schumacher, l'unique survivant de la communauté.","date":"2018-12-08T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/algerie-des-moines-de-tibhirine-beatifies-a-oran_3091305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Toutankhamon, une exposition exceptionnelle en avant-première","description":"La phrase est restée comme le fantasme absolu des explorateurs. Lorsque le millionnaire Lord Carnarvon pose cette question à Howard Carter qui vient de percer un mur : \"Carter, vous voyez quelque chose ?\" \"Oui, des merveilles\", lui a-t-il répondu. Ce 4 novembre 1922, dans la Vallée des rois en Égypte, les deux Britanniques trouvent la tombe de Toutankhamon, à ce jour, la plus grande découverte archéologique de tous les temps. Déjà 30 000 billets vendus Près d'un siècle plus tard, à l'occasion du centenaire de l'événement, une exposition hors-norme a débuté à Los Angeles. Une partie du trésor est là, incarné par le lit en or du jeune pharaon et son mobilier d'une précision et d'une modernité déconcertante, malgré ses 3 300 ans d'âge. C'est la première fois que l'Égypte accepte d'envoyer hors de ses frontières 150 objets de Toutankhamon. L'exposition arrive en France dès le mois de mars. Plus de 30 000 billets ont déjà été vendus.","date":"2018-12-08T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/toutankhamon-une-exposition-exceptionnelle-en-avant-premiere_3091285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les adultes raffolent eux aussi des jouets","description":"Une voiture télécommandée, un rêve d'enfant, sauf que parfois, ce sont des adultes qui les achètent pour leur plaisir. Voitures, drones, ou encore bateaux à moteur, aucune limite pour les amateurs. Des jouets à prix élevés destinés de plus en plus à un public de plus en plus âgé. \"Avant, c'était plutôt une cible de 12 à 20 ans, aujourd'hui, on a beaucoup de quarantenaires et plus qui sont passionnés de modèles réduits et qui achètent de bons modèles\", souligne Sacha Crespy de la boutique PCM Shop. 367 millions d'euros de chiffre d'affaires En 2017, un jouet sur dix a été acheté par un adulte, pour un adulte, soit 367 millions d'euros de chiffre d'affaires. Un marché en constante progression dont les collectionneurs sont la cible privilégiée des fabricants. Lionel Fastre dépense chaque année 2 000 euros en Lego. Un passionné fidèle à la marque de son enfance depuis plus de quarante ans. \"La joie de construire, de s'évader un peu dans un monde imaginaire\", confie-t-il au micro de France 2. Cette clientèle adulte est une nouvelle cible pour les magasins de jouets pour enfants. Dans certaines enseignes, un rayon leur est même dédié.","date":"2018-12-08T00:00:00.000+01:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/drones/les-adultes-raffolent-eux-aussi-des-jouets_3091313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Obsèques de George H.W. Bush : son labrador à son chevet jusqu'au bout","description":"C'est un labrador fidèle qui aura veillé sur son maître jusque dans son cercueil. Il s'agit du chien de l'ancien président des États-Unis, George H.W. Bush père, décédé le 30 novembre dernier. Ses obsèques ont eu lieu à Washington le vendredi 7 décembre, en présence de ses proches, sa famille, et donc, de son chien. Au Vénézuéla, le père Noël passe déjà en offrant des jouets aux enfants des rues de Caracas, dans un pays en plein naufrage économique. Des images fortes venues du Mexique Au Mexique, Rosa, aime jouer avec les chaussures de sa mère, comme beaucoup de petites filles. Sa famille n'a pas pu franchir la frontière avec les États-Unis. Puis des pluies torrentielles ont dévasté leur campement à Tijuana. Au Mexique toujours, le nouveau président veut faire des économies et réduire le train de vie de l'État. Il met alors en vente le Boeing présidentiel pour la somme de 218 millions de dollars.","date":"2018-12-08T00:00:00.000+01:00","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/venezuela/obseques-de-george-h-w-bush-son-labrador-a-son-chevet-jusqu-au-bout_3091287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false,"media":"France 2"}
