{"title":"Municipales : Benjamin Griveaux renonce à sa candidature à Paris","description":"Un mois avant le premier tour des élections municipales, Benjamin Griveaux a annoncé le retrait de sa candidature vendredi 14 février.Jeudi 13 février encore, personne n'aurait imaginé que Benjamin Griveaux jette l'éponge aux municipales de Paris. Et pourtant, ce très proche d'Emmanuel Macron renonce à ses ambitions politiques après la diffusion sur internet de vidéos intimes à caractère sexuel. Un véritable séisme politique pour l'ancien porte-parole du gouvernement. \"Des attaques ignobles\" La mine défaite, comme sonné, Benjamin Griveaux a pris la parole à 9 heures du matin vendredi 14 février. \"Hier, un nouveau stade a été franchi. Un site internet et des réseaux sociaux ont relayé des attaques ignobles, mettant en cause ma vie privée. Cela va trop loin. C'est pourquoi j'ai décidé de retirer ma candidature à l'élection municipale parisienne\". Les membres du parti tentent désormais de trouver une issue et de choisir un remplaçant à Benjamin Griveaux. Vendredi soir, les réunions de crise sont toujours en cours. Le nom de son successeur ne devrait pas être connu avant les prochains jours.","date":"2020-02-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/benjamin-griveaux/municipales-benjamin-griveaux-renonce-a-sa-candidature-a-paris_3826569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-fevrier-2020_3799281.html","containsWordGlobalWarming":false}
{"title":"Benjamin Griveaux : qui se cache derrière la publication d'images intimes du candidat ?","description":"De nombreux responsables politiques évoquent une menace pour la démocratie. Qui se trouve derrière la publication d'images intimes de Benjamin Griveaux qui remontent à 2018 ? Un Russe, réfugié en France, se présentant comme un artiste politique, s'explique.Le Russe Piotr Pavlenski est un habitué des coups d'éclat. À Moscou (Russie) d'abord, puis à Paris où il est réfugié. Des actes de résistance contre le pouvoir, selon lui. En octobre 2017, il asperge d'essence les fenêtres d'une succursale parisienne de la Banque de France puis y met le feu. Une performance artistique, selon lui. Il est alors condamné à trois ans de prison, dont deux avec sursis. Piotr Pavlenski revendique la publication des vidéos L'activiste affirme vendredi 14 février être à l'origine de la mise en ligne des vidéos impliquant Benjamin Griveaux. Une démarche politique, selon lui. \"Benjamin Griveaux est un candidat qui a lancé sa campagne sur d'énormes mensonges avec une hypocrisie exécrable. Il a lancé une campagne dans laquelle il utilise sa femme et ses enfants pour renvoyer une image politique qui le montre comme une icône pour tous les maris et les pères de Paris\", explique le Russe. Pavlenski a mis en ligne des vidéos à caractère sexuel sur un site internet qu'il a créé en 2019 aux États-Unis.","date":"2020-02-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/benjamin-griveaux/benjamin-griveaux-qui-se-cache-derriere-la-publication-d-images-intimes-du-candidat_3826555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-fevrier-2020_3799281.html","containsWordGlobalWarming":false}
{"title":"Municipales à Paris : Benjamin Griveaux, le pari raté d'Emmanuel Macron","description":"Benjamin Griveaux a annoncé le retrait de sa candidature aux municipales à Paris, vendredi 14 février, après la diffusion sur internet de vidéos à caractère sexuel. C'est aussi un coup dur pour Emmanuel Macron, qui avait fait de bons scores à Paris. Tout au long de la campagne, les difficultés se sont accumulées pour le parti du président.Jeudi 13 février, il faisait encore bonne figure en présentant son programme à la presse, en présence d'une centaine de soutiens. C'était le clap de fin d'une campagne qui patinait depuis des semaines. Dès son premier meeting, il doit s'excuser auprès de ses rivaux, dont Cédric Villani, des concurrents qu'il avait traités en privé d'\"abrutis\". Il tentera de recoller les morceaux avec le député mathématicien, en vain. Cédric Villani confirme sa candidature, une dissidence qui plombe la campagne du candidat officiel. Benjamin Griveaux souffre aussi d'une image d'homme arrogant. Il tente de l'effacer et change de ton lors d'un meeting fin janvier. Dégringolade dans les sondages La majorité fait bloc autour de lui, mais rien n'y fait. Pour relancer sa campagne, il annonce des propositions choc, mais jugées irréalistes, comme le déménagement de la gare de l'Est et la création d'un \"Central Park\". Il dégringole dans les sondages et se retrouve en troisième position derrière la candidate de droite, Rachida Dati. Le président de la République lui-même tente alors de sauver le soldat Griveaux. Pour Emmanuel Macron, le renoncement de Benjamin Griveaux est un échec personnel. Il y a moins d'un an, la conquête de Paris était un espoir tangible pour le parti présidentiel.","date":"2020-02-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/municipales-a-paris-benjamin-griveaux-le-pari-rate-d-emmanuel-macron_3826545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-fevrier-2020_3799281.html","containsWordGlobalWarming":false}
{"title":"Retrait de Benjamin Griveaux : qui pour lui succéder ?","description":"Vendredi 14 février, Benjamin Griveaux a annoncé le retrait de sa candidature aux municipales à Paris. Le nom de son successeur pose toujours question.Un mois avant le premier tour des élections municipales des 15 et 22 mars prochains, La République en marche doit trouver un candidat pour briguer la mairie de Paris. Des réunions se sont tenues en urgence entre les membres du parti afin de trouver une issue après le retrait de Benjamin Griveaux de la course aux municipales. La journaliste Anne Bourse, en direct de Paris, explique que le nom du successeur de l'ancien porte-parole du gouvernement est toujours inconnu vendredi 14 février au soir. \"Le suspense risque de durer encore un peu. Les réunions de crise sont toujours en cours, elles se succèdent depuis cet après-midi. Le nom du nouveau candidat ne devrait pas être connu ce soir\", explique la journaliste. Mounir Mahjoubi comme remplaçant ? Anne Bourse ajoute : \"C'est un vrai casse-tête pour La République en marche, à seulement un mois du scrutin. Aucun nom ne s'impose\". Et pour cause, certains ministres ont décliné le poste comme Marlène Schiappa ou Agnès Buzyn, la ministre de la Santé qui a fait savoir \"qu'elle était très occupée et très prise par le coronavirus\". De son côté, Mounir Mahjoubi, l'ancien secrétaire d'État au numérique lui se dit disponible. Le nom de Delphine Bürkli, la tête de liste dans le 9e arrondissement de Paris, revient également.","date":"2020-02-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/retrait-de-benjamin-griveaux-qui-pour-lui-succeder_3826563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-fevrier-2020_3799281.html","containsWordGlobalWarming":false}
{"title":"Hôpital : une nouvelle journée de mobilisation","description":"Les personnels hospitaliers ont relancé vendredi 14 février la contestation pour demander plus de moyens au gouvernement.Paris, Lille (Nord), Périgueux (Dordogne), Saint-Denis de La Réunion... Des centaines de cortèges se sont formés partout en France. Onze mois après le début du mouvement lancé par les urgentistes, l'ensemble des blouses blanches est de retour dans la rue. Saint-Valentin oblige, c'est d'abord d'amour dont il est question dans les rues de Paris. 800 médecins-chefs ont démissionné de leurs fonctions administratives Le plan d'urgence du gouvernement annoncé en novembre 2019 n'a pas suffi à calmer les personnels hospitaliers, prêts à tout pour se faire entendre. \"C'est la première fois qu'une ministre de la Santé ne reçoit pas les organisations et qu'il n'y a pas de négociation\", déplore le docteur Christophe Prudhomme, porte-parole CGT, association des médecins urgentistes. Depuis deux semaines, pas moins de 800 médecins-chefs ont démissionné de leurs fonctions administratives pour se consacrer exclusivement à leurs patients.","date":"2020-02-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-aux-urgences/hopital-une-nouvelle-journee-de-mobilisation_3826559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-fevrier-2020_3799281.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : retour à la vie normale pour les rapatriés de Chine","description":"Ils peuvent enfin se déplacer en toute liberté sans leurs masques avec la certitude de ne pas être contaminés par le Covid-19. Les premiers français rapatriés de Wuhan (Chine) étaient confinés depuis 14 jours à Carry-le-Rouet (Bouches-du-Rhône).Sacs sur le dos, ils remercient les équipes qui les ont accompagnés durant leur quarantaine à Carry-le-Rouet (Bouches-du-Rhône). Les rapatriés de Wuhan (Chine) peuvent retrouver leurs proches après 14 jours de confinement. Pour tous les rapatriés, comme Charles Germain, un seul objectif : \"On veut tous retourner à une vie normale. Notre souci était de revoir nos proches en étant sûr d'être en sécurité pour eux et pour l'ensemble de la France.\" Une quarantaine de rapatriés est encore en quarantaine Un homme est venu chercher son fils et sa belle-fille. Il a déjà prévu le programme des jours à venir : balades et repos. Les autres rapatriés partent dans des bus en direction d'Aix-en-Provence ou de la gare Saint-Charles à Marseille. Ils pensent déjà à reprendre une vie normale. \"On va reprendre le travail. On pense surtout aux gens qui sont restés à Wuhan\", précise un rapatrié. Une quarantaine de rapatriés devrait encore quitter Carry-le-Rouet dimanche 16 février.","date":"2020-02-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-retour-a-la-vie-normale-pour-les-rapatries-de-chine_3826565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-fevrier-2020_3799281.html","containsWordGlobalWarming":false}
{"title":"Saint-Valentin : les agences matrimoniales sortent leur épingle du jeu","description":"Le nombre de célibataires a doublé en quarante ans. Si les sites de rencontre font recette sur internet, les agences matrimoniales traditionnelles n'ont pas complètement disparu. Reportage à Roanne (Loire).Place des promenades, à Roanne (Loire), s'avance main dans la main un couple de seniors, jeunes amoureux. Depuis trois ans, les deux tourtereaux se sont rencontrés et découverts. Tout cela grâce à une agence matrimoniale qu'ils avaient sollicitée pour trouver l'âme sœur. À la quatrième rencontre organisée par l'agence, le coup de cœur est au rendez-vous. La France compte 18 millions de célibataires D'autres espèrent vivre la même aventure après une série de déceptions sur les réseaux sociaux. \"Sur internet, il y a tellement de mensonges qu'on peut vite tomber dans le piège\", estime un homme. 400 agences matrimoniales font encore leur office. Il en coûte en moyenne 150 € d'abonnement par mois. En France, 18 millions de célibataires caressent chaque année l'espoir de fêter la Saint-Valentin.","date":"2020-02-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/saint-valentin/saint-valentin-les-agences-matrimoniales-sortent-leur-epingle-du-jeu_3826529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-fevrier-2020_3799281.html","containsWordGlobalWarming":false}
{"title":"Environnement : l'\"Energy Observer\" reprend la mer","description":"Le navire du futur, l'\"Energy Observer\", va reprendre la mer à Saint-Malo (Ille-et-Vilaine). Ce bateau est autonome en énergie.Cela faisait trois ans que l'Energy Observer avait débuté son tour du monde en totale autonomie énergétique depuis son départ de Saint-Malo (Ille-et-Vilaine). En effet, ce bateau autonome en énergie, unique au monde, est un pionnier. Grâce à lui, des solutions technologiques respectueuses de l'environnement commencent à être développées sur terre et en mer. Une formidable aventure. Les performances du bateau ont été améliorées Pendant la navigation du bateau, l'énergie solaire est stockée sous forme d'hydrogène. Le bateau vient durant trois ans d'en faire la démonstration. À chaque escale, aux quatre coins du monde, ce bateau inspire les visiteurs. Cet hiver, il a retrouvé son port d'attache. Victorien Erussard, le créateur du projet, en a profité pour améliorer les performances du bateau et de la pile à combustible, qui transforme l'hydrogène en électricité et chaleur.","date":"2020-02-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-energy-observer-reprend-la-mer_3826557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-fevrier-2020_3799281.html","containsWordGlobalWarming":false}
{"title":"Les joyaux de l'Art nouveau exposés à la villa Majorelle","description":"Direction Nancy (Meurthe-et-Moselle), une ville unique en France où rayonne l'Art nouveau avec ses courbes, ses couleurs, ses formes inspirées de la nature. Après quatre années de travaux, la villa Majorelle va rouvrir ses portes.La villa Majorelle est l'un des plus beaux joyaux de l'Art nouveau. Construite à Nancy (Meurthe-et-Moselle) par l'architecte Henri Sauvage, la villa est emblématique d'une époque : un univers tout en courbes et une magnifique porte d'entrée avec des motifs à fleurs. Après quatre années de travaux, la villa entièrement restaurée retrouve sa splendeur. Un bâtiment classé monument historique Dans sa villa, il y a cent-vingt ans, l'ébéniste Majorelle a fait travailler ses amis maîtres verriers dont il reste aujourd'hui quelques trésors. \"Les vitraux sont l'œuvre du peintre verrier nancéien Jacques Gruber. Il a su profiter des avancées techniques qui ont permis de réaliser des verres fins avec beaucoup d'effets décoratifs\", explique Valérie Thomas, la conservatrice de la villa.","date":"2020-02-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/culture-les-joyaux-de-l-art-nouveau-exposes-a-la-villa-majorelle_3826567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-fevrier-2020_3799281.html","containsWordGlobalWarming":false}
