{"title":"Agriculteurs : la mobilisation peut-elle se durcir ?","description":"▶️ Des barrages sur des ronds-points, des routes ou à la frontière entre la France, la Belgique et l'Allemagne, c'est sans doute l'image que les agriculteurs voulaient donner, aujourd'hui 18 novembre. L'acte deux du monde agricole a donc commencé. Pour l'instant, le mouvement est uni, mais les revendications sont multiples. D'après nos informations, la Coordination rurale prépare des actions contre des grandes surfaces et la FNSEA prévoit prochainement une nouvelle phase des mobilisations. (Sujets de société).  TF1 INFO","date":"2024-11-18T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-agriculteurs-la-mobilisation-peut-elle-se-durcir-3839-2334818.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Agroalimentaires : les gagnants et les perdants du Mercosur","description":"▶️ Sur toutes les banderoles ou presque, un nom apparaît en bonne place : le Mercosur. Cet accord de libre-échange entre l’Europe et plusieurs pays d’Amérique du Sud devrait être ratifié avant la fin de l’année. Les agriculteurs  français, ainsi qu’Emmanuel Macron, affirment qu’il décerne aux intérêts et ruinerait aux exploitations. Mais le Mercosur ferait aussi des heureux. Qui seraient précisément les perdants et les gagnants de cet accord ? (Économie).  TF1 INFO","date":"2024-11-18T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-agroalimentaires-les-gagnants-et-les-perdants-du-mercosur-8444-2334820.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Aides de l'État aux entreprises : combien ça coûte ?","description":"▶️ CIR, PEE... Des milliers d'entreprises perçoivent chaque année l'une des 380 aides différentes versées par l'État. Au total, ces dispositifs coûtent 88 milliards d'euros. Ils servent à alléger les charges patronales, pour mieux faire accepter l'impôt.  Les entreprises Michelin et Auchan ont bénéficié de ces aides, mais cela ne les a pas empêchées d'annoncer des plans sociaux début novembre. Comment cet argent est-il distribué ? Son utilisation est-elle contrôlée ? (Économie).  TF1 INFO","date":"2024-11-18T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-aides-de-l-etat-aux-entreprises-combien-ca-coute-8313-2334835.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Colère agricole : premier jour d'actions partout en France","description":"▶️ Les agriculteurs sont de retour sur les routes. Plus de 80 rassemblements sont prévus partout dans l'Hexagone, avec parfois des perturbations pour les automobilistes. Une opération tractage se déroule toute la matinée à Angoulême (Charente), où une dizaine d'agriculteurs sont réunis pour partager leurs revendications. Panneaux retirés et retournés, slogan contre le Mercosur, le nouvel acte d'une crise agricole qui reprend. Les agriculteurs alertent les Français sur la mort de leur profession. (Sujets de société).  TF1 INFO","date":"2024-11-18T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-colere-agricole-premier-jour-d-actions-partout-en-france-8540-2334734.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Commerçants : tous nus pour ne pas finir à poil !","description":"▶️ Eux sont décidés de poser nus pour signifier qu'ils vont se retrouver à poil si les clients continuent de préférer les grandes surfaces à leurs commerces. La démarche est audacieuse pour les faire revenir et pour marquer les esprits. Au Beausset (Var), dou ze commerçants se prêtent au jeu pour faire un calendrier et faire le buzz. L'opération ne passe pas inaperçue. Conquis, les habitants ont décidé de consommer davantage chez ces commerçants inventifs. (Conso et tendances).  TF1 INFO","date":"2024-11-18T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-commercants-tous-nus-pour-ne-pas-finir-a-poil-5937-2334744.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Convoyeurs de fonds : un métier à hauts risques","description":"▶️ Un fourgon blindé a été braqué à la kalachnikov en plein jour dans le centre de Grenoble le mois dernier. Grâce au sang-froid des convoyeurs, le commando avait été mis en déroute. Il n'a pas pu s'emparer du butin. Ceci illustre à nouveau la dangerosité de ce métier de convoyeur de fonds. D'ailleurs, l'argent liquide est encore très utilisé en France. Une équipe de TF1 a passé une journée en immersion avec ces hommes qui s'entraînent régulièrement pour riposter aux attaques, souvent très violentes. (Sujets de société).  TF1 INFO","date":"2024-11-18T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-convoyeurs-de-fonds-un-metier-a-hauts-risques-4586-2334841.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dans ce village, une erreur à deux millions d'euros !","description":"▶️ Dans le Tarn, le village de Boissezon se retrouve endetté à cause d'une erreur dans un document officiel. \"Minimum\" au lieu de \"maximum\", une coquille que personne ne remarque en 25 ans. Sur un chemin, les véhicules de plus de douze tonnes sont donc autori sés. Les camions d'une entreprise, située au bout de l'impasse, se succèdent pendant des années, jusqu'à ce que la route s'effondre en 2015. La société a porté plainte contre la mairie. Aujourd'hui, la commune doit rembourser 1,8 million d'euros. (Régions).  TF1 INFO","date":"2024-11-18T13:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-dans-ce-village-une-erreur-a-deux-millions-d-euros-2218-2334742.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Discount : la concurrence fait des ravages","description":"▶️ Gifi, le spécialiste des produits pour la maison à petits prix, est à vendre. Longtemps numéro un dans le créneau du discount, l'enseigne ne parvient plus à s'aligner sur ses concurrents. Ses ventes ont chuté pour plusieurs raisons, dont une panne informatique d'ampleur et un marché saturé. L'arrivée massive de nouvelles enseignes a créé beaucoup d'offres pour le client. Aujourd'hui, ce sont 700 magasins et 6 500 employés qui attendent de savoir s'ils vont être rachetés. (Conso et tendances).  TF1 INFO","date":"2024-11-18T20:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-discount-la-concurrence-fait-des-ravages-9461-2334845.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Exclusif : le nouveau titre de Michel Polnareff","description":"▶️ Michel Polnareff nous offre aujourd'hui en exclusivité dans le 13H son dernier titre. Il est de retour après six ans d'absence. A 80 ans, l'auteur prépare un nouvel album et une tournée l'an prochain. Ce sera sa dernière, dit-il. Voici 'Sexcetera'  en avant-première, la chanson au thème actuel : le genre et l'orientation sexuelle. C'est un hymne à la tolérance, cher depuis toujours à celui parfois surnommé 'l'Amiral'. Son nouvel opus paraîtra le 28 février 2025. (Culture, médias et divertissement).  TF1 INFO","date":"2024-11-18T13:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-exclusif-le-nouveau-titre-de-michel-polnareff-7163-2334759.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fortes pluies : inquiétude dans le nord de la France","description":"▶️ Lundi soir, l'inquiétude gagne les habitants du nord et du Pas-de-Calais. Météo-France annonce le retour de la pluie. L'équivalent de trois semaines de précipitation est attendu à partir de minuit. Une vigilance vague-submersion a également été émise  pour une partie du littoral. Tout le monde a peur. Certains habitants se sont constitués en collectif. Ils s'informent et se soutiennent sur les réseaux sociaux. Un an après les inondations, comment se prépare-t-on sur place ? (Météo et intempéries).  TF1 INFO","date":"2024-11-18T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-fortes-pluies-inquietude-dans-le-nord-de-la-france-2395-2334822.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fruits et légumes : l'emballage plastique à nouveau autorisé","description":"▶️ Depuis juillet 2023, sauf exception, les commerçants n'ont plus le droit de vendre les fruits et les légumes dans des emballages en plastique, pour des raisons liées à la protection de l'environnement. Coup de théâtre il y a quelques jours, le Conseil (Environnement).  TF1 INFO","date":"2024-11-18T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-fruits-et-legumes-l-emballage-plastique-a-nouveau-autorise-4393-2334847.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"GiFi : victime de la bataille des prix ?","description":"▶️ Le géant GiFi est à vendre. On saura ce lundi soir qui est candidat pour reprendre ce spécialiste des petits prix pour la maison, longtemps le premier du secteur. Un slogan accrocheur que toutes les générations connaissent, cette marque française est  présente partout dans l'Hexagone, avec plusieurs centaines de magasins. Il est aujourd'hui concurrencé p d'autres enseignes qui proposent des tarifs bien plus bas, et qui se développent à une vitesse grand V. (Conso et tendances).  TF1 INFO","date":"2024-11-18T13:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-gifi-victime-de-la-bataille-des-prix-9838-2334736.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ici quand les jeunes cassent, les parents paient","description":"▶️ Le Salon des Maires ouvrira ce mardi. Nous avons repéré cette initiative qui fait débat. Le principe du \"tu casses, tu paies\" a été mis en place à Cléon, une commune de 5 000 habitants en Seine-Maritime. Le maire a décidé de sévir. Si un jeune commet des  dégradations dans la commune, il demande aux parents de payer les réparations. Près de 2 000 euros ont déjà été chiffrés. Dans le pays, les incivilités coûtent chaque année près de cinq milliards d'euros, le plus souvent à la charge des communes. (Sujets de société).  TF1 INFO","date":"2024-11-18T13:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-ici-quand-les-jeunes-cassent-les-parents-paient-5679-2334750.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le Massif central va vous surprendre","description":"▶️ Une fois le brouillard matinal dissipé, au bout d'un chemin inondé, une curiosité géologique. Il y a plus de six millions d'années, une coulée de lave à 1 200 degrés s'étale sur plusieurs kilomètres. La lave s'est solidifiée, puis l'érosion a fait son œuvre, embarquée l'argile et a fait s’effondrer une roche volcanique. Le Massif du Velay, c'est aussi des sucs, et des volcans endormis, apparus il y des millions d'années. Une terre riche en granite. (Régions).  TF1 INFO","date":"2024-11-18T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-massif-central-va-vous-surprendre-7730-2334746.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Missiles : l'Ukraine autorisée à viser la Russie","description":"▶️ Les États-Unis autorisent l'Ukraine à frapper la Russie avec des missiles américains à longue portée. Ce changement majeur de stratégie peut-il constituer un tournant dans le conflit ? Mardi, cela fera 1 000 jours que cette guerre a commencé. De son côté,  le Kremlin a immédiatement réagi et accuse Joe Biden de jeter de l'huile sur le feu. La France, elle, fournit aussi des missiles de longue portée à l'Ukraine et affirme que frapper le sol russe reste une option. (International).  TF1 INFO","date":"2024-11-18T13:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-missiles-l-ukraine-autorisee-a-viser-la-russie-7011-2334739.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mon assureur ne veut plus assurer ma voiture, que faire ? Le 13H à vos côtés","description":"▶️ L'assureur de Laurent ne veut plus assurer sa voiture. Sa compagnie l'a radié pour \"un trop grand nombre de sinistres\". Il en a eu trois en quatre ans, jamais responsable. A-t-elle le droit de le radier pour un tel motif, sans qu'elle ne l'ait averti de  quoi que ce soit ? Selon le code des assurances, il y a deux règles. La première, l'assureur a tout à fait le droit de radier l'intéressé sans attendre la fin du contrat, hors échéance. La deuxième, l'assureur peut s'en séparer, mais à échéance. (Sujets de société).  TF1 INFO","date":"2024-11-18T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-mon-assureur-ne-veut-plus-assurer-ma-voiture-que-faire-le-13h-a-vos-cotes-6550-2334757.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Montée des eaux, cyclone : le Mozambique a-t-il la solution ?","description":"▶️ En Afrique de l'Est, le Mozambique fait face à la montée des eaux et aux cyclones. Ces 25 dernières années, la ville de Beira a été frappée à deux reprises, causant à chaque fois des centaines de morts et des dégâts considérables. C'est l'une des dix  villes au monde les plus impactées par les effets du réchauffement climatique. Depuis, tout est fait pour réduire les risques, et les efforts portent leurs fruits. La situation dans les quartiers s'améliore. (International).  TF1 INFO","date":"2024-11-18T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-montee-des-eaux-cyclone-le-mozambique-a-t-il-la-solution-6613-2334849.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Médicaments moins remboursés : ce que cela va changer pour vous","description":"▶️ L’an prochain, quel sera le montant de la franchise que l’on appelle le ticket modérateur qui restera à votre charge lorsque vous achèterez des médicaments et lorsque vous irez chez le médecin ? Votre complémentaire santé va-t-elle être mise à contribution face au déficit de la Sécurité sociale ? La ministre de la Santé annonce des économies dans les soins de ville ou encore à l’hôpital, un vaste plan qui a pour but de baisser de cinq milliards d’euros les dépenses de santé. (Santé et bien être).  TF1 INFO","date":"2024-11-18T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-medicaments-moins-rembourses-ce-que-cela-va-changer-pour-vous-6097-2334830.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"On a retrouvé la flèche de la basilique !","description":"▶️ Souvent, les cathédrales n'ont pas été achevées. Une seule tour était construite, et l'autre n'était jamais élevée. Mais à Saint-Denis (Seine-Saint-Denis), il y avait deux tours. Notre-Dame n'est pas la seule église à avoir perdu sa flèche. Un chantier fou va bientôt commencer pour redonner toute sa grandeur à la cathédrale de Saint-Denis. Le début des travaux est prévu pour mars 2025. Comptez au moins cinq ans pour que la flèche se dresse à nouveau dans le paysage francilien. (Régions).  TF1 INFO","date":"2024-11-18T13:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-on-a-retrouve-la-fleche-de-la-basilique-6754-2334755.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi les agriculteurs se mobilisent maintenant","description":"▶️ Il est sur tous les panneaux : le traité de libre-échange avec l'Amérique du Sud. Et c'est d'ailleurs ce lundi que le président de la République rencontre ses homologues sud-américains. Les agriculteurs réclament l'abandon du traité du Mercosur. Il permettrait l'importation de 100 000 tonnes de volailles par an, mais aussi de céréales. C'est ce que craignent ces agriculteurs. Ces derniers réclament également plus de simplification. Normes et contrôles sont en ligne de mire. (Sujets de société).  TF1 INFO","date":"2024-11-18T13:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-les-agriculteurs-se-mobilisent-maintenant-5469-2334732.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Procès des viols de Mazan : la colère des enfants Pelicot","description":"▶️ Les viols de Mazan sont jugés par la cour criminelle du Vaucluse, à Avignon. Après dix semaines d'audience, les trois enfants de Dominique Pelicot ont pris la parole ce lundi 18 novembre.  Ils ont demandé à leur père une dernière fois de dire la vérité, notamment s'il a abusé de ses propres enfants et petits-enfants. À cause de lui, disent-ils, leur famille est anéantie. Le principal accusé nie en bloc. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-18T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-proces-des-viols-de-mazan-la-colere-des-enfants-pelicot-3841-2334826.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Réservation au restaurant : attention aux pièges !","description":"▶️ Attention à cette nouvelle arnaque ! Ce sont des restaurateurs qui nous alertent. Ils dénoncent les pratiques d'un site qui cherche à tromper les clients. Vous pensez réserver une table et vous vous retrouvez piégé. Certain d'être sur le site du restauran t, vous cliquez en réalité sur une plateforme sponsorisée. Après avoir entré vos coordonnées bancaires, on vous prélève un centime pour vérification. De manière inconsciente, vous vous abonnez à un service de conciergerie en ligne pour 50 euros par mois. (Sujets de société).  TF1 INFO","date":"2024-11-18T13:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-reservation-au-restaurant-attention-aux-pieges-9726-2334730.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sauces piquantes : un business relevé !","description":"▶️ Connaissez-vous l'échelle de Scoville ? Elle mesure l'intensité des sauces piquantes, du paprika doux, numéro un sur l'échelle, au piment tabasco, classé neuf. Longtemps insensibles à ces stimuli, les Français commencent à apprécier ces assaisonnements.  Le secteur est en pleine explosion. Longtemps loin de la gastronomie française, le piquant s'invite dans nos assiettes. En seulement cinq ans, les ventes de sauces pimentées ont augmenté de 30 % grâce aux réseaux sociaux. (Conso et tendances).  TF1 INFO","date":"2024-11-18T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-sauces-piquantes-un-business-releve-793-2334843.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ukraine : à quoi servent les missiles à longue portée ?","description":"▶️ Est-ce un tournant dans la guerre en Ukraine ? Pour la première fois, les États-Unis ont autorisé l'armée ukrainienne à frapper le territoire russe avec des missiles à longue portée. Le président Joe Biden répond ainsi, avec retard, aux suppliques  de l'Ukraine, bombardée depuis plus de 1 000 jours par l'armée russe. Les Ukrainiens pourront viser des bases militaires en Russie, notamment la région stratégique de Koursk, grâce à leur portée, 300 kilomètres, et leur grande précision. (International).  TF1 INFO","date":"2024-11-18T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-a-quoi-servent-les-missiles-a-longue-portee-4389-2334833.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un an après la mort de Thomas à Crépol : où en est l'enquête ?","description":"▶️ Dans la nuit du 18 au 19 novembre 2023, à Crépol, dans la Drôme, Thomas, un adolescent de seize ans, a été tué d'un coup de couteau lors d'un bal de village. Après 350 auditions, quatorze mises en examen, des expertises ADN, l'exploitation  méticuleuse de vidéos, l'auteur du coup de couteau mortel n'a toujours pas été identifié. L'heure tardive, l'alcool, la pénombre complexifient l'instruction, tout comme le silence des accusés. Une reconstitution pourrait être organisée prochainement. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-18T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-an-apres-la-mort-de-thomas-a-crepol-ou-en-est-l-enquete-2591-2334816.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Voiture : c'est le moment d'acheter !","description":"▶️ Vous rêvez d'acheter une voiture neuve ? C'est peut-être le moment. Les clients sont aujourd'hui en position de force pour négocier. Les constructeurs et les concessionnaires ont intérêt à déstocker le plus possible avant le 31 décembre. En effet, la  prime à la reconversion de 5 000 euros sera supprimée. Le bonus écologique sera sans doute revu à la baisse, et il y a des incertitudes sur le leasing social. Sur le Web, il est possible de trouver des promotions encore plus alléchantes. (Transports).  TF1 INFO","date":"2024-11-18T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-voiture-c-est-le-moment-d-acheter-6787-2334838.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Voitures : c'est le moment d'acheter !","description":"▶️ C'est le moment pour acheter une voiture neuve. Entre la fin de la prime à la conversion, les bonus qui seront moins avantageux, et les malus plus lourds, mieux vaut s'y prendre avant la fin de l'année. D'ailleurs, les concessionnaires proposent des  rabais pour écouler leurs stocks. Mais attention, pour acheter, il faut passer la seconde. Car à partir du 1er janvier 2025, les aides publiques ne seront plus en vigueur. Alors, à l'approche des fêtes, si vous avez un projet d'achat, foncez ! (Conso et tendances).  TF1 INFO","date":"2024-11-18T13:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-voitures-c-est-le-moment-d-acheter-5453-2334752.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Érosion : les bénévoles des dunes","description":"▶️ Alors que la COP 29 se poursuit, on saura vendredi quels engagements seront pris par les 198 pays participants. Sur l'érosion, par exemple, beaucoup d'attentes chez nous, dans l'Hexagone, où chaque semaine l'équivalent d'un terrain de football disparaît à  cause de la montée des eaux. Vous allez être surpris d'apprendre que des bénévoles peuvent aider les scientifiques. Impliquer les citoyens dans ces observations est essentiel pour faire face à la progression constante de l'érosion. (Environnement).  TF1 INFO","date":"2024-11-18T13:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-erosion-les-benevoles-des-dunes-2569-2334748.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
