{"title":"Réforme des retraites : le 49.3 suscite l'indignation des manifestants et de la classe politique","description":"L'annonce du recours au 49.3 jeudi 16 mars a suscité un tollé à l'Assemblée nationale, où Élisabeth Borne a été accueillie par des huées des députés de l'opposition mais aussi du côté des opposants. Une manifestation s'est tenue dans l'après-midi à la place de la Concorde, à Paris.Sur la place de la Concorde, à quelques centaines de mètres de l'Assemblée nationale, plusieurs milliers de personnes se sont rassemblées, jeudi 16 mars, pour contester le recours au 49.3 du gouvernement dans son projet de réforme des retraites. Une mobilisation également visible dans les rues de Lyon, de Caen ou encore de Bordeaux. Au total, des dizaines de rassemblements ont critiqué la méthode du gouvernement pour faire passer cette réforme clivante. La gauche et les Républicains dénoncent le recours au 49.3 La colère est aussi montée dans les rangs de la classe politique, à commencer par certains membres des Républicains, qui auraient souhaité un vote à l'Assemblée. \"On voulait aller au vote, on voulait que la représentation nationale puisse s'exprimer et que chacun prenne ses responsabilités\", a déclaré Erwan Balanant, député du Finistère. De son côté, la gauche rejette d'ores et déjà la légitimité du texte. \"C'est une véritable guillotine qui nous tombe dessus aujourd'hui et qui nous empêche de pouvoir voter\", a regretté Fabien Roussel, député PCF du Nord. L'intersyndicale s'est réunie dans la soirée pour décider de la suite à donner à la contestation.","date":"2023-03-16T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["G.de Florival","C.Worsmer","G.Sabin","O.Poncelet","J.Cholin","R.Moquillon","P.Wursthorn","D.Sebastien","A.Dupont","O.Gardette","G.Orain","P.Fivet","L.Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-49-3-suscite-l-indignation-des-manifestants-et-de-la-classe-politique_5715488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : après le 49.3, Elisabeth Borne va-t-elle pouvoir rester Première ministre ?","description":"Après le passage en force sur le projet de loi jeudi, la cheffe du gouvernement est durablement affaiblie et pourrait même être contrainte de démissionner en cas d'adoption d'une motion de censure.Elle voulait être la Première ministre des compromis. Sans majorité, elle a dû se résoudre une nouvelle fois à utiliser le 49.3 pour faire passer en force la réforme des retraites, jeudi 16 mars. Les jours d'Elisabeth Borne comme Première ministre sont-ils comptés ? Plusieurs motions de censure pour faire tomber son gouvernement vont être déposées vendredi. Un avenir incertain Sa démission est notamment réclamée par un petit groupe de députés indépendants et d’outre-mer qui brandissent la menace d'une motion de censure rassemblant les élus de différents bords. \"Nous demandons le retrait immédiat de la réforme des retraites et la démission du gouvernement\", a déclaré Bertrand Pancher, président du groupe Liot à l'Assemblée nationale. La Première ministre se trouve donc extrêmement fragilisée et son avenir semble bien incertain.","date":"2023-03-16T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["H. Capelli","T. Curtet","J. Assouly","X. Roman","J-M. Lequertier","D. Bonnet","E. Rassat","O. Darmostoupe","L. Calvy","C. Ricco"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/politique-elisabeth-borne-va-t-elle-pouvoir-conserver-sa-place_5715458.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le jeu des \"surfeurs du métro\" inquiète les autorités new-yorkaises","description":"Aux États-Unis, les autorités new-yorkaises s'inquiètent de voir de plus en plus de jeunes se prêter à un jeu dangereux et même mortel qui consiste à se mettre en scène en vidéo, debout, sur des métros en marche.Ces adeptes l'appellent le \"subway surfing\" (surfer sur le métro de New-York). Le but de ce jeu et de sauter entre les wagons et glisser ainsi entre les gratte-ciel d'une des plus grandes métropoles de la planète. Les jeunes filment leurs dangereuses acrobaties et les mettent ensuite en ligne sur les réseaux sociaux. Il y a quelques semaines, un adolescent de 15 ans a mal estimé sa course et sa tête a été fracassée par le pylône d'un pont. Il est mort sur le coup. Des pratiques qui ont doublé en quatre ans \"Les jeunes voient le nombre de vues sur les réseaux sociaux, les likes, les j'aime et c'est quasiment chimique. Ça devient très addictif alors que c'est très dangereux mais les gens courent après cette espèce de gloire\", déplore un riverain, lors d'une veillée hommage. Selon les statistiques du métro new-yorkais, ces pratiques ont doublé en quatre ans et la police tire le signal d'alarme. Éric Adams, le maire de New York, pointe quant à lui la responsabilité des réseaux sociaux à qui il demande des comptes. En réponse, Instagram et TikTok ont supprimé un grand nombre de ces vidéos sur leurs réseaux.","date":"2023-03-16T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["L.de La Mornais","A.Filippi","Z.Boughzou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-le-jeu-des-surfeurs-du-metro-inquiete-les-autorites-new-yorkaises_5715506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Chine : l'arrivée du printemps offre des images spectaculaires","description":"Avec l'arrivée du printemps et les températures qui remontent en Chine, la fonte de la glace d'un immense lac situé au nord-ouest du pays donne lieu à des nuances de couleurs incroyables.Comme des tableaux géants mêlant dégradés de bleu et encre de Chine. Chaque année autour du lac de Changji Hui, dans la préfecture autonome du Xinjiang (Chine), l'arrivée du printemps créé un phénomène hydrologique incomparable. La glace fondue des montagnes et l'eau du lac se mélange pour former des cœurs géants, virant du bleu marine au blanc. Des arbres géants dessinés sur un lac de Qidong À perte de vue, des bras d'eau semblant comme figés sont situés au milieux des rocs montagneux. Autre région chinoise, plus à l'est, la ville de Qidong, dans la province de Jiangsu, offre aussi des paysages spectaculaires. Sur le lac, d'impressionnantes criques de marée se sont formées cette année. Formées dans les bas-fonds, elles dessinent des arbres géants aux innombrables branches et constituent un magnifique phénomène de protection totalement naturel de la biodiveristé.","date":"2023-03-16T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M.-P.Cassignard","A.d'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/chine-l-arrivee-du-printemps-offre-des-images-spectaculaires_5715011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Port de Marseille : des passagers vers l’Algérie bloqués par des grévistes","description":"Jeudi 16 mars, à Marseille (Bouches-du-Rhône), des passagers en partance pour l’Algérie sont bloqués depuis deux jours. Des syndicalistes mènent, en effet, une opération \"ports morts\" afin de s’opposer à la réforme des retraites.Jeudi 16 mars, à Marseille (Bouches-du-Rhône), des passagers pour l’Algérie ont vu leur traversée en bateau perturbée par la grève. Depuis deux jours, ils vivent et dorment dans leur voiture. Plusieurs dizaines de personnes qui se sentent abandonnées. \"À mon âge, je vis dehors. Ils ne nous ont donné absolument rien du tout, aucune information pour nous rassurer\", regrette une femme. La compagnie, Corsica Linea leur a proposé un remboursement ou de prendre en charge l’hôtel à hauteur de 80 euros par personne. Mais, certains passagers refusent d’avancer les frais ou de s’éloigner de leur véhicule chargé de bagages. \"Une traversée dans les plus brefs délais\" \"On a des familles en Algérie, on les voit trois semaines dans l’année. Ce n’est pas possible de chambouler tout ça et prévoir une autre traversée d’ici un mois [minimum]. Ce qu’on demande, c’est d’avoir une traversée dans les plus brefs délais\", exige un homme. Pour l’heure, la compagnie ne sait pas si un bateau pourra les emmener à Alger dans les prochains jours, car l’opération \"ports morts\", contre la réforme des retraites, se poursuit à Marseille. Les grévistes empêchent toute entrée ou sortie de marchandises. Un mouvement social qui pourrait durer, même si la réforme est adoptée.","date":"2023-03-16T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["T.Souman","A.Lépinay","F.Ventura"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/port-de-marseille-des-passagers-vers-l-algerie-bloques-par-des-grevistes_5714819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Criminalité : les enlèvements et séquestrations se multiplient en France","description":"Les enlèvements en plein jour suivis de séquestration ont considérablement augmenté ces derniers mois dans l'Hexagone. Ils concernent généralement des personnes impliquées dans le trafic de drogue et n'épargnent aucune région du pays.Un jeune homme frappé, brutalisé et sous la menace d'une arme, jeté de force dans le coffre d'une voiture par quatre agresseurs masqués. La scène se déroule en plein jour, le 8 janvier dernier, à Villeparisis (Seine-et-Marne). Au cours de l'enquête, les policiers retrouvent la victime à son domicile à l'autre bout de la région parisienne. Elle n'a pas souhaité déposer plainte. À Marseille (Bouches-du-Rhône), mais aussi un peu partout en France, les affaires de séquestration se sont multipliées ces dernières années. 128 ont été comptabilisées en 2022, soit une tous les trois jours en moyenne. Des affaires souvent liées au trafic de stupéfiants L'enlèvement est une violence souvent destinée à régler des conflits dans le milieu des narco-trafiquants. \"Le mobile d'un enlèvement-séquestration est, dans la très grande majorité des cas, lié au trafic de stupéfiants. Il s'agit de recouvrer une dette, de régler un contentieux au sujet de marchandises qui n'ont pas été livrées, qui n'ont pas été payées ou qui ont été volées\", explique Yann Sourisseau, chef de l'Office centrale de lutte contre la criminalité organisée. Pour les victimes, ces méthodes peuvent parfois s'avérer de simples avertissements, visant à leur faire peur.","date":"2023-03-16T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["E. Pelletier","N. Perez","H. Puffeney","E. Delagneau","G. Marque","M. Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/criminalite-les-enlevements-et-sequestrations-se-multiplient-en-france_5715422.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : des stations de lavage de voitures s’équipent de récupérateurs d’eau","description":"15 départements sont déjà en alerte en raison du manque d’eau. Une situation qui inquiète les gérants des stations de lavages, contraints à la fermeture. Alors, certains investissent dans des systèmes de recyclage de l’eau.Laver sa voiture en période de sécheresse, ce n’est pas recommandé et parfois même interdit. Un secteur du département de l’Ain est placé en alerte renforcée. En principe, les stations de lavages ne devraient pas fonctionner, sauf pour les véhicules sanitaires. Pourtant, elles sont ouvertes aux particuliers. Seule exception, les stations de lavage équipées d’un système de recyclage de l’eau. Mickael Petit, gérant d’une station de lavage, a déboursé 60 000 euros supplémentaires lorsqu’il a fait construire son installation. L’eau est décantée et nettoyée en circuit fermé. Un assouplissement des règles À l’arrivée, la consommation totale pour la station est d’un mètre cube par jour, au lieu de 15. Les clients apprécient la démarche. \"Il y a encore beaucoup de choses à faire, mais ça commence. Petit à petit, ça commence à entrer dans les mœurs\", indique une cliente. Un autre déclare : \"Si l’eau est recyclée, autant venir le faire ici. Et puis le jour où ils les fermeront, on arrêtera.\" Il y a en effet une limite. En période de crise sécheresse, le niveau le plus élevé, plus aucun lavage n’est autorisé. Les professionnels réclament donc un assouplissement des règles avec une mise en place plus progressive.","date":"2023-03-16T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["D.Sébastien","P.Fivet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-des-stations-de-lavage-de-voitures-s-equipent-de-recuperateurs-d-eau_5714993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : les enchères, un moyen d’acheter pas cher","description":"L’inflation pousse les consommateurs à ruser pour obtenir de meilleurs prix. Certains se sont ainsi spécialisés dans les ventes aux enchères qui peuvent concerner à peu près tous les objets de la vie courante.Un coup de marteau et des clients aux aguets. L’ambiance est bien connue des amateurs d’art, mais ce jour-là, il n’y a pas de tableaux à acheter mais plutôt des fours et des ordinateurs à prix cassés. Les ventes aux enchères sont une nouvelle manière de préserver son pouvoir d’achat. Tout commence dans un entrepôt près de Limoges (Haute-Vienne). Élise Aubry est à la recherche d’un frigo pour équiper son logement. Un des produits à un prix de départ à 300 euros contre 700 euros en magasin. Plusieurs catégories de produits Les objets sont mis en vente par une entreprise qui les achète en grande quantité pour tirer les prix vers le bas. \"On a plusieurs catégories, on a des produits 100% neufs qui sont issus de déstockage\" mais aussi des produits neufs possédant de faibles défauts esthétiques précise Morgan Deconchas, fondateur de Good Deal Enchères. Louis Bocquillon a ainsi équipé sa cuisine à moitié prix en participant à des ventes en ligne.","date":"2023-03-16T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["A.Peyrout","S. Cardon","E.Martin","M.Anglade","L.Barbier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-les-encheres-un-moyen-d-acheter-pas-cher_5715470.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : les agriculteurs et exploitations mis à mal par la sécheresse","description":"Face à la sécheresse, la préfecture de Guadeloupe a pris un arrêté de restriction d'eau qui vise principalement les agriculteurs et devrait durer au moins un mois. Depuis décembre, l'île a enregistré 30% de précipitations en moins.À cette époque de l'année, les plants d'igname devraient être deux fois plus grands. Mais en Guadeloupe, où il n'a quasiment pas plu depuis mi-janvier, les récoltes sont compromises. \"En ce moment, je lutte. Pour ne pas perdre le plant, je suis obligé d'arroser. Mais ce n'est pas suffisant\", déplore un agriculteur. \"La situation est d'une extrême gravité\" Même constat alarmant dans un champ de melons, où les fruits sont très abîmés par le manque d'eau. \"Ça fait déjà trois mois qu'on est restreint en eau, à hauteur de quatre heures par jour donc la situation est d'une extrême gravité\", témoigne Charles Leclerc, directeur de Caraïbes Melonniers. Pour soulager les agriculteurs, un barrage a été ouvert mercredi 15 mars pour déverser un million de mètres cube d'eau sur les exploitations pendant au moins un mois. Les particuliers ont quant à eux interdiction d'arroser leur jardin, laver leur voiture ou remplir leur piscine.","date":"2023-03-16T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","Guadeloupe La 1ère","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/guadeloupe/guadeloupe-les-agriculteurs-et-exploitations-mis-a-mal-par-la-secheresse_5715512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : derrière ligne droite pour le gouvernement","description":"Le projet de réforme des retraites sera voté à l’Assemblée nationale, jeudi 16 mars. À quelques heures du vote, les députés refont leur compte et les syndicalistes se mobilisent.Jeudi 16 mars, au jour du vote de la réforme des retraites, les chefs de file des syndicats manifestent devant l’Assemblée nationale. Ils espèrent faire pression sur les députés et les inciter à voter contre la réforme. Ce matin-là, un premier pas a été franchi au Sénat pour la réforme des retraites. Le Sénat a adopté la réforme grâce aux voix LR, centristes et Renaissance. Le plus dur reste à venir. À l’Assemblée, le vote est très incertain. Les députés refont leurs comptes. L’heure de vérité Au sein du groupe LIOT qui compte 20 députés, certains hésitent encore. \"Nous, c’est à peu près 15 contres […] et il y a encore parmi les cinq autres une réflexion\", explique Bertrand Pancher, président du groupe. Jean-Paul Mattei, président du groupe MODEM juge : \"Pour moi, ça passe avec [une marge] de cinq, six voix.\" À l’Assemblée, tout va se jouer à partir de 15 h, sauf si le gouvernement décide de dégainer le 49.3. L’heure de vérité approche sur la réforme des refaites.","date":"2023-03-16T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["C.Méral","T.Souman","J.Assouly","T.Curtet A.Lépinay","J.-M.Lequertier","X.Roman O.Darmostoupe","E.Rassat","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-derriere-ligne-droite-pour-le-gouvernement_5714825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Grève des éboueurs à Paris : la préfecture de police procède à des réquisitions","description":"À Paris, les éboueurs sont mobilisés contre la réforme des retraites depuis 10 jours. En conséquence, jeudi 16 mars, la préfecture de police va procéder à des réquisitions d’agents.Au jeudi 16 mars, les éboueurs parisiens sont en grève depuis 10 jours. Plus de 7 000 tonnes de déchets jonchent les rues de la capitale. Ces détritus vont-ils finalement être enlevés ? La préfecture de police a annoncé sa décision de réquisitionner des agents chargés du ramassage des ordures. Dans les arrondissements concernés, les habitants s’impatientent. \"Pour nous, c’est quand même très désagréable. On stocke des poubelles sur nos balcons pour ne pas tout mettre dans la rue. Ça ne peut pas durer aussi longtemps\", indique une femme. Six mois d’emprisonnement et 10 000 euros d’amende Mais, comment les pouvoirs publics vont-ils procéder ? La collecte des déchets fait l’objet d’un bras de fer entre la préfecture de police et la mairie de Paris qui soutient les grévistes. Le préfet a fait savoir dans une lettre adressée à la mairie de Paris sa décision de réquisitionner les agents municipaux. Une liste des agents vient d’être transmise à la préfecture. La réquisition pourrait commencer dès jeudi après-midi. En cas de refus, les agents concernés s’exposent à six mois d’emprisonnement et 10 000 euros d’amende.","date":"2023-03-16T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["M.de Chalvron","J.Desrousseaux H.Puffeney","C.Guyon","S.Thiébaut","M.Niewenglowski @RevelateursFTV","F.Cardoen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-eboueurs-a-paris-la-prefecture-de-police-procede-a-des-requisitions_5714975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : dernière ligne droite pour Emmanuel Macron","description":"Dernière ligne droite pour Emmanuel Macron et sa réforme des retraites. Jeudi 16 mars, à quelques heures du vote, le président de la République a réuni les cadres de la majorité. Le point sur la situation avec Guillaume Daret, en duplex depuis le palais de l’Élysée.Jeudi 16 mars, à quelques heures du vote à l’Assemblée nationale du projet de réforme des retraites, Emmanuel Macron reste déterminé. \"Sa détermination et son implication sont totales. En ce moment même à l’Élysée, il réunit pour la deuxième fois de la journée les cadres de cette majorité. On est vraiment dans le moment des ultimes discussions, des ultimes comptages\", explique Guillaume Daret, en duplex depuis le palais de l’Élysée. La menace d’une dissolution Selon des informations du journaliste, Emmanuel Macron a fait savoir \"qu’il souhaitait aller au vote\". Ainsi, \"il essaye de bâtir quelque chose avec Les Républicains. Il laisse aussi planer la menace d’une dissolution pour essayer de dissuader les plus récalcitrants\", souligne Guillaume Daret. Avant de poursuivre : \"Il est face à un dilemme très compliqué. Est-ce qu’il ne vaut pas mieux utiliser le 49.3, certes impopulaire, mais qui permet de faire adopter sa réforme. Plutôt que de prendre le risque d’un vote qui pourrait être perdu et il y aurait là aussi des conséquences considérables.\"","date":"2023-03-16T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["Guillaume Daret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-derniere-ligne-droite-pour-emmanuel-macron_5714969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le gouvernement dégaine le 49.3 pour faire passer en force le texte","description":"L’exécutif, n’étant pas certain d’avoir une majorité à l’Assemblée, a fait le choix du 49.3 pour faire adopter sa réforme des retraites, jeudi 16 mars. Selon Emmanuel Macron, les risques financiers étaient trop grands si la réforme ne passait pas.Une Marseillaise pour déstabiliser la Première ministre et des pancartes qui affichent \"64 ans, c’est non\", c’est l’image qui restera d’une journée folle, jeudi 16 mars, où le gouvernement a dégainé le 49.3 pour faire passer sa réforme des retraites. À 15h10, Élisabeth Borne est montée devant l’Assemblée sous les huées des députés. Finalement, la réforme ne sera pas soumise au vote. À 15h20, la Nupes quitte l’hémicycle avant la fin du discours et ne décolère pas. Aucune majorité à l’Assemblée \"Passer en force une réforme des retraites dont personne ne veut (...) est un signe qu’ils enfoncent le pays tout entier dans une crise de régime\", a déclaré Mathilde Panot, président du groupe LFI à l’Assemblée nationale. Les Républicains mettent aussi en cause leur gouvernement. Pourtant, tout avait bien commencé. À 10h40, le Sénat vote le texte. Mais à l’Assemblée aucune majorité ne se décide. Les réunions de ministres s’enchaînent et finalement, Emmanuel Macron ne souhaite pas prendre de risque.","date":"2023-03-16T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["C. Méral","T. Curtet","J. Assouly","X. Roman","J-M. Lequertier","D. Bonnet","E. Rassat","O. Darmostoupe","L. Calvy","J. Blondel","N. Beddiaf","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-gouvernement-degaine-le-49-3-pour-faire-passer-en-force-le-texte_5715425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Sport : à la découverte du Tai-Chi, l’équilibre de la force","description":"C’est une pratique chinoise ancestrale : le Tai-Chi, un art inspiré des mouvements du serpent et de la grue. L’art martial est devenu pacifique et méditatif.C’est un art ancestral. Le Tai-chi est un sport aux 100 millions d’adeptes. Il est né dans les montagnes du Mont Wudang, dans l’est de la Chine (Province du Hubei, Chine). Gymnastique du corps et de l’esprit, le Tai-chi se pratique souvent au petit matin en extérieur. Xuan Xin Zi a créé une école et apprend le Tai-chi à ses élèves qui se pratique de 7 à 77 ans. \"Le Tai-chi est une branche du kung-fu en version lente\", décrit Xuan Xin Zi, maître Tai-Chi. Une quête de longévité Calme de l’esprit et fluidité du geste s’effectuent en neuf mouvements. De sport de combat, le Tai-chi est devenu un sport de bien-être. \"Quand je pratique le Tai-chi, je me sens apaisée, j’oublie mes ennuis\", confie Shi Ruoxi, 13 ans. Ce sport serait aussi une quête de longévité. Selon la légende, son créateur aurait vécu 300 ans et inventé la discipline au 6e siècle en observant la nature. Dans une école, des enfants s’entraînent trois à quatre heures par jour.","date":"2023-03-16T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["A.Miguet","G.Caron. C.Wang","J.Zhang"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sport-a-la-decouverte-du-tai-chi-l-equilibre-de-la-force_5715497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"La tendance des bars à couture, espaces de réparation et de création autant que lieux de convivialité","description":"Partout en France, des bars à couture permettent de réparer et créer ses propres vêtements. Mais ces cafés pas comme les autres sont aussi des formidables lieux de partage où toutes les générations se retrouvent.Ouvert six jours sur sept en plein centre-ville d'Auch (Gers), un bar pas comme les autres ne désemplit pas. Ici, on vient surjeter, couper et tisser des liens pour sept euros de l'heure, conseils de la patronne compris. Les clientes peuvent venir à l'improviste, avec ou sans projet à réaliser. \"Je trouve que c'est beaucoup moins intimidant qu'un cours de couture parce que le lieu est accueillant et ce qui est sympa, c'est qu'on interagit toutes les unes avec les autres \", témoigne Constance Macé, une cliente. Les garçons s'y mettent aussi Les machines de couture sont en libre-service, mais Pauline Delbaere, la gérante, n'est jamais bien loin pour aider à leur prise en main. \"Moi, j'ai appris à coudre dans un bar à couture à Lille et c'est vraiment ce qui me plaisait quand j'y allais : la rencontre avec les personnes et puis les échanges mais pas que sur la couture\", confie la patronne de ce bar à couture. Contrairement aux idées reçues, les jeunes garçons commencent aussi à s'y intéresser.","date":"2023-03-16T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M-.C.Delouvrié","F.Guinle","B.Jacques"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/metiers-les-bars-a-couture-reviennent-a-la-mode_5715017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Grève des éboueurs : la police lève un blocage dans le Val-de-Marne","description":"Les éboueurs sont en grève jusqu’à lundi prochain à Paris, où la préfecture de police a fait évacuer deux sites bloqués, jeudi 16 mars.Devant un dépôt en région parisienne (Val-de-Marne), des scènes de tensions et des affrontements avec les forces de l’ordre ont eu lieu jeudi 16 mars. Une entreprise de collecte de déchets est bloquée depuis une semaine par des éboueurs en grève. Dans la matinée, ils ont été évacués de force. Les gendarmes ont procédé à l’ouverture des grilles pour que les camions puissent sortir et collecter les déchets. Les grévistes délogés se disent malgré tout déterminés. Des réquisitions à l’étude Les interventions arrivent alors que près de 8 000 tonnes d’ordures s’accumulent désormais dans les rues de la capitale. Dans une lettre adressée à la maire de Paris, le préfet de police a indiqué vouloir réquisitionner les éboueurs. Certains habitants sont excédés par les montages d’ordures. \"Il y a tellement de rats dans les rues de Paris que là, ça va polluer encore plus\", dit un homme. Les réquisitions devraient être transmises par les forces de l’ordre aux agents concernés.","date":"2023-03-16T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["O.Longueval","E.Lagarde","C.Guyon","J.Desrousseaux","J.-M.Mier","M.Niewenglowski","S.Thiebaut","@RevelateurFTV","J. Cordier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-eboueurs-la-police-leve-un-blocage-dans-le-val-de-marne_5715461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Yvelines : des passionnés de généalogie recherchent leurs ancêtres","description":"Des généalogistes amateurs se retrouvent chaque semaine dans la bibliothèque de Bazemont (Yvelines) afin de rechercher leurs ancêtres. Rencontre avec ces passionnés.Comme chaque semaine, des généalogistes amateurs se retrouvent dans la bibliothèque de Bazemont (Yvelines). Pendant quelques heures, ils vont plonger dans le passé de leurs ancêtres. Bernard Vacher a reconstitué son arbre généalogique. Un impressionnant travail de fourmi, débuté il y a 15 ans. Dans la bibliothèque, chacun travaille sur son arbre généalogique. Aujourd’hui, tout est numérisé. Une quête sans fin Fouiller les archives, creuser ses origines en s’amusant. Une quête sans fin, parfois pleine d’émotion. \"Ce que je voulais, c’était savoir d’où je venais, qui étaient mes ancêtres. [Lerey], c’est le nom de mon grand-père, blessé le 28 août 1914. Mon grand-père n’a pas eu la vie facile. Je me dis qu’ils avaient des vies très dures\", témoigne Patrick Breton. Nicole Bruno, elle, s’est découvert un ancêtre maître verrier du côté de son mari. Comme pour tous les passionnés de généalogie, la quête est infinie.","date":"2023-03-16T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["S.Broomberg","J.-M.Lequertier","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/yvelines/yvelines-des-passionnes-de-genealogie-recherchent-leurs-ancetres_5715020.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : l'intersyndicale appelle à une nouvelle journée de mobilisation jeudi 23 mars","description":"Dans la soirée du jeudi 16 mars, les responsables syndicaux se sont entendus sur la prochaine journée de mobilisation contre la réforme des retraites, qui se tiendra jeudi 23 mars. En direct de la place de la Concorde, Hugo Puffeney fait le point sur les dernières tractations.Quelques heures après le recours au 49.3 du gouvernement dans son projet de réforme des retraites, l'intersyndicale a appelé à une grande journée de mobilisation jeudi 23 mars dans toute la France. \"Le choix a été fait de ne pas manifester lundi et mardi car ce sont des épreuves du bac et cela pourrait donc pénaliser les lycéens et bacheliers qui passent leurs épreuves ce jour-là\", rapporte Hugo Puffeney. Des \"rassemblements locaux dans toute la France\" \"L'intersyndicale appelle à poursuivre le mouvement toute cette semaine et notamment samedi avec des rassemblements locaux dans toute la France\", ajoute le journaliste. La mobilisation va donc se poursuivre dans de nombreux secteurs d'ici jeudi prochain.","date":"2023-03-16T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["H. Puffeney"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-l-intersyndicale-appelle-a-une-nouvelle-journee-de-mobilisation-jeudi-23-mars_5715500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Crise du Crédit Suisse : quel impact pour les Français ?","description":"Après l'effondrement du Crédit Suisse mercredi 15 mars, nombreux sont ceux à s'inquiéter de la solidité des banques européennes. Alors que les bourses se sont affolées, le 13 Heures s'est intéressé au potentiel impact que pouvait avoir cette faillite sur les banques de l'Hexagone.Une banque européenne qui s'effondre et c'est tout un secteur qui voit rouge. Mercredi 15 mars, le Crédit Suisse a enregistré la pire chute en bourse de son histoire, semant un vent de panique sur les marchés. Des baisses de 6% pour le cours du Crédit Agricole, -12% pour la Société Générale ou encore -13% pour BNP Paribas, ont été enregistrées dans l'Hexagone. Une situation différente de 2008 Un risque de contagion ne manque pas d'inquiéter certains Français. Mais que risquent les clients des banques en cas de faillite ? La loi leur garantit jusqu'à 100 000 euros par établissement. Une sécurité non négligeable même si une crise bancaire globale comme en 2008 semble peu probable. \"On n'est pas du tout dans la même situation qu'en 2008. On a de la régulation et des stress-tests bancaires qui sont beaucoup plus robustes ce qui fait que ça reste très localisé, qu'on a une baisse qui est conjoncturelle et on a déjà la remontée qu'on attend\", décrypte Anne-Sophie Alsif, cheffe économiste chez BDO France.","date":"2023-03-16T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["V.Frédéric","S.Cardon","F.Bohn","L.Feuillebois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise/crise-du-credit-suisse-quel-impact-pour-les-francais_5714990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Sécheresse : la construction de piscines pourrait bientôt être interdite dans le Var","description":"Pourra-t-on continuer à remplir des piscines l'été s'il n'y a plus d'eau pour arroser les cultures ? Dans le Var, certaines communes songent à refuser d'accorder de nouveaux permis de construire pour les piscines.Au pays de Faïence dans le Var, partout se trouvent les mêmes paysages, des lotissements où presque chaque maison possède sa piscine. Dans la région en proie à la sécheresse, ne faut-il pas prendre des mesures radicales ? Les maires de neuf communes l’envisagent sérieusement. \"Plus de permis de construire, (...) plus de piscine, on stoppe provisoirement de 3, 4, 5 ans\", propose Nicolas Martel, maire (DVD) de Saint-Paul-en-Forêt. Pour que la décision soit valable juridiquement, il demande l’appui de l’état. La filière économique s’inquiète Ces nouvelles mesures seraient difficiles à mettre en place d’autant que les restrictions d’eau comme l’interdiction de remplissage des piscines ne sont pas toujours acceptées par les habitants. Construction, entretien, c’est toute une filière économique qui s’inquiète comme un patron de PME qui réalise un tiers de son chiffre d’affaires sur les piscines.","date":"2023-03-16T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["D.Brignand","F.Cerulli","A.Vejux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/var/secheresse-la-construction-de-piscines-pourrait-bientot-etre-interdite-dans-le-var_5715485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Crise du Crédit Suisse : une vive inquiétude gagne le secteur bancaire européen","description":"Après l'effondrement à la Bourse du Crédit Suisse, mercredi 15 mars, nombreux sont ceux à s'inquiéter d'un risque de contagion sur les banques françaises. La Banque centrale suisse a dû intervenir et prêter 50 milliards d'euros au Crédit Suisse pour éviter sa faillite, qui en entraînerait d'autres.Les banques françaises seront-elles les prochaines à se retrouver prises dans la tourmente ? Mercredi 15 mars, le Crédit Suisse, deuxième banque helvétique, s'est effondré en bourse. Contraintes de voler à son secours pour rassurer, les autorités du pays lui ont prêté 50 milliards d'euros en urgence, pour lui permettre de surnager. La banque était déjà connue pour ces fragilités mais cette alerte a propagé l'inquiétude à tout le secteur et à toute l'Europe. Un impact considérable en cas de faillite En bourse, les valeurs des banques françaises se sont effondrées ces derniers jours. \"On voit ce décrochage ici, on est revenu six mois auparavant. On a effacé six mois de hausse\", décrypte François Chaulet, président de Montségur Finance. La crainte de voir d'autres banques tombées à leur tour grandit. \"La suspicion est grande et si on imagine qu'un acteur de la taille du Crédit Suisse faisait faillite, évidemment que l'impact serait majeur sur tout le secteur, à l'image de ce qu'on avait connue avec Lehman Brothers\", ajoute François Chaulet.","date":"2023-03-16T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","S.Cardon","A.-C.Le Sann","C.Vignal","F.Bohn","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/bourse/crise-du-credit-suisse-une-vive-inquietude-gagne-le-secteur-bancaire-europeen_5715503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Meuse : à la découverte d'Hattonchâtel, sélectionné pour devenir le village préféré des Français","description":"Figurant dans la liste des 14 communes prétendant au titre de \"village préféré des Français\", Hattonchâtel, dans la Meuse, est une charmante citadelle médiévale qui a gardé son charme d'antan.C'est un village médiéval bâti sur un éperon rocheux. Avec ses 100 habitants, la commune d'Hattonchâtel (Meuse) était quasiment inconnue de la France entière avant d'être sélectionnée pour représenter le Grand Est, dans \"Le village préféré des Français\". \"Le bruit a couru, on s'est tous demandé pourquoi Hattonchâtel et on ne sait toujours pas\", ironise Paul Leiritz, consultant en communication. Selon le maire, Jean-Claude Zingerlé, c'est grâce aux nombreux atouts architecturaux que son village a été choisi. Cinq monuments historiques La commune renferme de nombreux trésors, dont son église, classée monument historique, et une maison particulière. \"La maison des arcades est un des cinq monuments historiques du village, datant du XVe siècle, et devant laquelle on rendait la justice à l'époque\", explique Paul Leiritz. Au cœur du village, depuis l'annonce de la sélection, c'est l'effervescence. Avec cette mise en lumière, les habitants ne craignent pas de perdre leur tranquillité. \"Dès qu'il y a un rayon de soleil, il y a toujours des touristes\", souffle d'ailleurs une habitante. En juin prochain, Hattonchâtel pourrait bien devenir le nouveau village préféré des Français.","date":"2023-03-16T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["J.Mimouni","L.Bensimon","A.Lopez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/meuse-a-la-decouverte-d-hattonchatel-selectionne-pour-devenir-le-village-prefere-des-francais_5715035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Costa Rica : sur la péninsule de Nicoya, les centenaires sont légion","description":"À Nicoya, au Costa Rica, les habitants vieillissent heureux et très longtemps. Quel est leur secret ? Rencontre avec ces centenaires.Au Costa Rica, on appelle les cowboys : les sabaneros. Même chapeau, même bottes, même fière allure qu’à Hollywood. Sauf qu’ici, le cowboy a 101 ans. Tous les jours, José Ramiro Guadamuz Chavarría monte à cheval pour guider ses bêtes. \"Le secret c’est le travail, être actif tous les jours, du matin à l’après-midi\", explique le centenaire. Ramiro vit dans la péninsule de Nicoya, officiellement référencée comme une zone bleue, un endroit où la proportion de centenaires est particulièrement élevée. \"Une bonne hygiène de vie\" Ramiro est éleveur depuis toujours, cultivant une hygiène de vie réglée comme une horloge. Chaque jour, le sénior consomme trois cafés. Du café et une nourriture simple, la galette de maïs. La tortilla est répandue dans toute l’Amérique centrale. Petronila López Castrillo, 100 ans, se fait belle tous les jours. Direction le centre de jour pour les personnes âgées, elle y rencontre ses amis à son cours de yoga. Pour Renzo Rodrigues Montero, le directeur du centre, l’âge de Petronila est presque la norme. \"C’est dû à leur bonne hygiène de vie et à leur alimentation saine\", explique-t-il.","date":"2023-03-16T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["L.de la Mornais A.Sangouard","K.Sullivan den bergh"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/costa-rica-sur-la-peninsule-de-nicoya-les-centenaires-sont-legion_5715032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame : le socle de la flèche reconstruit en Meurthe-et-Moselle","description":"À Briey, en Meurthe-et-Moselle, des charpentiers travaillent à la reconstruction du socle de la flèche de Notre-Dame. Un travail qui demande une grande minutie. Reportage.Une des étapes fondamentales dans la reconstruction de Notre-Dame se joue en ce moment à Briey (Meurthe-et-Moselle). Un enchevêtrement de poutres est assemblé avec une extrême précaution. Le socle de la flèche, aussi appelé le tabouret, vient d’être reconstruit. \"Le tabouret, il est composé de quatre pieds et on pourrait imaginer que c’est la racine de la flèche\", indique Patrick Jouenne, le directeur du chantier. 20 000 heures de travail 1 200 arbres français ont été sélectionnés. Des chênes centenaires promis à ce destin exceptionnel. Les poutres ont été façonnées dans des troncs de près de 25 mètres de long. Il aura fallu 20 000 heures de travail pour achever une partie de l’ossature de la flèche. Jamais une telle opération n’avait été reproduite depuis la création de Viollet-le-Duc au XIXe siècle. Une fierté pour ces charpentiers qui réalisent le plus bel ouvrage de leur vie. Jeudi 16 mars, le tabouret de 50 tonnes a été monté, un entraînement avant qu’il ne regagne Paris, la semaine prochaine.","date":"2023-03-16T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["F.Mathieux L.Gravel","F.Madiai","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-le-socle-de-la-fleche-reconstruit-en-meurthe-et-moselle_5715014.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Isère : l’enquête des \"disparus de l’Isère\" relancé 40 ans plus tard","description":"Dans les années 80, une dizaine d'enfants ont disparu ou été retrouvés morts. Le ou les coupables n'ont jamais été identifiés. Jeudi 16 mars, le corps de l'une des victimes vient d'être exhumé dans le cadre de nouvelles investigations du pôle Cold case.Leurs visages font régulièrement la une des journaux et leurs disparitions dans les années 80 ont ému la France entière. Il s’agit des filles et des garçons âgés de 5 à 15 ans, surnommés \"les disparus de l’Isère\". Leurs ravisseurs et meurtriers n’ont pour la plupart jamais été identifiés. 40 ans plus tard, le pôle judiciaire des affaires non-élucidées relance des investigations, un soulagement pour les familles concernées. \"Ça fera 40 ans demain (vendredi 17 mars) qu’on se bat pour savoir la vérité et on ne lâchera rien. Je veux juste savoir où est mon frère\", déclare Jérôme Janvier, frère de Ludovic Janvier, porté disparu. Les progrès de la science utilisés Fait rare, mercredi dernier, la juge a fait exhumer le corps de Fabrice Ladoux. En 1989, le garçon de 11 ans avait été enlevé, violé, puis retrouvé mort. Grâce au progrès de la science, son exhumation pourrait apporter des éléments clés. À l’aide d’un drone, la scène de crime a également été modélisée en 3D, des nouvelles technologies pour faire la lumière sur le meurtre du garçonnet.","date":"2023-03-16T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["L.Nahon","C.Weill-Raynal","A.Richier","C.-M.Denis","R.Chapelard","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/police/isere-l-enquete-des-disparus-de-l-isere-relance-40-ans-plus-tard_5715476.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Explosion d'une maison dans l'Allier : les habitants de La Chapelle bouleversés","description":"Au lendemain de l'explosion d'une maison qui a grièvement blessé trois gendarmes dans l'Allier, les habitants de la commune de La Chapelle sont toujours sous le choc.Un périmètre bouclé. Des enquêteurs et des experts scientifiques se trouvaient devant les ruines d'une maison à La Chapelle (Allier), dans la matinée de ce jeudi 16 mars. La veille, une forte explosion suivie d'un incendie, vers 13 heures, se sont produits alors que des gendarmes étaient rentrés au domicile d'un homme, pour l'interpeller. Le suspect, Christophe B., âgé de 38 ans, est décrit comme psychologiquement fragile. \"Il était super gentil\" Rachel Tartarin, l'une de ses voisines, décrit un homme serviable : \"On savait qu'il avait des soucis, des problèmes mais on ne pensait pas à ça. Il était super gentil, quand les voisins avaient besoin de lui, aussi bien moi que les autres, il était là pour nous aider et nous pareil. C'était quelqu'un de très gentil et très sociable avec nous\". Mais Christophe B. avait un lourd passé judiciaire. Plusieurs fois condamné pour conduite sous l'emprise de stupéfiants, il avait menacé de mort la veille son conseiller d'insertion et de probation. C'est pour cette raison que les gendarmes s'étaient rendus chez lui, avant qu'il ne décède dans l'explosion et blesse grièvement trois gendarmes.","date":"2023-03-16T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["E.Pelletier","V.Lerouge","H.Puffeney","M.Merlen S.Pichavant","V.Riffard","France 3 Auvergne","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/explosion-d-une-maison-dans-l-allier-les-habitants-de-la-chapelle-bouleverses_5714981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : quelles conséquences pour les Français ?","description":"Si le gouvernement évite la censure, la réforme des retraites entrera en vigueur dès septembre. À quel âge pourra-t-on cesser le travail, si l'on a 61 ans, si l'on a commencé à 20 ans ? Les précisions.Avec la réforme, l’âge de départ à la retraite devrait donc reculer. 64 ans après 43 ans de cotisations. Cela est valable pour un cas général mais il y aurait des cas particuliers. Dans une PME, Enrico Columbo va fêter ses 60 ans. Avec la nouvelle loi, ce marbrier devrait travailler six mois de plus, jusqu’à 63 ans. \"Là aujourd’hui, je vous dis non, c’est pénible\", affirme-t-il. Le dispositif carrières longues Mais certains devraient aussi pouvoir partir plus tôt notamment avec le dispositif carrière longue. Avec le nouveau texte, Olivier Herbert devrait cotiser 44 ans et prendre sa retraite à 60 ans. Qu’en est-il des femmes ? Angelica Columbo, 34 ans, est l’assistante comptable de la marbrerie. Elle a commencé à travailler à 18 ans et devrait donc pouvoir partir à 62 ans. Elle a deux enfants mais ne touchera pas la surcôte pour les mères de famille car elle bénéficie du dispositif carrières longues.","date":"2023-03-16T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["P.-L.Monnier","J.Weyl","A.d'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-quelles-consequences-pour-les-francais_5715467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
{"title":"Consommation : les promotions sur les produits d’hygiène, bientôt bridées ?","description":"Bientôt la fin des super promos sur les produits d’hygiène, c'est ce que prévoit une loi déposée par le député Renaissance, Frédéric Descrozaille. Une proposition qui fait réagir l’enseigne Leclerc qui dénonce une décision incompréhensible.De nombreuses promotions pourraient bientôt disparaître des rayons hygiène, beauté ou nettoyage. Incompréhensible pour Karina Zara, mère de famille, qui traque ces promotions tous les jours. \"S’il n’y a plus ces belles promotions, on se rapprochera des discounts\", témoigne-t-elle. À la place des belles ristournes, les promotions seront plafonnées à 34%, comme pour l’alimentation. Jeudi 16 mars, au lendemain du lancement du panier anti-inflation, cette mesure passe mal auprès de la grande distribution. \"Où est la cohérence ?\" Sur Twitter, Michel-Édouard Leclerc a regretté : \"On voudrait priver les consommateurs de prix cassés alors que le binôme Bruno Le Maire, Olivia Grégoire rameute les directeurs pour leur label ‘Trimestre anti-inflation’. Où est la cohérence ?\" À l’origine de cette réforme, le député Renaissance, Frédéric Descrozaille. Selon lui, cette loi protège les industriels et serait favorable aux consommateurs. Pour être mise en place, cette proposition doit encore être votée à l’Assemblée et au Sénat.","date":"2023-03-16T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M.Justet","A.Sylvain","T.Curtet S.Giaume","D.Fossard","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-les-promotions-sur-les-produits-d-hygiene-bientot-bridees_5714984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mars-2023_5676923.html","containsWordGlobalWarming":false}
{"title":"Iran : six mois après le début des contestations, la colère ne faiblit pas","description":"Il y a six mois, une jeune femme iranienne mourait après avoir été arrêtée par la police des mœurs. Sa mort avait déclenché un mouvement de contestation dans tout le pays. Depuis, des milliers d’arrestations et de nombreuses exécutions ont eu lieu mais certains continuent de défier le pouvoir.Des femmes jettent de nouveau leur voile dans les flammes au beau milieu de la nuit à Téhéran (Iran). Cela s’est produit il y a deux jours, le 14 mars, lors de la traditionnelle fête du feu. La foule reprend le cri de ralliement des révoltés : \"Mort aux dictateurs\". Trois femmes brandissent aussi leur foulard sous les klaxons en soutien des automobilistes. La répression a mis fin aux manifestations massives mais la colère et l’inspiration au changement reste intacte. La République islamique ébranlée Des jeunes filles se sont filmées en dansant, cheveux à l’air, sur un tube mondial. Elles auraient été arrêtées. À défaut de réponse politique, le régime continue d’utiliser l’arme sécuritaire. \"Il sera très difficile pour le régime de réimposer son mode de vie islamiste, c’est là son principal échec\", affirme Clément Therme, spécialiste de l’Iran. Les autorités savent qu’il suffit d’une étincelle pour ébranler la République islamique encore plus profondément.","date":"2023-03-16T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["S. Perez","J. Martinez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/iran/iran-six-mois-apres-le-debut-des-contestations-la-colere-ne-faiblit-pas_5715428.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mars-2023_5676926.html","containsWordGlobalWarming":false}
