{"title":"Astronomie : observer les étoiles sans pollution lumineuse","description":"C'est un événement incontournable des amateurs d’astronomie. La 33e édition de la nuit Étoiles va démarrer. Au programme : une pluie d’étoiles filantes qui pourrait être très intenses dans la nuit de samedi à dimanche.La nuit tombe sur Carolles (Manche). Le spectacle peut enfin commencer. \"C’est quand même assez rare de trouver un endroit où on n’est pas pollué par la lumière des villes, donc c’est une occasion assez belle. On est en plein été, et on a ça la nuit\", s’exclame une mère de famille. \"Je trouve que c’est une bonne occasion pour regarder les étoiles. Moi, je trouve que c’est un peu ennuyeux, mais c’est bien de chercher des étoiles\", affirme une petite fille. Adapter ses yeux à l’obscurité Les éclairages des communes de la baie sont éteints. Aucune lumière ne vient parasiter le ciel. \"On a vraiment perdu cette habitude de regarder le ciel tel qu’il était pour nos ancêtres. L'idée d’éteindre les lumières est de pouvoir adapter nos yeux plus facilement à l’obscurité, et de profiter de 3 000 étoiles\", explique Mathieu Hirtzig, astrophysicien. Certains chanceux ont même pu observer Saturne. \"On voit la planète avec son anneau autour. C’est impressionnant\", précise une amatrice d’astronomie.","date":"2023-08-11T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sciences/astronomie/astronomie-observer-les-etoiles-sans-pollution-lumineuse_6001589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
{"title":"Cantal : un couple d’éleveur de brebis redonne vie aux estives de la région","description":"Les équipes de France 3 sont allées à la rencontre d’un couple éleveur de brebis qui redonnent vie à des estives dans le Cantal. Ils fabriquent aussi leur fromage au milieu de paysages à couper le souffle.La journée de Frédéric Genot commence dans les lumières flamboyantes du col de Prat-de-Bouc (Cantal). \"C’est le moment calme, les brebis sont calmes, la nature est calme. C'est le début de l’énergie du matin. C'est un très bon moment la traite\", note l’éleveur. Il met 1h30 pour traire à la main ses 140 brebis. \"Nous, on est bergers, fromagers, tout ce qui est transhumant. On a une ferme au nord du Lot, et on transhume. On ne pourrait pas passer toute l’année sur la ferme\", poursuit-il. Ce matin-là, il récolte une trentaine de litres, car ses brebis sont en fin de lactation. Les tommes vieillissent dans les caves Dans les bureaux, sa femme Agnès entame la transformation en fromage. Moulées et salées, les tommes vont vieillir plusieurs mois dans la cave voûtée pour révéler les saveurs. \"Elles vont pâturer l’herbe de Prat-de-Bouc, qui va amener un parfum particulier à ces fromages\", affirme l’éleveuse. Depuis le mois de juin, les brebis pâturent à plus de 1 400 mètres d’altitude. \"Le matin, elles sont toujours pleines d’énergie\", confirme Frédéric Genot. Les pâturages sont mis à disposition par la commune, séduite par l’agriculture pratiquée par le couple.","date":"2023-08-11T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/cantal/cantal-un-couple-d-eleveur-de-brebis-redonne-vie-aux-estives-de-la-region_6001592.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : faut-il s’inquiéter du nouveau variant ?","description":"Faut-il craindre le retour du Covid ? Un nouveau variant progresse pendant la pause estivale. De nombreux cas ont été dénombrés après des grands rassemblements populaires.Pas de pause estivale pour le virus. 920 admissions pour suspicion de Covid ont été dénombrées aux urgences en France, soit une hausse de 31%. Pour les Toulousains, pas d’inquiétude particulière. \"Je n’ai pas du tout peur. J'ai fait deux vaccins sur trois\", précise une riveraine. Le chiffre de 920 admissions est important par rapport à la semaine dernière. Mais l’année dernière, à la même période, il était à 4 000. Des médecins en faveur d’une nouvelle vaccination Les professionnels appellent à la vigilance, mais ne déclenchent pas d’alerte. \"On ne peut pas reprocher aux gens de retrouver une vie sociale normale. Après, on a la mémoire courte. Il ne faut pas oublier que l’épidémie est latente\", précise Marion Lemaire, coprésidente du syndicat des pharmaciens en Haute-Vienne. Ce rebond s’accompagne de l’apparition d’un nouveau sous-variant. Les contaminations se sont multipliées avec les brassages des populations, notamment pendant les fêtes de Bayonne. Certains médecins estiment qu’une nouvelle vaccination est souhaitable.","date":"2023-08-11T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-faut-il-s-inquieter-du-nouveau-variant_6001565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
{"title":"Incendie de Wintzenheim : les enquêteurs mènent un travail minutieux","description":"L'hommage aux victimes de l’incendie de Wintzenheim (Haut-Rhin) va durer toute la journée. Le point avec Hugo Capelli, en duplex de la commune, vendredi 11 août.“Cette salle des fêtes, transformée en lieu de recueillement, a vu beaucoup d’habitants de Wintzenheim (Haut-Rhin) venir rendre hommage aux victimes. Un petit mot, un bouquet de fleurs, une prière. Surtout beaucoup d’émotions, et surtout des larmes, deux jours après le drame. On ressent le besoin de se retrouver entre les habitants”, précise Hugo Capelli. Trouver les raisons de l’incendie “L'espace de recueillement va rester ouvert jusqu’à ce soir à 21 heures. La semaine prochaine, c’est un nouveau registre qui sera mis à disposition du public à la mairie. Tout le monde attend des réponses. Comment les flammes ont pu prendre au piège des personnes en vacances dans un gîte ? Depuis ce matin, les enquêteurs poursuivent un travail très minutieux pour déterminer les causes de l’incendie qui a fait onze victimes”, conclut le journaliste.","date":"2023-08-11T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie-meurtrier-a-wintzenheim/incendie-de-wintzenheim-les-enqueteurs-menent-un-travail-minutieux_6001505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
{"title":"Incendie de Wintzenheim : l’heure des hommages","description":"Des dessins d’enfants, des bougies, des fleurs et un registre de condoléances. Depuis la matinée du vendredi 11 août, l’heure est au recueillement à Wintzenheim (Haut-Rhin), deux jours après l'incendie qui a fait onze morts.Onze bougies pour chacune des victimes de l’incendie, et des habitants de Wintzenheim (Haut-Rhin) qui ont tenu à se recueillir. Ils peuvent enfin mettre un prénom sur ce drame qui les marque tant. “J’avais besoin de venir prier pour ces victimes, et les familles qui auront besoin de beaucoup de soutien et de courage”, précise une riveraine. Le registre de condoléances, ouvert par la mairie, se remplit peu à peu. Les enfants ont aussi déposé des fleurs et des dessins. Hommage sur les réseaux sociaux L'autre hommage est celui d’un neveu à sa tante sur les réseaux sociaux. “C’était une joie pour elle de partir en vacances. C'était quelqu’un pleine de vie, très solaire, simple, qui avait de bonnes valeurs. Elle nous manquera terriblement”, affirme Julien. La commune de Saint-Max (Meurthe-et-Moselle) a, elle, perdu, trois de ses concitoyens. “Quand je vois ce drame absolu qui les a enlevés à notre ville, c’est émouvant de les voir comme ça”, avance le maire.","date":"2023-08-11T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie-meurtrier-a-wintzenheim/incendie-de-wintzenheim-l-heure-des-hommages_6001499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
{"title":"Inflation : les salons de coiffure sont en difficulté face à la perte de clients","description":"Avec la crise du pouvoir d’achat, de nombreux Français font attention à leurs dépenses. Certains vont moins chez le coiffeur, alors la profession doit faire face à cette baisse.En plein mois d’août, il n’est pas question pour Sabrina Rivet de fermer son salon de coiffure. Ce jour-là, elle attend dix clients. Ils sont essentiels à son activité. \"Je ne ferme pas, car je ne peux pas me le permettre. Si je ferme, je n’ai pas de quoi payer mes charges\", explique-t-elle. En plus des charges, elle doit aussi verser un salaire à une employée, et également rembourser un crédit. Sa boutique avait ouvert juste avant le confinement. Hausse des charges Avec l’inflation, les Français ont changé leurs habitudes. \"Les clients viennent moins souvent, surtout avec l’inflation, notamment les femmes qui viennent moins souvent pour la couleur. Parfois, elles le font elles-mêmes et viennent juste pour la coupe\", affirme Sabrina Rivet. La baisse de fréquentation va de paire avec une hausse des charges. \"Les effets, on les a comme toutes les autres entreprises (…) et puis il y a d’autres phénomènes sociétaux comme le télétravail\", avance Christophe Doré, président de l’Union National des Entreprises de la coiffure.","date":"2023-08-11T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-les-salons-de-coiffure-sont-en-difficulte-face-a-la-perte-de-clients_6001574.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
{"title":"Solidarité : les associations d’aide alimentaire ne prennent pas de vacances","description":"L'inflation pèse sur le budget des courses. Cette année, les associations alimentaires ne prennent pas de vacances, car la demande ne faiblit pas. Les bénévoles sont, eux, sur le pont.Les portes sont ouvertes en plein mois d’août pour l’association Secours Alimentaire, car cette année, la demande est très élevée. Plus de cent personnes sont devant les portes. Ce sont des personnes âgées, au chômage depuis un moment et une mère en situation de grande détresse. \"Je gagne que 500 euros pour cinq personnes. Je ferai les poubelles à la place [sans les associations]\", affirme-t-elle. Avec l’inflation, ils sont 20% plus nombreux à venir chercher de l’aide auprès des bénévoles, dont certains ont même renoncé à leurs vacances. 930 000 repas pour le mois d’août Au total, 930 000 repas seront préparés tout au long du mois. \"Cela provient de la ramasse. On a trié ce que l’on nous a apporté. Ce qui est en mauvais état, on le jette\", explique Françoise Repplinger, bénévole. À Besançon (Doubs) aussi la distribution continue. Cette année, il n’était pas question de s’arrêter. \"Les besoins alimentaires sont aussi là à cette période. On se rend compte pour la première année que c’est plus que nécessaire\", avance une bénévole.","date":"2023-08-11T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/solidarite-les-associations-d-aide-alimentaire-ne-prennent-pas-de-vacances_6001577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : 72% des nappes phréatiques sont sous les normales","description":"Les nappes phréatiques en France sont toujours en souffrance, malgré les épisodes pluvieux du mois de juillet. Où en sont nos réserves en eau ? Le point avec Sophie Piard, sur le plateau du 12/13, vendredi 11 août.Les réserves des nappes phréatiques vont mal. La France a démarré l’été avec des nappes très basses, peu rechargées par les pluies de l’hiver. \"En juillet, 72% des nappes restent sous les normales. L’an dernier à la même période, c’était 73%. Ces niveaux assez semblables nous montrent que la sécheresse est bien là, même si cet été, elle est beaucoup plus contrastée\", explique Sophie Piard, vendredi 11 août. Le bilan est notamment préoccupant dans la vallée du Rhône et dans les Pyrénées-Orientales. Des communes frappées par des restrictions Malgré les fortes pluies dans le Nord de la France, la situation ne s’est pas améliorée. \"Nous sommes en période de 'vidange' comme disent les spécialistes. L’été, la pluie sert d’abord aux plantes en pleine croissance. Elle n’a pas le temps de descendre jusqu’aux nappes. Et puis le sol reste très sec, ce qui favorise le ruissellement. C’est un problème car notre eau potable est puisée dans les nappes phréatiques\", poursuit la journaliste. Cette situation oblige certaines communes à connaître des coupures d’eau, et des restrictions sont en cours dans 32 départements sur une partie au moins du territoire.","date":"2023-08-11T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-72-des-nappes-phreatiques-sont-sous-les-normales_6001568.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
{"title":"Vacances : les aires d’autoroutes accueillent de plus en plus de monde","description":"Les routes seront chargées ce week-end du 12 août, notamment dans le sud-est de la France. En ce grand week-end de chassé-croisé, il est recommandé de faire des pauses sur les aires d'autoroutes. Mais le personnel est, lui, complètement débordé.Sur l’aire de Gouvets (Manche), se croisent tous les départements, toutes les nationalités. Italie, Danemark, Pays-Bas, nombreux sont les touristes. Ils sont en général bien contents de s’offrir une pause, le temps de recharger les batteries. La direction veille au grain sur les machines à café. 46 000 ont été servis rien que pour le mois de juillet. \"On n'attend pas le 1er août pour se préparer. Dès le mois de mars, on commence à recruter les saisonniers, à faire de la rénovation sur le site\", explique Sabira Fleck, directrice de la station-service Shell. Des milliers de sandwichs à préparer La propreté est l’affaire d’Ethan. Il fait partie des 15 saisonniers qui ont été recrutés pour l’été. \"On va faire en sorte que tout soit propre\", précise-t-il. Il ne faut pas rater le week-end du 15 août, alors que des milliers de personnes vont se ravitailler en pétrole, mais aussi en sandwichs. Avec près de 3 000 passages par jour, il faut être réactif et polyvalent.","date":"2023-08-11T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-aires-d-autoroutes-accueillent-de-plus-en-plus-de-monde_6001559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l’île de Maui touchée par de violents incendies meurtriers","description":"Hawaï connaît des incendies ravageurs. L'île de Maui a été durement touchée. Le bilan est lourd : au moins 55 morts et des milliers de déplacés. Joe Biden a déclaré l’état de catastrophe naturelle.Lahaino, la capitale de l’ile de Maui (Etats-Unis) était une cité balnéaire de carte postale. Elle n’est plus qu’un champ de cendres. Sur plusieurs kilomètres carrés, on retrouve des carcasses calcinées et le silence des grandes catastrophes. L'incendie, d’une violence rare, a pris par surprise des centaines de personnes dans leur voiture. Sur le bord de la route, on peut voir des corps qui n’ont pas eu le temps d’échapper aux flammes. \"Je sais que j’aurais pu les aider, mais je ne pouvais pas. Cela me mettait en danger\", précise un habitant. 2 000 habitants à reloger \"J’avais vu ça dans les films avant. Mais là, c’était fou\", avance un riverain. En tout, ce sont des dizaines de morts, alors que le bilan devrait s’alourdir. Sur les télévisions et les réseaux sociaux, de nombreuses photos sont diffusées. Au moins 2 000 habitants sont à reloger, alors que l’aide commence tout juste à arriver. Selon les météorologues, les incendies se sont propagés de manière fulgurante à cause d’une végétation très sèche.","date":"2023-08-11T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-l-ile-de-maui-touchee-par-de-violents-incendies-meurtriers_6001550.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-aout-2023_5965028.html","containsWordGlobalWarming":false}
