{"title":"Affaire Maëlys : les aveux de Nordahl Lelandais","description":"Nordahl Lelandais est passé aux aveux, ce mercredi 14 février, et a reconnu avoir tué Maëlys.C'est dans le massif de la Chartreuse que Nordahl Lelandais a mené les enquêteurs, ce mercredi 14 février. Après six mois de dénégation, il a fini par avouer être à l'origine de la mort de la petite Maëlys. Ce qui a poussé cet ancien militaire de 34 ans à reconnaître les faits est une expertise réalisée sur sa voiture qu'il avait résolument nettoyée dans une station-service le lendemain de sa disparition. Mais le coffre du véhicule a fini par parler, les gendarmes ont découvert une trace de sang appartenant à Maëlys. Circonstances exactes à déterminer Nordahl Lelandais a donc livré sa version des faits du soir du mariage. Après avoir enlevé l'enfant et l'avoir tué involontairement d'après lui, il l'a déposé près de sa maison, est retourné au mariage puis a emmené le corps. Mais il reste encore à déterminer les circonstances exactes de la mort de l'enfant.","date":"2018-02-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-les-aveux-de-nordahl-lelandais_2610858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : Nordahl Lelandais a avoué le meurtre","description":"Nathalie Perez se trouve en direct ce mercredi 14 février au soir depuis Saint-Franc (Savoie), dans les environs où les restes du corps de la petite Maëlys, morte en août dernier, ont été retrouvés.Nordahl Lelandais a avoué le meurtre de la fillette. Nordahl Lelandais a demandé lui-même à voir les enquêteurs ce mercredi 14 février au matin, après des semaines de silence. \"Nordahl Lelandais n'avait tout simplement pas le choix. Hier matin, son avocat lui a rendu visite en prison. Il venait de prendre connaissance d'une toute dernière pièce du dossier versée par les gendarmes. Il s'agissait des résultats des analyses de sang qui révélaient que le sang trouvé dans sa voiture était bien celui de la petite Maëlys\", explique la journaliste Nathalie Perez, en direct de Saint-Franc (Savoie), où les restes du corps de la fillette ont été retrouvés ce mercredi. Morte dans quelles circonstances ? Il reste à élucider toutefois quelques zones d'ombre, et \"notamment déterminer les circonstances dans lesquelles la petite fille a été tuée, et puis, surtout, si elle est bien morte accidentellement comme l'a affirmé au juge d'instruction, cet après-midi, Nordahl Lelandais\", conclut la journaliste.","date":"2018-02-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-nordahl-lelandais-a-avoue-le-meurtre_2610866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : retour sur des mois de silence","description":"Nordahl Lelandais est passé aux aveux mercredi 14 février. Pour la famille et les proches de Maëlys, c'est la fin de longs mois de silence.Après des mois d'enquête et de silence, Nordahl Lelandais a finalement parlé mercredi 14 février. Il a avoué avoir tué la petite Maëlys. La France a découvert le visage de cette petite fille de 9 ans fin août dernier. Dans la nuit du 26 au 27, elle assiste à un mariage avec sa famille dans une salle de Pont-de-Beauvoisin (Savoie). Mais vers 3 heures du matin, la petite fille est introuvable. Les chiens pisteurs perdent sa trace sur le parking. S'en suivent plusieurs jours de recherches intensives. Une attente insoutenable Très vite, un suspect émerge : Nordahl Lelandais, 34 ans. Tout semble le désigner, mais l'ancien militaire a réponse à tout. Il explique que la fillette est montée à bord pour savoir si un chien s'y trouvait. Le lendemain, il dit avoir nettoyé sa voiture à fond pour la vendre. Une attente insoutenable pour la famille de Maëlys. Trois mois après sa disparition, la mère exhorte Nordahl Lelandais à enfin sortir de ses dénégations. Il aura encore fallu attendre pour que Nordhal Lelandais s'exprime.","date":"2018-02-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-retour-sur-des-mois-de-silence_2610856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"Nordahl Lelandais : les autres enquêtes en cours","description":"Nordahl Lelandais a avoué ce mercredi 14 février avoir tué la petite Maëlys. Il est également suspect dans plusieurs autres affaires.Jordan Guéant, journaliste qui suit l'affaire depuis ses débuts, revient en direct sur France 3 sur les autres cas de disparition liés à Nordahl Lelandais. \"Il y a d'abord le cas d'Arthur Noyer, un jeune militaire porté disparu en 2017 et dont le crâne a été retrouvé aux alentours de Chambéry en septembre dernier. Nordahl Lelandais a été mis en examen dans ce dossier pour assassinat\", explique le journaliste. Des dizaines d'autres cas suspects Ce mercredi 14 février, interrogé sur la question, le procureur de Grenoble a indiqué que la journée avait été assez chargée pour ne pas parler des autres affaires. \"L'avocat de Nordahl Lelandais a confié quant à lui qu'il s'attendait à vivre d'autres moments difficiles aux côtés de son client. Au total, ce sont une dizaine de dossiers qui pourraient être rouverts. Les enquêteurs se pencheront notamment sur la téléphonie pour déterminer des liens entre ces dizaines de disparus et Nordahl Lelandais\", conclut Jordan Guénat.","date":"2018-02-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/nordahl-lelandais-les-autres-enquetes-en-cours_2610874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"Le ministre Gérald Darmanin visé par une deuxième plainte","description":"Une habitante de Tourcoing (Nord) a porté plainte mardi 13 février contre Gérald Darmanin, ancien maire de la ville, pour abus de faiblesse.Gérald Darmanin a-t-il profité de sa fonction de maire de Tourcong ? Mardi 13 février, une habitante de la ville a porté plainte contre lui pour abus de faiblesse. La plaignante affirme que Gérald Darmanin lui aurait fait des avances sexuelles en échange d'un nouveau logement. Lundi, le ministre du Budget a déjà été entendu dans une autre affaire de viol. Emmanuel Macron reste silencieux Dans les couloirs de l'Assemblée nationale, les députés se montrent prudents. \"Ça crée une ambiance pas très positive\", selon Nicolas Forissier, député LR. En visite à Villeneuve-Saint-Georges (Val-de-Marne), Emmanuel Macron refuse de se prononcer sur cette affaire. Pour l'instant, le chef de l'État laisse Matignon en première ligne dans un dossier politique sensible.","date":"2018-02-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/le-ministre-gerald-darmanin-vise-par-une-deuxieme-plainte_2610854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"Gérald Darmanin : Édouard Philippe appelle à \"laisser travailler la justice\"","description":"En direct de Matignon, on retrouve la journaliste Anne Bourse pour faire le point sur les accusations qui visent Gérald Darmanin.Ce mercredi 14 février, le chef du gouvernement continue à faire bloc autour du ministre. \"Édouard Philippe apporte tout son soutien à Gérald Darmanin, et c'est donc lui-même qui rappelle qu'il est 'important de laisser travailler la justice en toute indépendance, et que l'on respecte les droits de chacun'. Le chef du gouvernement continue donc à faire bloc autour du ministre\", explique la journaliste Anne Bourse, en direct de Matignon, à Paris. Emmanuel Macron met en garde contre une \"République du soupçon\" Quant au chef de l'État : \"Emmanuel Macron a refusé de s'exprimer sur le sujet, mais son entourage continue à rappeler que tant qu'il n'y a pas de mise en examen, il n'y a pas de raison pour qu'un ministre démissionne\", précise-t-elle. \"Hier soir, lors d'une rencontre avec la presse, le président de la République a voulu mettre en garde contre une 'République du soupçon' et a donc assuré le maintien de Nicolas Hulot et Gérald Darmanin au gouvernement\", conclut la journaliste.","date":"2018-02-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gerald-darmanin-edouard-philippe-appelle-a-laisser-travailler-la-justice_2610886.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"Procès Bendaoud : le logeur relaxé","description":"L'actualité de ce mercredi 14 février a été marquée par la relaxe de Jawad Bendaoud, le logeur de Daech.Jawad a été relaxé ce mercredi 14 février. Le tribunal correctionnel a estimé que l'homme qui avait hébergé deux des terroristes des attentats du 13-Novembre ne l'avait pas fait en connaissance de cause. L'avocat de Jawad Bendaoud s'est félicité de ce jugement. Les parties civiles sereines Jawad Bendaoud a toujours affirmé avoir accepté quelques jours après les attentats du 13-Novembre d'héberger dans un appartement de Saint-Denis deux hommes qu'il ne connaissait pas pour rendre service. Une argumentation qui a visiblement convaincu les juges. Le tribunal a en revanche condamné à cinq ans l'homme qui avait servi d'intermédiaire et qui savait qu'il avait affaire à des terroristes. Les parties civiles ont accueilli ce jugement avec une certaine sérénité. Jawad Bendaoud sortira de prison dans la soirée, mais il n'en a pas tout à fait terminé avec la justice puisque le parquet a décidé de faire appel de sa relaxe.","date":"2018-02-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/jawad-bendaoud/proces-bendaoud-le-logeur-relaxe_2610876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"Service national obligatoire : le retour ?","description":"Il y aura bien un service national universel obligatoire selon Emmanuel Macron. D'une durée de trois à six mois, ce dispositif devrait coûter cher à l'État : jusqu'à 15 milliards d'euros.Pour tous ou presque, c'est une découverte : le gilet pare-balles du soldat, ou son quotidien sur le théâtre des opérations. Ces 50 jeunes participent à la journée obligatoire de préparation à la défense. Et quand on leur demande s'ils aimeraient que l'expérience dure plus longtemps, ils refusent poliment. Pourtant, mardi 13 février au soir, lors d'un dîner avec la presse, Emmanuel Macron a réaffirmé son souhait d'un service national obligatoire, pour les filles comme pour les garçons, d'une durée de 3 à 6 mois et qui pourrait se dérouler dans le cadre d'un service civique. Entre trois et 15 milliards d'euros par an Pour le reste, affirme-t-on à l'Élysée, tout est encore en arbitrage entre les différents ministres concernés. En clair : les députés sont écartés, alors qu'ils ont rendu ce mercredi 14 février un rapport sur le service national. À la commission défense de l'Assemblée, les députés de l'opposition doutent de la faisabilité de la proposition présidentielle. La majorité, elle, ne commente pas la sortie présidentielle, mais s'inquiète hors caméras du coût de la proposition : entre trois et 15 milliards d'euros par an, selon les premières estimations.","date":"2018-02-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/service-national-obligatoire-le-retour_2610878.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"Inondations : le désarroi des habitants de Villeneuve-Saint-Georges","description":"Pendant trois semaines, Villeneuve-Saint-Georges a eu les pieds dans l'eau. Les habitants constatent désormais les dégâts avec découragement.Emmanuel Macron s'est rendu mercredi 14 février à Villeneuve-Saint-Georges, commune sinistrée par les inondations ces dernières semaines. Dans son jardin, Pascal Marc a eu durant trois semaines, un mètre et demi d'eau. Il fait aujourd'hui le douloureux inventaire des dégâts de la crue. Dans la maison, tous les murs sont à nu, imbibés d'eau. L'électricité n'est pas en état de fonctionner. À ces pertes matérielles s'ajoute un profond sentiment d'abandon. \"Personne n'est venu nous aider\", s'agace cet habitant. Les habitants réclament des travaux Dans les rues de Villeneuve-Saint-Georges, l'eau s'est retirée laissant partout derrière elle de la vase et des tonnes de déchets. La commune n'a pas eu d'autres choix que d'appeler à l'aide les villes voisines. Déjà inondé en 2015, cet habitant venait tout juste de finir les travaux de sa maison et les meubles de sa cuisine n'ont même pas été déballés. Les sinistrés de Villeneuve-Saint-Georges attendent maintenant que l'État réalise des travaux pour les protéger d'une prochaine crue.","date":"2018-02-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-le-desarroi-des-habitants-de-villeneuve-saint-georges_2610850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"SNCF : radiographie d'une ligne malade","description":"À quoi ressemblera la SNCF dans quelques années ? Un rapport sera dévoilé jeudi 15 février sur les mutations nécessaires. Reportage dans une des lignes qui devrait être affectée par les améliorations : Lyon-Chambéry.C'est l'une des pires lignes de France, réputée malade, mais nous avons quand même pris un billet : Lyon-Chambéry, c'est deux trains sur dix en retard en moyenne. Et à peine arrivés dans le TER, nous rencontrons des voyageurs réguliers, à bout de nerfs. Ils continuent pourtant de prendre le train, car l'autoroute est trop chère. Notre train est à l'heure, mais sur les quais d'en face les passagers sont moins chanceux : \"40 minutes de retard, c'est tous les jours\", commente une voyageuse. Multiplier par cinq les pénalités de retards Nous arrivons à Bourgoin-Jallieu, carrefour entre Lyon, Grenoble et Chambéry. Une position dont le maire ne profite pas, car la ligne est \"une catastrophe\" selon lui. Des problèmes de ponctualité, mais aussi de sécurité. Pour moderniser les lignes, la région Auvergne-Rhône-Alpes prévoit d'investir 120 millions d'euros sur cinq ans. Elle a aussi signé un nouvel accord avec la SNCF qui prévoit de multiplier par cinq les pénalités si les trains sont en retard.","date":"2018-02-14T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-radiographie-d-une-ligne-malade_2610882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
{"title":"Découverte : des diamants synthétiques fabriqués à la chaîne","description":"La technologie permet aujourd'hui de produire des diamants synthétiques. Une copie parfaite à moitié prix loin de convaincre les professionnels en France.Marque de luxe par excellence, les diamants ne sont pas accessibles à toutes les bourses. Mais un diamantaire en a décidé autrement. Il importe et distribue des diamants de synthèse à moitié prix. Un diamant vendu 9 000 euros coûterait ainsi le double s'il était naturel. Ces pierres sont produites à la chaîne en Asie. Des machines reproduisent les gestes de la nature. Un simple morceau de charbon est transformé à très haute température en diamant. Seulement 2% du marché Si les marchés émergents sont friands de ces pierres de synthèse, elles sont boudées par la profession en France. Des joailliers ont investi dans un laboratoire, le seul à pouvoir distinguer un diamant synthétique d'un diamant naturel. Une machine émet des rayons ultraviolets qui déterminent à coup sûr l'origine des diamants. En France, chaque diamant est accompagné d'un certificat qui établit sa qualité et son origine. Pour l'instant, ces diamants synthétiques sont vendus quasiment exclusivement sur Internet. Les ventes ne représentent que 2% d'un marché estimé à 70 milliards d'euros.","date":"2018-02-14T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/decouverte-des-diamants-synthetiques-fabriques-a-la-chaine_2610860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-fevrier-2018_2599252.html","containsWordGlobalWarming":false}
