{"title":"Neige : 11 départements sont en alerte","description":"On assiste jeudi 14 novembre au premier gros épisode neigeux de la saison. Les départements de la Drôme, l'Ardèche, le Rhône, l'Ain, l'Isère, la Loire et la Saône-et-Loire sont notamment concernés. Plusieurs préfectures ont interdit la circulation aux poids lourds et aux véhicules non équipés.15 cm de neige dès jeudi 14 novembre dans plusieurs départements du sud-est de la France. La neige a surpris des automobilistes sur des routes secondaires. Un agriculteur déneige et dépanne les riverains. Avec des températures proches de 0°C, voire négatives, la neige tient sur la chaussée. Les voitures doivent être équipées, sinon le dérapage est assuré. La neige est présente aussi en ville \"Une fois qu'on est équipés, c'est bien, mais il faut prévoir le coup. Le plus compliqué, ce sont les gens qui prennent la route et qui bloquent en travers\", explique un automobiliste. Sur les principaux axes routiers, les saleuses sont entrées en action dès les premiers flocons. L'accès aux autoroutes a été interdit aux camions, qui doivent prendre un itinéraire bis ou patienter. La neige s'est invitée jusque dans les plaines. À Valence (Drôme), près de 30 centimètres de neige se sont accumulés sur les trottoirs.","date":"2019-11-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-11-departements-sont-en-alerte_3703227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Sud-Est : le trafic ferroviaire perturbé par la neige","description":"La neige a fait son arrivée dans le sud-est de la France, jeudi 14 novembre. La météo perturbe fortement le trafic ferroviaire.Jeudi 14 novembre, la première neige est tombée sur la Loire. Thomas Cuny, journaliste pour France 3, fait un point sur la situation de la Loire, de la Drôme et de l'Isère. \"Il neige à gros flocons et ça ne va pas s'améliorer dans les prochaines heures\", annonce-t-il. Afin de gérer au mieux les conditions météorologiques, la circulation est totalement interdite aux poids lourds. De plus, les conducteurs sont appelés à s'équiper de pneus hiver et de chaînes. Une neige qui devrait se maintenir au sol La circulation est également très perturbée sur le trafic ferroviaire. Le TER dans le secteur de Valence (Drôme) est impacté. On note aussi des difficultés sur la liaison Lyon-Chambéry (Savoie). Le pic de neige est attendu cette nuit. Une neige qui devrait se maintenir au sol. La vigilance orange de Météo France est maintenue jusqu'à vendredi midi au moins.","date":"2019-11-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/sud-est-le-trafic-ferroviaire-perturbe-par-la-neige_3703241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Hôpital public : le plan d'Emmanuel Macron pour calmer la colère","description":"Huit mois après le début du mouvement social dans les hôpitaux, Emmanuel Macron a tenté d'envoyer un message d'apaisement aux milliers de manifestants qui ont défilé partout en France, jeudi 14 novembre. Le chef de l'État promet un plan d'action renforcé pour l'hôpital public, qui sera dévoilé mercredi 20 novembre.Des centaines de pancartes sont brandies par des milliers de soignants à bout de souffle. Internes, ambulanciers, pédiatres, médecins... Tous les métiers de l'hôpital public ont défilé ensemble, jeudi 14 novembre. Dans le cortège, tous décrivent un quotidien éreintant. Tiphaine Morvan est infirmière. Il y a quatre ans, elle a décidé d'exercer à l'hôpital public. Sa vocation a été mise à rude épreuve. Un jour, elle a songé à jeter l'éponge. Promesses d'investissements Même désarroi pour Yann Parc, chirurgien. Dans son service, faute de personnel, il a fallu réduire le nombre d'opérations. \"Beaucoup de praticiens préfèrent partir, parce qu'ils trouvent moins de difficultés (...) dans le privé\", déplore-t-il. Avant même la fin de la manifestation, Emmanuel Macron, en visite à Épernay (Marne), a répondu aux revendications et promis des investissements. Des annonces accueillies avec prudence par le collectif Inter-Hôpitaux. Le montant de ces investissements sera connu mercredi 20 novembre. Édouard Philippe annoncera le détail des mesures à l'issue du Conseil des ministres.","date":"2019-11-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/hopital-public-le-plan-d-emmanuel-macron-pour-calmer-la-colere_3703207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Hôpital : le gouvernement a-t-il sous-estimé la colère du personnel soignant ?","description":"La journaliste de France 3 Valérie Astruc suit le déplacement du chef de l'État dans la Marne. Emmanuel Macron est-il en train de reprendre la main sur le dossier de l'hôpital ?Jeudi 14 novembre, bon nombre de soignants de l'hôpital public ont manifesté partout en France pour alerter sur leurs piètres conditions de travail et pour réclamer plus de budget. \"La ministre de la Santé a tenté à deux reprises de déminer le conflit à l'hôpital, en vain, à cause du conflit avec Bercy qui refusait de débloquer l'argent. Devant l'urgence, Emmanuel Macron a tranché. On parle désormais de milliards d'euros en faveur de l'hôpital. Bercy a donc perdu la partie\", explique la journaliste de France 3 Valérie Astruc, en duplex depuis Épernay (Marne), où le chef de l'État est en visite. Désamorcer la colère \"À trois semaines de la grande grève dans les transports, le président veut à tout prix désamorcer la colère pour éviter qu'elle ne se généralise, d'autant que les sondages montrent que l'opinion reste sceptique. Deux tiers des Français pensent que le président ne comprend pas les réalités du quotidien. Pas question donc de reproduire les mêmes erreurs que lors de la crise des 'gilets jaunes'\", précise Valérie Astruc. L'État se prépare donc à accorder plus de budget à l'hôpital public pour s'éviter une nouvelle crise sociale.","date":"2019-11-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/hopital-le-gouvernement-a-t-il-sous-estime-la-colere-du-personnel-soignant_3703231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Eure : les \"gilets jaunes\" à la recherche de leaders pour les représenter","description":"À Brionne (Eure), les \"gilets jaunes\" entendent bien faire continuer à clamer leur mécontentement. Ils tentent désormais de se restructurer afin de faire mieux passer leur message.Un an bientôt. À Brionne (Eure), les \"gilets jaunes\" prévoient des manifestations le samedi 16 novembre et dimanche 17 novembre prochain pour marquer le premier anniversaire du début du mouvement. Ils ont été jusqu'à 900 personnes et ne sont aujourd'hui plus qu'une poignée autour d'un rond-point. \"Il faut que les gens prennent conscience que c'est une guerre d'usure et qu'on ne va pas la gagner du jour au lendemain. Malheureusement ,ce n'est pas contre n'importe qui qu'on se bat, c'est contre le gouvernement\", affirme Phanie Barbat, salariée. \"Il faut expliquer pourquoi nous ne sommes pas contents\" Les \"gilets jaunes\" ont conscience que pour relancer leur mouvement, il faut qu'ils soient mieux organisés et surtout mieux représentés. \"Il va falloir des leaders, des représentants politiques pour représenter le groupe\", constate Bruno Di Guisto, retraité. Une analyse confirmée par Emmanuel Maillard, chauffeur routier. \"Ce n'est pas tout de dire 'Pas content ! Pas content !', il faut expliquer pourquoi nous ne sommes pas contents\".","date":"2019-11-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/eure-les-gilets-jaunes-a-la-recherche-de-leaders-pour-les-representer_3703245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Chômage : une tendance à la hausse ?","description":"Le chômage est reparti à la hausse au mois de septembre, selon l'Insee (Institut national de la statistique et des études économiques). Les précisions du journaliste David Boéri sur le plateau de France 3.Le taux de chômage a enregistré une hausse au mois de septembre, révèle l'Insee (Institut national de la statistique et des études économiques), jeudi 14 novembre. On ne peut pas pour autant parler de changement de tendance. \"Entre juillet et septembre, le taux est effectivement remonté à 8,6% de la population active en France, hors Mayotte, soit 10 000 chômeurs de plus en trois mois. C'est une légère hausse, certes, mais si l'on regarde la courbe sur un an, elle est clairement orientée à la baisse. En tout, ce sont 185 000 personnes de moins recensées par l'Insee\", indique le journaliste David Boéri sur le plateau du 19/20. Net recul du chômage des moins de 25 ans \"Car même avec une croissance au ralenti, l'économie française a créé plus de 263 000 emplois en un an. C'est beaucoup plus que prévu. Ces emplois ont essentiellement profité aux plus jeunes. Le chômage des moins de 25 ans est en très net recul, alors qu'il a continué de progresser pour les plus de 50 ans, chez qui l'on compte 16 000 chômeurs de plus en septembre 2019 par rapport à septembre 2018\", conclut-il.","date":"2019-11-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-une-tendance-a-la-hausse_3703209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Nord : Tourcoing veut miser sur l'emploi des seniors","description":"En France, l'âge est un frein à l'embauche. Le taux d'emploi des plus de 60 ans est l'un des plus faibles d'Europe. Mais à Tourcoing (Nord), le recrutement des seniors est présenté comme un atout pour l'entreprise.À 52 ans, Hervé Boidin est un tout jeune CDI. Ce technicien vient juste d'être embauché. Un soulagement, après deux longues années passées au chômage. \"Je n'avais pas trop d'inquiétude au départ. Et je me suis aperçu que le cap des 50 ans faisait quand même beaucoup\", explique-t-il. Il a connu des dizaines de candidatures sans réponse. Les plus de 55 ans ont du mal à retrouver un travail À son âge, impossible ou presque de décrocher un entretien. C'est un plafond de verre, selon lui. \"L'expérience qu'on a, on l'écrit sur un CV, on peut la rappeler sur une lettre de motivation, mais ce n'est jamais aussi fort que quand on le présente verbalement face au recruteur\", précise-t-il. Résultat : des seniors plus touchés par le chômage de longue durée. Les chômeurs de plus de 55 ans sont 60% à être sans emploi depuis plus d'un an, contre seulement 42% pour l'ensemble des chômeurs.","date":"2019-11-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/senior/nord-tourcoing-veut-miser-sur-l-emploi-des-seniors_3703235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Ardèche : les images impressionnantes du séisme survenu au Teil","description":"Au Teil (Ardèche), les commerçants chiffrent les dégâts du séisme à plusieurs millions d'euros. De fortes secousses filmées par des caméras de vidéosurveillance à l'intérieur et l'extérieur de certains magasins.Lundi 11 novembre, la commune du Teil, en Ardèche, a été victime d'un tremblement de terre. Sur des vidéos de vidéosurveillance partagées par Le Dauphiné libéré, on peut découvrir la violence des secousses. Dans un magasin, on peut voir les courses d'une cliente interrompues par le séisme. Les produits tombent des étals. Dehors, les véhicules tanguent. Les secousses n'ont duré que 6 secondes, mais pour les commerçants de la commune, les dégâts se chiffrent à plusieurs milliers d'euros. Les habitants avaient été confinés dans un gymnase Après le séisme, le maire, Olivier Peverelli, avait fait le tour de sa commune pour évaluer les dégâts. L'église a notamment été frappée et menace désormais de s'effondrer. \"C'est une église à reconstruire\", regrettait-il. Les habitants avaient été confinés dans un gymnase de peur d'une réplique sismique.","date":"2019-11-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/seisme/ardeche-les-images-impressionnantes-du-seisme-survenu-au-teil_3703247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Affaire de la Josacine : la mère de la fillette empoisonnée raconte son entretien avec l'assassin","description":"Vingt-cinq ans après l'affaire très médiatisée de la Josacine empoisonnée, la maman de la petite Émilie sort de son silence. Elle s'interroge sur la culpabilité de l'homme qui a passé douze ans derrière les barreaux, évoquant de nombreuses zones d'ombre.C'est peut-être le dernier rebondissement de l'affaire de la Josacine empoisonnée. Il y a quelques mois, la mère d'Émilie Tanay, 9 ans, a rencontré son assassin. Depuis, elle n'a plus les mêmes certitudes. \"Je ne peux pas l'oublier. Tous les matins, je me lève avec elle. Tous les soirs, je me couche avec elle. Quand mon mari et moi on a perdu Émilie, on a cru qu'on allait en crever\", explique Corinne Tanay. \"J'ai eu envie de le tuer, je lui ai dit d'ailleurs\" Du cyanure dans un médicament ingéré par la petite fille. L'affaire de la Josacine trouve très vite un coupable : Jean-Marc Deperrois, un notable proche du couple qui hébergeait Émilie Tanay le jour de sa mort. Trois ans plus tard, Jean-Marc Deperrois est renvoyé aux assises. \"J'ai tout imaginé pour atteindre à sa vie, le tuer, l'étrangler. Je sentais une force insoupçonnée dans mes mains. J'ai eu envie de le tuer, je lui ai dit d'ailleurs\", précise Corinne Tanay. Le 25 mai 1997, Jean-Marc Deperrois est condamné à vingt ans de réclusion criminelle. Les années passent, et peu à peu, la haine laisse place aux questions. Corinne Tanay rencontre Jean-Marc Deperrois. Elle raconte son histoire dans un livre. Jean-Marc Deperrois s'est vu refuser deux requêtes en révision.","date":"2019-11-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/affaire-de-la-josacine-la-mere-de-la-fillette-empoisonnee-raconte-son-entretien-avec-l-accuse_3703239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Délinquance : ils dévalisaient des camions à pleine vitesse sur l'autoroute, le gang démantelé","description":"Un gang de cambrioleurs un peu particulier a été démantelé dans le Loiret par la gendarmerie. Les malfaiteurs dévalisaient les camions pendant qu'ils roulaient sur l'autoroute. Leur technique, bien rodée, leur a servi durant des mois.Sur des photos prises par les enquêteurs, on distingue des cartons de parfums de luxe. Ils ont été retrouvés dans une camionnette transformée pour un braquage à grande vitesse. Au fond, on distingue une trappe par laquelle les malfaiteurs chargeaient leur butin. En pleine nuit, le scénario était digne d'un film d'action. Une première voiture est lancée à pleine vitesse sur l'autoroute. Un homme sort du toit, monte en équilibre sur le capot et fracture la porte arrière du camion. Le véhicule laisse ensuite place à une fourgonnette. Pendant ce temps, trois autres véhicules complices bouchent l'autoroute pour permettre le braquage. Des produits cosmétiques, des appareils multimédias ou encore du tabac sont jetés à bord de la camionnette, le tout à plus de 90 km/h. Un préjudice estimé à plus de 3,5 millions d'euros Pour les gendarmes qui ont mené l'enquête, c'est du jamais-vu en France. \"On s'aperçoit de la dangerosité de ce mode opératoire qu'ils maîtrisent parfaitement. Ça veut dire qu'on a affaire à des gens talentueux, et qui sont vraiment formés à travailler ensemble\", alerte le général Thibaut, de l'Office central de lutte contre la délinquance itinérante. Un mode opératoire spectaculaire déjà observé dans de nombreux pays européens. En France, dix personnes d'origine roumaine viennent d'être interpellées, soupçonnées d'avoir commis une vingtaine de raids nocturnes pour un préjudice de plus de 3,5 millions d'euros.","date":"2019-11-14T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/delinquance-ils-devalisaient-des-camions-a-pleine-vitesse-sur-l-autoroute-le-gang-demantele_3703217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
{"title":"Recyclage : les déchets de chantiers peuvent avoir une seconde vie","description":"Certains professionnels du bâtiment récupèrent les matériaux usagés pour leur donner une seconde vie. Une façon pour eux de les payer bien moins cher que neufs mais également de faire un beau geste pour l'environnement.Le gouvernement travaille actuellement sur une loi pollueur-payeur afin que le secteur du bâtiment assume ses responsabilités, à savoir les tonnes de déchets générées par les chantiers. Certains professionnels ont déjà changé leur façon de travailler. Ils récupèrent les matériaux pour leur donner une seconde vie. Christophe Gilles, gérant du laboratoire Algovital, a notamment repéré une porte dans un ancien bureau. Elle va lui coûter 20 fois moins qu'un produit neuf. 228 millions de tonnes de déchets produites par an Un beau geste pour son portefeuille et pour l'environnement rendu possible par Corentin Le Faucheur, directeur des opérations Backacia. Son rôle est d'identifier les chantiers et organiser la dépose des éléments sur le site internet et leur site. \"Ce site sert à faire l'intermédiaire. C'est un outil que nous utilisons pour mettre en lien le maître d'ouvrage vendeur et l'artisan acheteur\", confie-t-il. Par an, les déchets de construction sont de l'ordre de 228 millions de tonnes.","date":"2019-11-14T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/recyclage-la-deuxieme-vie-des-materiaux-usagers-recuperes-par-des-professionnels_3703249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-novembre-2019_3674559.html","containsWordGlobalWarming":false}
