{"title":"Élections municipales 2020 : Anne Hidalgo largement en tête à Paris devant Rachida Dati","description":"La maire sortante est arrivée en tête au soir du premier tour des élections municipales à Paris devant Rachida Dati, selon les estimations d'Harris Interactive.  Selon les estimations d'Harris Interactive, la liste conduite par Anne Hidalgo est arrivée en tête au soir du premier tour des élections municipales à Paris avec 31% des voix. Très loin devant Rachida Dati (LR), Agnès Buzyn (LREM-Modem-UDI) et David Belliard (EELV), qui sont respectivement gratifiés de 22%, 17% et 11%. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-anne-hidalgo-largement-en-tete-a-paris-devant-rachida-dati-2148307.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les chiffres en Italie permettent-ils d'anticiper ce qui va se passer dans l'Hexagone dans les prochains jours ?","description":"FOCUS - Ces derniers jours, les chiffres français tendent à se rapprocher de ceux des Italiens. Une situation qui laisse penser que l'on peut anticiper la situation dans l'Hexagone à partir du cas italien.  Ce dimanche, le pays est à l'arrêt. Signe que les autorités sanitaires ont changé de stratégie face à l'expansion du coronavirus. Si dans les premiers temps, elles pensaient pouvoir contenir les premiers foyers, la courbe épidémique, qui se rapproche de celle de l'Italie, les a fait changer de position. Raison pour laquelle l'Hexagone se rapproche de la méthode italienne pour réduire au maximum les risques de propagation. Une méthode qui a porté ses fruits en Chine. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-les-chiffres-en-italie-permettent-ils-d-anticiper-ce-qui-va-se-passer-dans-l-hexagone-dans-les-prochains-jours-2148090.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Élections municipales 2020 : Grégory Doucet largement en tête à Lyon","description":"Selon les estimations d'Harris Interactive, l'écologiste Grégory Doucet est arrivé en tête au soir du premier tour des élections municipales à Lyon avec 28%.  La liste conduite par l'écologiste Grégory Doucet est arrivée en tête au soir du premier tour des élections municipales à Lyon avec 28% des voix, selon les estimations d'Harris Interactive. Il a devancé Etienne Blanc (LR), Yann Cucherat (LREM-MoDem), Georges Képénékian (dissident LREM) et Perrin-Gilbert (LFI), qui sont crédités respectivement de 19%, 14%, 12% et 10%. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-gregory-doucet-largement-en-tete-a-lyon-6350-2148298.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Thierry Mariani : \"Les élections ne peuvent pas se dérouler jusqu'à leur terme dans un tel climat\"","description":"Thierry Mariani, député européen du Rassemblement national, s'est exprimé sur l'éventualité de la suppression du second tour des élections municipales.  Thierry Mariani, député européen du Rassemblement national, son parti souhaite \"le report du second tour\". Il a expliqué sur notre plateau que \"la situation sanitaire est ce qui inquiète les Français\" et que \"les élections ne peuvent pas se dérouler jusqu'à leur terme dans un tel climat\". Toujours au sujet de la suppression du second tour des élections municipales, il estime que la décision doit être prise \"le plus vite possible\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-thierry-mariani-les-elections-ne-peuvent-pas-se-derouler-jusqu-a-leur-terme-dans-un-tel-climat-2148315.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : quels commerces restent-ils ouverts ?","description":"LE POINT - Pour éviter la propagation du coronavirus, le gouvernement a décidé de fermer tous les lieux publics \"non essentiels\". Pour maintenir un semblant de vie normale, certains commerces sont toutefois autorisés à ouvrir.  Les mesures sanitaires annoncées par le gouvernement sont entrées en vigueur. Ce dimanche, rares sont les commerces qui ont ouvert leurs portes. Les bars et les restaurants sont restés fermés. Les pharmacies, les kiosques à journaux et les bureaux de tabac, eux, sont autorisés à ouvrir, à condition de respecter les règles sanitaires. Enfin, les seuls autres commerces non alimentaires autorisés à ouvrir à présent sont les stations-service et les banques. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-quels-commerces-restent-ouverts-2148083.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment vont fonctionner les transports à partir de lundi ?","description":"LE POINT - Le secteur des transports terrestres restera ouvert, mais la SNCF et la RATP ont prévu de réduire leur trafic à partir de lundi. Même chose dans les aéroports.  La France a décidé de réduire drastiquement les transports longue distance, afin de limiter la propagation du coronavirus, avec un trafic ferroviaire bientôt divisé par deux et seulement \"quelques vols\" internationaux, a annoncé le gouvernement dimanche. Les transports \"longue distance\" en trains, cars ou avions seront \"progressivement réduits\" dans les jours à venir, a expliqué la ministre de la Transition écologique Elisabeth Borne. A la SNCF, \"le trafic longue distance sera progressivement ramené à un train sur deux et celui des TER à deux trains sur trois\", a précisé le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-comment-vont-fonctionner-les-transports-a-partir-de-lundi-scnf-air-france-ratp-2148084.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Pr Christian Perronne : \"Je suis très content que le ministre annonce qu'il va donner beaucoup de moyens pour des masques\"","description":"Le Pr Christian Perronne, chef du service d'infectiologie - hôpital Raymond-Poincaré (AP-HP) de Garches (Hauts-de-Seine), a réagi à l'annonce du ministre de la Santé, qui promet des moyens aux soignants pour combattre l'épidémie.  Après l'annonce d'Olivier Véran de fournir des moyens aux soignants pour lutter contre le coronavirus, le Pr Christian Perronne, chef du service d'infectiologie - hôpital Raymond-Poincaré (AP-HP) a déclaré qu'il est \"très content que le ministre annonce qu'il va donner beaucoup de moyens pour des masques\". \"Dans mon groupe hospitalier, il n'y a pas de masques FFP2 de protection des soignants\", a-t-il précisé. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pr-christian-perronne-je-suis-tres-content-que-le-ministre-annonce-qu-il-va-donner-beaucoup-de-moyens-pour-des-masques-2148316.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Olivier Véran : \"Nous allons donner des moyens aux soignants pour combattre la maladie\"","description":"Olivier Véran, ministre des Solidarités et de la Santé, était l'invité du 20 Heures de TF1 au soir du premier tour des municipales pour évoquer la gestion de la crise du coronavirus.  Alors que l'épidémie de coronavirus s'accélère dans le pays, les professionnels du soin s'inquiètent du manque de masques de protection. Ce dimanche soir sur notre plateau, le ministre des Solidarités et de la Santé a assuré que \"tous les médecins de ville auront accès aux masques FFP2. La distribution va commencer à partir de lundi\", a annoncé Olivier Véran. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-olivier-veran-nous-allons-donner-des-moyens-aux-soignants-pour-combattre-la-maladie-2148325.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Élections municipales 2020 : les premiers résultats sont tombés","description":"Les Français étaient appelés à voter ce dimanche pour le premier tour des élections municipales. Un scrutin qui s'est déroulé dans un contexte jamais vu, perturbé par la crise du coronavirus. Découvrons ensemble les résultats de ce premier tour.  Les premiers résultats des élections municipales 2020 sont tombés. Au Havre, Édouard Philippe recueille 43% des voix. Louis Aliot arrive en tête avec 34% des voix à Perpignan, une ville de 120 000 habitants convoitée par le Rassemblement national. À Rouen, Nicolas Mayer-Rossignol du Parti socialiste arrive en tête avec 28% des suffrages exprimés. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-les-premiers-resultats-sont-tombes-2148309.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Coronavirus et municipales : quelles mesures de précaution ont été prises dans les bureaux de vote ?","description":"REPORTAGE - Malgré le coronavirus, les municipales 2020 ont bien lieu. Des mesures spécifiques d'hygiène ont été mises en place dans les bureaux de vote. Exemple à Rouen.  Dans les bureaux de vote, les consignes sanitaires n'ont pas été prises à la légère ce dimanche pour les municipales. Distance de sécurité, gel hydroalcoolique, aucun contact physique avec les responsables du bureau de vote... de nombreuses précautions ont été mises en place pour réduire au maximum les risques de propagation. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-et-municipales-quelles-mesures-de-precaution-dans-les-bureaux-de-vote-2148079.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Olivier Véran appelle \"les Français à rester chez eux le plus possible et réduire leurs activités sociales\"","description":"Olivier Véran, ministre des Solidarités et de la Santé, était l'invité du 20 Heures de TF1 au soir du premier tour des municipales pour évoquer la gestion de la crise du coronavirus.  Le premier tour des élections municipales s'est déroulé ce dimanche 15 mars dans un contexte jamais vu, perturbé par la crise sanitaire liée au coronavirus. La veille, le Premier ministre a annoncé la fermeture des lieux non indispensables à la vie du pays pour tenter de freiner l'épidémie. Invité sur notre plateau ce dimanche soir, Olivier Véran, ministre des Solidarités et de la Santé, a appelé les Français à \"rester chez eux le plus possible, réduire leurs activités sociales\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-olivier-veran-appelle-les-francais-a-rester-chez-eux-le-plus-possible-et-reduire-leurs-activites-sociales-2148321.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Sibeth Ndiaye : \"Notre objectif est d'apprendre de ce qui s'est passé ailleurs pour mettre en place chez nous les mesures utiles\"","description":"Sibeth Ndiaye, secrétaire d'État auprès du Premier ministre et porte-parole du gouvernement, est revenue sur le choix des mesures prises dans l'Hexagone pour faire face au coronavirus.  Sibeth Ndiaye, secrétaire d'État auprès du Premier ministre et porte-parole du gouvernement, nous a expliqué que le gouvernement est \"en lien avec les autorités sanitaires de pays pour lesquels l'épidémie de coronavirus s'est déclarée plutôt que la nôtre\". Ainsi, l'objectif de l'exécutif est \"d'apprendre de ce qui s'est passé ailleurs pour mettre en place chez nous les mesures qui sont utiles et qui fonctionnent\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-sibeth-ndiaye-notre-objectif-est-d-apprendre-de-ce-qui-s-est-passe-ailleurs-pour-mettre-en-place-chez-nous-les-mesures-utiles-2148314.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Élections municipales 2020 : fallait-il maintenir le scrutin ?","description":"Les Français ont voté ce dimanche pour élire leurs maires, malgré l'épidémie de coronavirus qui sévit dans le pays.  Le premier tour des élections municipales s'est déroulé ce dimanche 15 mars dans un contexte jamais vu, perturbé par la crise sanitaire liée au coronavirus. Environ 47 millions d'électeurs étaient appelés à voter alors que le gouvernement a invité les Français à sortir le moins possible de chez eux. Fallait-il maintenir ce scrutin ? On en parle avec Jean-Daniel Lévy, directeur du département Politique & Opinion d'Harris Interactive, le Pr Christian Perronne, chef du service d'infectiologie à l'hôpital Raymond-Poincaré de Garches (Hauts-de-Seine) et le Dr Gérald Kierzek, médecin urgentiste à l'hôpital de l'Hôtel-Dieu (AP-HP) Paris, consultant TF1-LCI. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-fallait-il-maintenir-le-scrutin-2148339.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les mesures actuelles sont-elles suffisantes ? Les réponses du Dr Kierzek","description":"INTERVIEW - Les mesures pour lutter contre l'épidémie de coronavirus sont-elles bonnes et suffisantes ? Le docteur Gérald Kierzek nous apporte les réponses.  Des mesures fortes ont été prises par le gouvernement pour lutter contre l'épidémie de coronavirus, dont la fermeture des écoles, des bars, des restaurants et l'instauration de la distance entre les individus. \"Ces mesures sont nécessaires\", affirme le docteur Gérald Kierzek, consultant de TF1/LCI. \"La priorité absolue, c'est de casser la propagation du virus et d'arrêter sa circulation\", poursuit-il. Où en est la situation à l'hôpital aujourd'hui ? Les anti-inflammatoires seraient-ils des facteurs aggravant en cas de symptômes du coronavirus ?","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-les-mesures-actuelles-sont-elles-suffisantes-dr-kierzek-2148089.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : quelle ambiance à Marseille dimanche matin ?","description":"REPORTAGE - Le gouvernement a annoncé samedi soir de nouvelles mesures de restriction pour faire face au coronavirus. Une décision qui suscite l'inquiétude des commerçants et des habitants, notamment à Marseille.  Depuis minuit, les bars et les restaurants ont baissé leurs rideaux jusqu'à nouvel ordre. Cette décision fait partie des nouvelles mesures prises par le gouvernement pour lutter contre la propagation de l'épidémie de coronavirus. Suite à cela, l'hypercentre de Marseille était quasiment vide ce dimanche matin. Les restaurateurs ont encore du mal à réaliser, car ils doivent gérer en urgence la fermeture de leurs établissements. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-quelle-ambiance-a-marseille-ce-matin-2148086.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Sibeth Ndiaye : \"Notre priorité évidente et première c'est la santé des Français\"","description":"Sibeth Ndiaye, secrétaire d'État auprès du Premier ministre et porte-parole du gouvernement, est revenue sur la tenue des seconds tours des élections municipales, malgré le coronavirus.  Interrogée sur la possibilité d'annuler le second tour des élections municipales, Sibeth Ndiaye nous a expliqué que \"la santé des Français\" est la priorité du gouvernement. Elle a précisé que l'exécutif a \"consulté à deux reprises le comité scientifique pour établir un consensus sanitaire et médical\" pour la tenue du premier tour des municipales. \"Pour ce qui est du second tour, nous aurons exactement la même démarche\" a-t-elle ajouté par la suite, avant d'apporter plus de précisions. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-sibeth-ndiaye-notre-priorite-evidente-et-premiere-c-est-la-sante-des-francais-2148306.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Pr Philippe Juvin : \"La désorganisation est un des grands drames qui nous guette\"","description":"Le Pr Philippe Juvin, chef du service des urgences à l'hôpital Georges-Pompidou (AP-HP) de Paris (15e), est revenu sur les moyens et méthodes à adopter pour venir à bout de l'épidémie de coronavirus.  Toutes les études montrent que le jour où la Chine a confiné les citoyens de la région de Wuhan, l'épidémie s'est écrêtée pour décliner. Le Pr Philippe Juvin a affirmé que face au coronavirus, \"la désorganisation est un des grands drames qui nous guette.\" Et d'ajouter que \"nous sommes face à une crise qui n'est pas seulement sanitaire. C'est une crise de société. Il y aura un avant et un après Covid-19\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pr-philippe-juvin-la-desorganisation-est-un-des-grands-drames-qui-nous-guette-2148320.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la France s'apprête à renforcer les contrôles de ses frontières avec l'Allemagne","description":"En raison de l'accélération de la propagation du coronavirus en Europe, l'Allemagne a renforcé les contrôles de ses frontières avec l'Hexagone. Notre pays s'apprête à le faire également dès demain. Mais en quoi cela va consister pratiquement ?  Face à la propagation de l'épidémie de coronavirus sur le sol européen, l'une des mesures prises par les pays concernés est de procéder au renforcement des contrôles de leurs frontières. C'est le cas notamment à Strasbourg, sur le pont de l'Europe, où la police allemande a déjà effectué des contrôles renforcés à la frontière avec l'Hexagone. Ce n'est pas une fermeture étanche, mais des mesures qui doivent permettre de ralentir la circulation entre les deux pays. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-la-france-s-apprete-a-renforcer-les-controles-de-ses-frontieres-avec-l-allemagne-2148330.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Pr Philippe Juvin : \"Nous allons devoir tenir collectivement pendant plusieurs semaines, voire des mois\"","description":"Pr Philippe Juvin, chef du service des urgences à l'hôpital Georges-Pompidou (AP-HP) de Paris (15e), s'est exprimé sur le contexte actuel de notre pays face à la pandémie de coronavirus.  Pr Philippe Juvin a expliqué deux manières de sortir d'une épidémie sans médicament. La première consiste à laisser la maladie se développer et attendre que la population acquière une immunité. La deuxième nécessite de mettre de la distance entre les personnes. Ainsi, il rappelle par la suite que \"nous allons devoir collectivement durer pendant plusieurs semaines, voire des mois\". \"Il va falloir tenir en matériel, en homme, en structure\" a-t-il précisé également. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pr-philippe-juvin-nous-allons-devoir-tenir-collectivement-pendant-plusieurs-semaines-voire-des-mois-2148326.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Sibeth Ndiaye : \"Notre responsabilité c'est la protection des Français\"","description":"Sibeth Ndiaye, secrétaire d'État auprès du Premier ministre et porte-parole du gouvernement, a réagi à l'éventualité d'un report du second tour des élections municipales.  À l'unanimité, tous les partis sont d'accord pour demander le report du second tour des élections municipales. Est-ce tenable pour le président et le Premier ministre de ne pas l'accorder? À cette question, Sibeth Ndiaye a répondu que : \"notre responsabilité c'est la protection des Français. Cette responsabilité implique de prendre des décisions étayées.\" Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-sibeth-ndiaye-notre-responsabilite-c-est-la-protection-des-francais-2148301.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les commerces alimentaires bondés ce dimanche matin","description":"REPORTAGE - Les commerces alimentaires, qui restent ouverts, étaient bondés ce matin.  Les marchés alimentaires, les fromagers, les bouchers et les boulangers restent ouverts. Ce dimanche matin, les clients s'y sont précipités pour s'approvisionner, même s'il n'y a pas de risque de pénurie. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-les-commerces-alimentaires-bondes-ce-dimanche-2148085.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Jean-Luc Mélenchon : \"La démocratie ne doit pas être mise au placard\"","description":"Jean-Luc Mélenchon, le président du groupe La France Insoumise à l'Assemblée nationale, s'est exprimé sur la tenue ou non du second tour des élections municipales.  Si le gouvernement doit décider d'annuler le deuxième tour des élections municipales, le chef de file de La France insoumise estime qu'\"il doit prendre ses dispositions le plus tôt possible pour que tout le pays puisse s'organiser en connaissance de cause\". Par la suite, Jean-Luc Mélenchon a précisé que \"la démocratie ne doit pas être mise au placard\". De ce fait, il a demandé que \"l'Assemblée nationale puisse continuer son travail, dans des conditions de protection sanitaire et de responsabilité\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-jean-luc-melenchon-la-democratie-ne-doit-pas-etre-mise-au-placard-2148312.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Yannick Jadot : \"J'appelle le président de la République à faire prévaloir la santé sur toute autre considération\"","description":"Yannick Jadot, député européen Europe Écologie Les Verts, a donné son avis concernant le maintien ou non du second tour des élections municipales.  Le parti Europe Écologie Les Verts aurait mis de grands espoirs dans le scrutin des élections municipales. Mais le second tour doit-il avoir lieu ? Yannick Jadot, député européen EELV, nous a fait part de son opinion. \"J'appelle le président de la République à faire prévaloir la santé sur toute autre considération, et dorénavant en toute transparence. Je l'appelle à réunir dès demain matin les chefs des partis politiques et à organiser le report de cette élection\", a-t-il déclaré. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-yannick-jadot-j-appelle-le-president-de-la-republique-a-faire-prevaloir-la-sante-sur-toute-autre-consideration-2148322.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : le premier tour des élections municipales maintenu malgré le coronavirus, l'Hexagone à l'arrêt après le passage au stade 3 de l'épidémie de coronavirus, et enfin les mesures adoptées par certains pays pour lutter contre ce fléau. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-3060-2148074.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : \"Le second tour n’aura manifestement pas lieu compte tenu de l’aggravation de l’épidémie\"","description":"Tout comme les autres responsables politiques, la présidente du Rassemblement national a appelé ce dimanche soir au report du second tour des élections municipales.  Alors que le premier tour des élections municipales essuie une abstention historique, l'opportunité de maintenir le second tour se pose. Plusieurs responsables politiques ont d'ores et déjà appelé au report du vote. Marine Le Pen a assuré que \"le second tour n’aura manifestement pas lieu compte tenu de l’aggravation de l’épidémie\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-marine-le-pen-le-second-tour-n-aura-manifestement-pas-lieu-compte-tenu-de-l-aggravation-de-l-epidemie-2148308.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Karima Delli : \"On se félicite de notre candidat, parce qu'il a mené une vraie campagne\"","description":"Karima Delli, députée européenne Europe Écologie Les Verts, a réagi au résultat du candidat de son parti Jean-Michel Bérégovoy aux municipales à Rouen.  À Rouen, la thématique de l'écologie a été centrale dans la campagne jusqu'à ce que le coronavirus occupe un peu tout l'espace. Le candidat écologiste Jean-Michel Bérégovoy arrive en deuxième position du premier tour ce dimanche soir. Pour Karima Delli, députée européenne Europe Écologie Les Verts, \"l'abstention est un écueil que nous ne pourrons pas ignorer\". \"On se félicite de notre candidat, parce qu'il a mené une vraie campagne\" a-t-elle ajouté par la suite. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-karima-delli-on-se-felicite-de-notre-candidat-parce-qu-il-a-mene-une-vraie-campagne-2148304.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Bruno Retailleau : \"Il faut garder les résultats de ce premier tour, et notamment pour celles et ceux qui ont déjà passé avec succès les 50% et plus\"","description":"Bruno Retailleau, président du groupe LR au Sénat, a réagi aux conséquences possibles du report du second tour des municipales, voire l'annulation de ces dernières à cause de l'épidémie de coronavirus.  Alors que certains candidats sont élus dès le premier tour des municipales, on s'interroge sur ce que vont devenir leurs résultats. Le report du second tour, voire une annulation totale des élections municipales, pourrait généralement invalider les résultats du précédent scrutin. Mais selon Bruno Retailleau, président du groupe LR au Sénat, \"Il faut garder les résultats de ce premier tour, et notamment pour celles et ceux qui ont déjà passé avec succès les 50% et plus\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-bruno-retailleau-il-faut-garder-les-resultats-de-ce-premier-tour-et-notamment-pour-celles-et-ceux-qui-ont-deja-passe-avec-succes-les-50-et-plus-2148319.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : quel est le vrai du faux sur ce qui circule sur Internet ?","description":"FACT-CHECK - Le coronavirus concerne désormais une grande partie de l'Europe, dont l'Italie, l'Espagne et la France. Samira El Gadir nous décrypte les vraies infos et des fausses rumeurs sur l'épidémie.  Face à la propagation rapide du coronavirus dans le monde, beaucoup de rumeurs concernant l'épidémie se propagent sur Internet. Des conseils et des affirmations pseudoscientifiques qui ne sont pas systématiquement fondés. Pour vous aider à démêler le vrai du faux, notre équipe a préparé un florilège de ces infos ou de ces infox. Nous vous invitons également à vous méfier du site \"Santeplusmag\" qui propage régulièrement de fausses informations malgré ses huit millions d'abonnés. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-quel-est-le-vrai-du-faux-sur-internet-2148093.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Élections municipales 2020 : Édouard Philippe réunira en début de semaine \"le conseil scientifique\" pour décider de la tenue ou non du second tour","description":"Alors que des responsables politiques appellent au report du second tour des municipales en raison de l'épidémie de coronavirus, Edouard Philippe a annoncé ce dimanche soir que la question serait soumise à l'expertise du comité scientifique.  Édouard Philippe a annoncé ce dimanche soir qu'il réunira en début de semaine \"le conseil scientifique\" pour décider de la tenue ou non du second tour des municipales. Certains responsables politiques ont d'ores et déjà appelé au report du vote. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-edouard-philippe-reunira-en-debut-de-semaine-le-conseil-scientifique-pour-decider-de-la-tenue-ou-non-du-second-tour-2148334.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : fermeture dans les stations de ski","description":"Le passage au stade 3 implique la fermeture de toutes les stations de ski. Une mesure qui sera effective ce dimanche soir à 17 heures. La saison s'arrête pour tous brutalement.  Aux Angles (Pyrénées), toutes les remontées sont à l'arrêt et les pistes sont fermées. Les vacanciers sont entre incompréhension et déception. Certains ont même demandé le remboursement des forfaits. Pour les professionnels du ski, la fermeture de la saison est avancée d'un mois, un coup dur pour les commerces. Autre conséquence du virus : le chômage prématuré de 700 saisonniers. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-fermeture-dans-les-stations-de-ski-2148095.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Coronavirus et municipales : quelles mesures spécifiques pour les personnes âgées dans les bureaux de vote ?","description":"REPORTAGE - Pour permettre aux personnes âgées d'aller voter, des dispositions ont été prises, tant au niveau des déplacements qu'en matière sanitaire.  Parmi les personnes vulnérables à qui l'on demande d'être particulièrement prudentes, figurent les seniors. En ce jour d'élection, nombreux sont ceux qui ont tenu à faire leur devoir malgré le coronavirus. Des minibus ont été mis à leur disposition gratuitement pour qu'ils puissent se rendre dans les bureaux de vote. D'autres personnes âgées par contre n'ont pas été rassurées malgré les règles sanitaires et les sensibilisations. Elles ont préféré renoncer à aller voter. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-et-municipales-2020-quelles-mesures-pour-les-personnes-agees-dans-les-bureaux-de-vote-covid-19-2148078.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Jordan Bardella : \"Nous comptons bien remporter Perpignan au second tour\"","description":"Jordan Bardella, vice-président du RN, a réagi à la performance de Louis Aliot au premier tour des élections municipales à Perpignan.  Le député RN Louis Aliot a pris la tête du premier tour des élections municipales à Perpignan, en obtenant 34% des voix. Invité sur notre plateau ce dimanche, Jordan Bardella assure que son parti \"compte bien remporter Perpignan au second tour\". \"Au-delà des élections nationales, la gestion RN fonctionne et que partout, les Français nous ont adoptés\", a-t-il expliqué, commentant la réélection de Steeve Briois à Hénin-Beaumont. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-jordan-bardella-nous-comptons-bien-remporter-perpignan-au-second-tour-2148310.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Élections municipales 2020 : Édouard Philippe en tête au Havre","description":"Lors des dernières élections municipales au Havre, Édouard Philippe a été élu au premier tour. Ce dimanche, le Premier ministre a obtenu 43% des voix. Un duel serré s'annonce-t-il pour lui ?  Édouard Philippe est en tête pour le premier tour des élections municipales au Havre (Seine-Maritime) à moins de dix points d'avance sur son principal concurrent communiste Jean-Paul Lecoq. Pris dans la crise du coronavirus, la situation semble délicate pour le Premier ministre. Il s'exprimera bientôt sur sa situation dans cette ville, mais aussi de la participation très faible dans le pays. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-edouard-philippe-en-tete-au-havre-2148331.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Dr Gérald Kierzek : \"Les manques de moyens dans les hôpitaux nous obligent à faire des choix qui ne sont plus éthiques et raisonnables\"","description":"Gérald Kierzek, médecin urgentiste et consultant TF1-LCI, a réagi aux manques de moyens donnés aux hôpitaux face au coronavirus.  Le Dr Gérald Kierzek a évoqué les moyens qui ne sont pas donnés aux hôpitaux, notamment pour faire face au coronavirus. Il a expliqué que les \"manques de moyens nous obligent à faire des choix qui ne sont plus éthiques et raisonnables\". Il côtoie quotidiennement les hôpitaux et nous fait part de la situation réelle. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-dr-gerald-kierzek-les-manques-de-moyens-dans-les-hopitaux-nous-obligent-a-faire-des-choix-qui-ne-sont-plus-ethiques-et-raisonnables-2148302.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Bruno Retailleau : \"L'annonce du Premier ministre, hier soir, du passage au stade 3 a créé un vent de panique\"","description":"Bruno Retailleau, président du groupe Les Républicains au Sénat, a réagi à la tenue du premier tour des élections municipales malgré l'évolution de l'épidémie de coronavirus.  Le parti Les Républicains a sollicité jeudi dernier la tenue du premier tour des élections municipales. Ont-ils regretté de l'avoir demandé ? Bruno Retailleau, président du groupe Les Républicains au Sénat, a affirmé que \"l'annonce du Premier ministre, hier soir, du passage au stade 3 a créé un vent de panique\". \"Et maintenant, il est très difficile d'organiser dimanche le second tour si on voit la courbe des contaminations et des gens gravement malades\", ajoute-t-il. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-bruno-retailleau-l-annonce-du-premier-ministre-hier-soir-du-passage-au-stade-3-a-cree-un-vent-de-panique-2148336.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus et municipales : fallait-il maintenir le scrutin après le passage au stade 3 ?","description":"Les 70 000 bureaux de vote ont donc ouvert ce dimanche matin. À midi, le taux de participation était de 18,4%, soit cinq points de moins qu'en 2014.  Le contexte de ce premier tour des élections municipales est tout sauf normal. Des questions occupent les débats et les consciences depuis hier : fallait-il maintenir le scrutin avec le passage au stade 3 de l'épidémie ? Quelle sera sa valeur si la participation est très faible ? Est-ce réellement nécessaire de faire un premier tour ? Quoi qu'il en soit, les électeurs qui se sont rendus dans les bureaux de vote ce matin ne semblaient pas ou peu inquiets. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-coronavirus-et-municipales-fallait-il-maintenir-le-scrutin-apres-le-passage-au-stade-3-2148076.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"\"Une décision qui n'a aucun sens\" : une infectiologue tacle la stratégie britannique d'\"immunité collective\"","description":"RÉACTION - La professeure Karine Lacombe, cheffe du service des maladies infectieuses et tropicales à l’hôpital Saint-Antoine à Paris, qualifie de \"pari inentendable\" la décision prise par le Premier ministre Boris Johnson de \"laisser venir l’épidémie\". Elle s’en explique sur le plateau du 13H de TF1.  \"Beaucoup plus de familles vont perdre des proches avant que leur heure ne soit venue\". La phrase, lâchée par le Premier ministre Boris Johnson lors d’une conférence de presse très officielle cette semaine, a été vivement commenté au Royaume-Uni où les autorités ont fait le choix de ne pas recourir aux mêmes mesures de confinement que leurs voisins européens pour combattre le coronavirus. Contrairement à l’Italie ou à la France (à partir de lundi), aucune école n'a donc été fermée, aucun rassemblement n’a été interdit. \"C’est une décision qui n’a aucun sens, qui est éthiquement extrêmement contestable\", commente sur TF1 la professeure Karine Lacombe, infectiologue et cheffe de service à l'hôpital Saint-Antoine à Paris. Interrogée sur les mesures déployées en France dans le cadre de la phase 3, Karine Lacombe estime qu’elles sont \"suffisantes\". Mais \"encore faut-il que tout un chacun les applique\". Évoquant les marchés parisiens encore bondés ce dimanche matin malgré les appels au confinement lancés par le Premier ministre Edouard Philippe la veille, elle dit \"ne pas comprendre que chacun ne se saisisse pas de cette urgence, n'ait pas l'intelligence individuelle et le civisme collectif d'arrêter de se rassembler\". \"Il faut que chacun se responsabilise\", insiste-t-elle.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-covid-19-une-decision-qui-n-a-aucun-sens-une-infectiologue-tacle-la-strategie-britannique-d-immunite-collective-2148091.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : \"L'épidémie toucherait probablement la moitié de la population française\" selon Jean-Michel Blanquer","description":"Le Dr Gérald Kierzek, médecin urgentiste à l'hôpital de l'Hôtel-Dieu de Paris (AP-HP) et consultant TF1-LCI, a réagi à la déclaration du ministre de l'Éducation nationale Jean-Michel Blanquer sur l'épidémie de coronavirus.  Le ministre de l'Éducation nationale a dit ce dimanche, qu'à son sens \"la moitié des Français serait contaminée par le coronavirus\". D'où sort-il cette estimation ? Est-elle communément partagée par toute la communauté scientifique ? Explications du Dr Gérald Kierzek, médecin urgentiste et consultant TF1-LCI. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-l-epidemie-toucherait-probablement-la-moitie-de-la-population-francaise-selon-jean-michel-blanquer-2148300.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Sibeth Ndiaye : \"Nous aurons une consultation des partis politiques sous la houlette du Premier ministre\"","description":"Sibeth Ndiaye, secrétaire d'État auprès du Premier ministre et porte-parole du gouvernement, a réagi à l'éventualité de l'annulation du second tour des élections municipales face à l’évolution du coronavirus.  Interrogée sur la possibilité d'une mise en quarantaine du pays pour endiguer le coronavirus et l'annulation du second tour des élections municipales, Sibeth Ndiaye a rappelé qu'\"à aucun moment le gouvernement n'a pris des décisions qui n'étaient pas étayées scientifiquement\". Elle a ensuite fait savoir qu'une \"consultation des partis politiques\" aura lieu \"sous la houlette du Premier ministre\" autour des décisions à prendre sur la tenue du second tour. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-sibeth-ndiaye-nous-aurons-une-consultation-des-partis-politiques-sous-la-houlette-du-premier-ministre-2148317.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : après l'Italie, l'Espagne découvre aussi le confinement quasi-total","description":"ESPAGNE - Samedi soir, le Premier ministre espagnol Pedro Sánchez a annoncé des mesures drastiques pour faire face à la crise du coronavirus dans le pays. Un confinement quasi-total a ainsi été mis en place. Il autorise seulement les habitants à sortir pour aller travailler, à s'approvisionner et se soigner.  Après l’Italie, l’Espagne. Depuis plusieurs jours, l’ensemble de l’Italie est confinée, devenant le premier pays européen à vivre une telle situation en raison de la propagation du Covid-19. Jusqu’à maintenant, seule la région de Wuhan, épicentre de l’épidémie en Chine, avait été confinée depuis l’apparition du virus à la fin du mois de décembre. Les Espagnols sont autorisés à aller travailler, \"acheter le pain\", \"aller à la pharmacie, se faire soigner, s'occuper de proches âgés ou en situation de dépendance\" mais \"pas pour aller dîner chez un ami ou boire un café\", a insisté le Premier ministre espagnol. Cette situation inédite durera au moins deux semaines. \"Malheureusement, nous ne pouvons pas exclure que la semaine prochaine, nous dépassions les 10.000 contaminés\", avait d'ores et déjà alerté Pedro Sanchez vendredi.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/coronavirus-apres-l-italie-l-espagne-decouvre-aussi-le-confinement-quasi-total-covid-19-2148092.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les rues de Paris se vident-elles ?","description":"Face à la propagation du coronavirus sur notre territoire, les Français sont conviés à rester chez eux. Notre journaliste François-Xavier Ménage nous fait le point sur ce qui se passe ce soir dans les rues de Paris.  Dans une rue du 11e arrondissement de Paris, où il y a le plus de bars et de restaurants, tous les commerces ont fermé ce dimanche soir. Il n'y a qu'une laverie et une supérette qui sont ouvertes alors que ce lieu était noir de monde, il y a 24 heures. Est-ce que nos compatriotes ont enfin compris la gravité de cette crise sanitaire ? Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-les-rues-de-paris-se-vident-elles-2148332.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Pr Christian Perronne : \"Je ne suis pas inquiet par le pourcentage global de la mortalité qui reste très faible\"","description":"Interrogé sur l'accélération de la propagation du coronavirus sur notre sol, le Pr Christian Perronne, chef du service d'infectiologie à l'hôpital Raymond-Poincaré de Garches, a dit ne pas être inquiet sur le pourcentage global de la mortalité.  Étant un homme de science, le Pr Christian Perronne, chef du service d'infectiologie à l'hôpital Raymond-Poincaré (AP-HP) de Garches (Hauts-de-Seine), n'est \"pas inquiet par le pourcentage global de la mortalité qui reste très faible\", mais plutôt pour les personnes âgées et celles qui ont des problèmes de santé. \"Il faut les protéger à tout prix\", a-t-il déclaré. Le professeur a ensuite précisé que \"le but n'est pas d'isoler les gens malades, mais ceux qui sont fragiles\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pr-christian-perronne-je-ne-suis-pas-inquiet-par-le-pourcentage-global-de-la-mortalite-qui-reste-tres-faible-2148318.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : quelle est la stratégie pour le Royaume-Uni ?","description":"Les autorités britanniques ont avancé le principe de l'immunité collective pour lutter contre le coronavirus. De quoi s'agit-il ?  Le Royaume-Uni a fait un choix stratégique radicalement différent de l'Hexagone pour faire face au coronavirus. Il s'agit de laisser le virus se propager. Les autorités britanniques ont effectivement misé sur le principe de l'immunité collective. Un groupe de scientifiques a notamment estimé que le coronavirus pourrait revenir chaque année comme la grippe saisonnière. Pour eux, 60% des Britanniques contaminés suffisent pour immuniser le pays. Cette décision du gouvernement a soulevé beaucoup de protestations. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-quelle-est-la-strategie-pour-le-royaume-uni-2148088.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Pr Philippe Juvin : \"À part les besoins élémentaires de la vie, il faut rester chez soi\"","description":"Pr Philippe Juvin, chef du service des urgences à l'hôpital Georges-Pompidou (AP-HP) de Paris (15e), a donné son avis sur le sens du mot confinement.  Si d'aventure le gouvernement estime qu'il doit y avoir un confinement, cela veut-il dire confinement absolu ? Ou peut-on être confiné et aller voter ? Pour le Pr Philippe Juvin, chef du service des urgences à l'hôpital Georges-Pompidou, \"Il faut pouvoir manger, aller acheter ses médicaments à la pharmacie, mais à part ces besoins élémentaires de la vie, il faut rester chez soi. Ne venez pas aux urgences, car les hôpitaux vont être débordés. Si vous avez une difficulté, faites le 15 et appelez votre médecin traitant\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-pr-philippe-juvin-a-part-les-besoins-elementaires-de-la-vie-il-faut-rester-chez-soi-2148328.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus et municipales : le taux provisoire de participation à La Croix-Saint-Ouen","description":"A La Croix-Saint-Ouen (Oise), l'un des premiers foyers de l'épidémie, le taux participation à midi était de 25% en ce premier tour des élections municipales. Comment expliquer ce résultat ?  Malgré le coronavirus, le vote pour le premier tour des élections municipales est assez serein à La Croix-Saint-Ouen (Oise). Les gens sont en effet habitués aux conditions de confinement et d'isolement depuis trois semaines. A midi, le taux de participation était de 25%, soit sept points de plus que la moyenne nationale. Cependant, peu de personnes âgées ont voté ce matin. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-et-municipales-le-taux-provisoire-de-participation-a-la-croix-saint-ouen-2148077.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Pr Philippe Juvin : \"La priorité de la nation, c'est de faire en sorte qu'il y ait moins de morts possibles\"","description":"Pr Philippe Juvin, chef du service des urgences à l'hôpital Georges-Pompidou (AP-HP) de Paris (15e), a réagi à l'éventualité de l'annulation du second tour des élections municipales face à l'évolution de l'épidémie de coronavirus.  Face au bilan macabre du coronavirus, le Pr Philippe Juvin, chef du service des urgences à l'hôpital Georges-Pompidou (AP-HP) de Paris (15e), estime que \"la priorité de la nation, c'est de faire en sorte qu'il y ait moins de morts possibles\" et que \"confiner les gens\" est l'une des solutions à notre disposition pour diminuer le nombre de contaminations. Au sujet du second tour des élections municipales, il a ajouté qu'\"il ne faut pas le faire\", qu'\"il faut confiner les gens et prendre la mesure du danger\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-pr-philippe-juvin-la-priorite-de-la-nation-c-est-de-faire-en-sorte-qu-il-y-ait-moins-de-morts-possibles-2148335.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Élections municipales 2020 : Pierre Hurmic en tête à Bordeaux","description":"Selon les dernières estimations Harris Interactive, Pierre Hurmic (EELV) se trouve en première place à Bordeaux au soir du scrutin de ce dimanche. Le maire sortant Nicolas Florian, lui, est deuxième.  C'est une surprise à Bordeaux. Le candidat écologiste Pierre Hurmic est en tête au soir du premier tour des élections municipales, avec 35% des suffrages exprimés. Il devance Nicolas Florian (LR) qui a obtenu 34% des voix. Quant à Thomas Cazenave (LaRem) et Philippe Poutou (NPA), chacun a été gratifié de 12%. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-pierre-hurmic-en-tete-a-bordeaux-2148313.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Ségolène Royal : \"On est face à une crise sanitaire sans précédent depuis la guerre\"","description":"Invitée du 20 Heures de TF1 ce dimanche 15 mars, Ségolène Royal, ancienne ministre de l'Environnement, s’est exprimée sur l’épidémie de coronavirus et la crise qui continue de toucher l’hôpital public.  En pleine crise du coronavirus, Ségolène Royal a tenu à rappeler l'état de nos établissements hospitaliers. \"Nous avons un hôpital public qui est au bord de la rupture, qui est depuis huit mois en conflit social, qui a demandé désespérément à ce gouvernement un plan de remise à niveau qui n'est pas venu\". \"Si nous approchons d'une situation à l'italienne, nous n'aurons pas suffisamment de capacité d'accueil dans les hôpitaux\", prévient l'ancienne ministre de l'Environnement. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-segolene-royal-on-est-face-a-une-crise-sanitaire-sans-precedent-depuis-la-guerre-2148329.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Élections municipales 2020 : Louis Aliot en tête à Perpignan","description":"Selon les premiers résultats Harris Interactive, le candidat RN est arrivé en tête au soir du premier tour des élections municipales à Perpignan. Il devance Jean-Marc Pujol (LR), Romain Grau (LREM-Modem-UDI) et Agnès Langevine (EELV-PS).  La liste conduite par Louis Aliot est arrivée en tête au soir du premier tour des élections municipales à Perpignan. Une ville convoitée par le Rassemblement national. Selon les premiers résultats Harris Interactive, le candidat RN est crédité de 34% des voix, contre 20% pour Jean-Marc Pujol (LR). Romain Grau (LREM-Modem-UDI) et Agnès Langevine (EELV-PS) sont respectivement gratifiés de 14% et 14%. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-louis-aliot-en-tete-a-perpignan-2148303.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Sibeth Ndiaye : \"Édouard Philippe est en tête au Havre malgré tout ce qu'on a pu dire\"","description":"Sibeth Ndiaye, secrétaire d'État auprès du Premier ministre et porte-parole du gouvernement, a réagi au score d'Édouard Philippe lors du premier tour des élections municipales au Havre.  Avec 43% des voix, le Premier ministre Édouard Philippe est tête au premier tour des élections municipales au Havre ce dimanche soir. Pour Sibeth Ndiaye, secrétaire d'État auprès du Premier ministre et porte-parole du gouvernement, \"Édouard Philippe est aujourd'hui en tête au Havre malgré tout ce qu'on a pu dire\". Elle explique par la suite que \"cela ne présage en rien de ce que serait le second tour\" et qu'\"il faudra continuer à faire campagne pour lui\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-sibeth-ndiaye-edouard-philippe-est-en-tete-au-havre-malgre-tout-ce-qu-on-a-pu-dire-2148323.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Élections municipales 2020 : Nicolas Mayer-Rossignol en tête à Rouen","description":"Alors qu'on parlait d'une éventuelle poussée écologiste d'Europe Écologie Les Verts à Rouen, c'est Nicolas Mayer-Rossignol (PS) qui est sorti en tête du premier tour des élections municipales selon les estimations Harris Interactive.  C'est une petite surprise. Le candidat socialiste, Nicolas Mayer-Rossignol, est en tête du premier tour des élections municipales à Rouen ce dimanche soir, avec 28% des suffrages. Jean-Michel Bérégovoy, le candidat écologiste qui était le grand favori de ce scrutin, n'arrive qu'en deuxième position avec 21% des voix. En troisième position, on retrouve le candidat soutenu par La République en Marche, Jean-Louis Louvel, à 17%. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-nicolas-mayer-rossignol-en-tete-a-rouen-2148333.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Alexis Corbière : \"Le second tour des élections municipales ne peut pas avoir lieu la semaine prochaine\"","description":"Alexis Corbière, député La France Insoumise de Seine-Saint-Denis, est revenu ce dimanche soir sur le report ou non du second tour des élections municipales.  Interrogé sur la suite des élections municipales, Alexis Corbière estime que \"le second tour ne peut pas avoir lieu dimanche. Il propose d'ailleurs que ce dernier soit \"reporté\". En évoquant les explications des scientifiques et des médecins, le député de La France Insoumise a rappelé par la suite qu'\"il va y avoir des mesures de confinement supplémentaires\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-alexis-corbiere-le-second-tour-des-elections-municipales-ne-peut-pas-avoir-lieu-la-semaine-prochaine-2148338.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Bruno Retailleau : \"Il faut repousser le deuxième tour des élections municipales\"","description":"Bruno Retailleau, président du groupe Les Républicains au Sénat, est revenu sur la tenue du premier tour des élections municipales malgré le coronavirus et la possibilité d'annuler le second tour face à l'évolution de l'épidémie.  Bruno Retailleau, président du groupe Les Républicains au Sénat, nous a rappelé que jeudi 12 mars, avant le premier tour, \"jamais il n'a été question d'une annonce de passage au stade 3 de l'épidémie de coronavirus, ni de mesures de confinement\". Il a précisé par la suite que \"la priorité, c'est le sanitaire\". Ainsi, il estime qu'\"il faut repousser les élections municipales, pour le deuxième tour\". Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-bruno-retailleau-il-faut-repousser-le-deuxieme-tour-des-elections-municipales-2148327.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Élections municipales 2020 : Martine Aubry arrive en tête à Lille","description":"Les résultats provisoires du premier tour des élections municipales à Lille sont sortis. Martine Aubry, qui se représente pour un quatrième mandat, est en tête.  Alors que certains bureaux de vote terminent à peine le dépouillement à Lille, les estimations montrent que Martine Aubry, maire sortante (PS et Alliés), est en première place avec 29% des suffrages exprimés. Elle devance Stéphane Baly (EELV), Violette Spillebout (LREM) et Julien Poix (LFI), qui ont respectivement obtenu 23%, 17% et 10% des voix. Plus de détails avec Sébastien Hembert. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-municipales-2020-martine-aubry-arrive-en-tete-a-lille-2148311.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Municipales à Paris : le point dans un bureau de vote à la mi-journée","description":"Les Français se sont rendus aux urnes ce dimanche pour le premier tour des élections municipales. Reportage à Paris.  Dans un bureau de vote du 11ème arrondissement de Paris, le taux de participation était inférieur à midi par rapport aux dernières municipales. Cependant, le président du bureau de vote a noté une grande mobilisation des jeunes électeurs. Peu de personnes âgées se sont déplacées aux urnes pour élire leur futur maire. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-municipales-a-paris-beaucoup-de-jeunes-electeurs-et-moins-de-personnes-agees-2148080.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Dr Gérald Kierzek : \"Il faut vraiment protéger les soignants\"","description":"Le Dr Gérald Kierzek, médecin urgentiste et consultant TF1-LCI, a alerté sur l'insuffisance des moyens de protection dans les hôpitaux pour faire face au coronavirus et appelle à la rapidité du gouvernement dans la gestion de la crise sanitaire.  En 24 heures, 1 000 cas supplémentaires de coronavirus ont été détectés dans l'Hexagone. Face à l'ampleur de la situation, le Dr Gérald Kierzek tire la sonnette d'alarme sur l'insuffisance des moyens dans les hôpitaux, notamment des masques. \"Il faut vraiment protéger les soignants... Si on a 10 à 20% au tapis, on va être très très mal\", a lancé le médecin urgentiste. \"L'urgence est capitale. Un jour de retard, c'est plus de 40% de contaminations\", a-t-il ajouté. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-dr-gerald-kierzek-il-faut-vraiment-proteger-les-soignants-2148337.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : ambiance morose à la fermeture des restaurants à Paris","description":"REPORTAGE - Le tombé de rideau a eu un goût amer pour les restaurants ce samedi soir. Le gouvernement a annoncé la fermeture de tous les lieux qui ne sont pas indispensables à la bonne marche du pays.  Tous les lieux qui ne sont pas indispensables à la bonne marche du pays sont fermés depuis samedi soir à minuit. Une nouvelle mesure qui a bouleversé la vie quotidienne de nos concitoyens, notamment celle des restaurateurs. À Paris, certains clients voulaient à tout prix commander un ultime verre. Sur les Champs-Élysées, les terrasses, elles, ont été rangées à 23 heures faute de monde. Ce sujet a été diffusé dans le journal télévisé de 13H du 15/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-ambiance-morose-a-la-fermeture-des-restaurants-a-paris-2148082.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
{"title":"Jordan Bardella : \"Si la décision est prise par le gouvernement de reporter le second tour des élections municipales, alors nous appuierons cette mesure sans aucune difficulté\"","description":"Jordan Bardella, vice-président du RN, a réagi à un possible report du deuxième tour des élections municipales pour limiter la propagation du coronavirus.  Alors que 1 000 cas supplémentaires de coronavirus ont été détectés en 24 heures, la question du report du second des élections municipales se pose. Selon Jordan Bardella, \"la seule solution aujourd'hui pour casser la contagion sera la quarantaine, comme ça a été fait dans un certain nombre d'autres pays\". \"Si la décision est prise par le gouvernement de reporter le second tour des élections municipales, alors nous appuierons cette mesure sans aucune difficulté\", a ajouté le vice-président du RN. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2020 présenté par Gilles Bouleau et Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-jordan-bardella-si-la-decision-est-prise-par-le-gouvernement-de-reporter-le-second-tour-des-elections-municipales-alors-nous-appuierons-cette-mesure-sans-aucune-difficulte-2148324.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/139.html","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Coronavirus : quel est le quotidien des Italiens confinés ?","description":"SUR PLACE - Alors que les Italiens ne sont pas réputés pour se conformer aux règles, ils affichent un respect total des consignes face à la propagation du coronavirus. Comment s'organisent-ils ? Le point avec notre envoyé spécial.  Depuis plusieurs jours, les habitants de Rome sont habitués à faire la queue devant les supermarchés. La seule solution pour maintenir un mètre de distance entre les gens, c'est de ne pas faire entrer plus de trois personnes à la fois. Dès qu'un client sort, un autre entre. Il faut donc compter une heure de queue pour faire ses courses. Et dans les rues, une personne sur deux, au moins, porte un masque. Tous les soirs à 18h, les Italiens se mettent également à leur balcon pour chanter.","date":"2020-03-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-reportage-coronavirus-quel-est-le-quotidien-des-italiens-confines-2148094.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/140.html","containsWordGlobalWarming":false}
