{"title":"Enseignant décapité : pourquoi plusieurs élèves du collège du Bois d'Aulne sont en garde à vue","description":"Après l'attentat terroriste de Conflans-Sainte-Honorine (Yvelines), les enquêteurs retracent l'itinéraire du terroriste, Abdoullakh Anzorov, 18 ans. Quatre collégiens sont en garde à vue, soupçonnés d'avoir reçu de l'argent en échange d'informations sur Samuel Paty.Trois jours après l'attaque qui a coûté la vie à Samuel Paty à Conflans-Sainte-Honorine (Yvelines), quinze personnes étaient en garde à vue lundi 19 octobre. Parmi elles, quatre collégiens soupçonnés d'avoir reçu de l'argent de la part du terroriste, en échange d'informations. Vendredi, à la veille des vacances scolaires, Abdoullakh Anzorov, 18 ans, a quitté son domicile d'Evreux (Eure) pour rejoindre Conflans-Sainte-Honorine (Yvelines), à 80 km de là. D'après les témoignages rassemblés par les enquêteurs, il a passé une partie de l'après-midi à rôder près de l'établissement. Une somme de \"300 euros en billets de 10\" évoquée Peu avant 16 heures, le terroriste aurait abordé des élèves collège du Bois d'Aulne pour leur demander des renseignements sur Samuel Paty, contre de l'argent. L'un des adolescents est l'ami d'un élève dont la mère a accepté de témoigner. \"L'un de ses copains arrive en lui disant 'Regardez, le monsieur là-bas m'a donné de l'argent pour que je lui dise qui est monsieur Paty', raconte-t-elle. Mon fils lui dit 'Ce n'est pas bien ce que tu as fait'. Le petit répond 'T'en fais pas, je vais gérer'\". Selon elle, le garçon a parlé de \"300 euros en billets de 10\" donnés par le tueur. Une heure plus tard, Abdoullakh Anzorov assassinait Samuel Paty avant d'être abattu par la police.","date":"2020-10-19T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["B.Delombre","A-C.Poignard","I.Bornacin","N.Coadou","L.Bignalet","P.Montels","A.Dupont","M.Baron","R.Gardeux","E.Pelletier","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/enseignant-decapite-dans-les-yvelines-l-itineraire-du-terroriste-se-precise_4148349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
{"title":"Conflans-Sainte-Honorine : l'assassin avait-il des complices ?","description":"15 personnes sont entendues dans le cadre de l'enquête sur l'assassinat de Samuel Paty. Les enquêteurs cherchent à faire la lumière sur d'éventuelles complicités dont aurait pu disposer Abdoullakh Anzorov.L'assassin avait-il des complices ? C'est à cette question que tentent de répondre les enquêteurs antiterroristes. \"Pour l'instant ils s'intéressent essentiellement à l'ami d'Abdoullakh Anzorov, qui l'a amené en voiture le matin même d'Évreux à Conflans-Sainte-Honorine. En garde à vue, il y a aussi ce père de famille qui s'était plaint de l'attitude du professeur d'histoire. Il avait lancé une vidéo sur les réseaux sociaux, dans laquelle il avait laissé son numéro de téléphone\", explique le journaliste Éric Pelletier, en duplex de Levallois-Perret (Hauts-de-Seine). Aucun lien établi avec Abdelhamik Sefrioui Ce numéro a été contacté par Abdoullakh Anzorov d'après les enquêteurs. \"En revanche, on ignore si le père a répondu et s'il y a eu un échange entre les deux hommes. À ce stade, aucun lien technique n'a été établi avec Abdelhakim Sefrioui, une figure controversée de l'islam radical. Les enquêteurs disposent maintenant de quatre jours pour savoir si l'assassin est un tueur solitaire ou s'il disposait de l'appui d'un réseau terroriste\", conclut le journaliste.","date":"2020-10-19T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["Eric Pelletier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/conflans-sainte-honorine-l-assassin-avait-il-des-complices_4148307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
{"title":"Conflans-Sainte-Honorine : des imams rendent hommage à Samuel Paty","description":"L'émotion demeure vive à Conflans-Sainte-Honorine (Yvelines). Plusieurs imams se sont rassemblés lundi 19 octobre aux abords du collège meurtri pour rendre hommage à Samuel Paty.À Conflans-Sainte-Honorine (Yvelines), plusieurs imams sont venus lundi 19 octobre après-midi délivrer un message fort devant le collège où enseignait Samuel Paty. Un appel pour la paix et un plaidoyer contre le terrorisme, trois jours après l'assassinat du professeur. \"On décapite quelqu'un, mais on est où ? Ce n'est pas l'islam, ce n'est pas la religion. C'est de l'islamisme, c'est le poison de l'islam [...] Il ne faut pas céder à la peur\", a affirmé Hassen Chalghoumi, président de la conférence des imams de France. Un hommage national sera rendu mercredi \"Je veux apprendre librement\" pouvait-on lire sur une pancarte d'enfant lundi. \"C'est vraiment triste et je plains les enfants. Ça va les marquer à vie\", a témoigné une passante. \"C'est très beau, très émouvant de voir tous ces gens se rassembler pour des valeurs importantes\", a déclaré un autre homme venu se recueillir. Mardi 20 octobre, une marche blanche partira à 18h30 du collège. Le lendemain, un hommage national sera rendu à Samuel Paty.","date":"2020-10-19T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["M. Bougault","I. Bornacin","L. Bignalet","P. Montels","R. Gardeux","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/conflans-sainte-honorine-des-imams-rendent-hommage-a-samuel-paty_4148355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
{"title":"Lutte contre l'islamisme radical : des associations dans le viseur","description":"Après l'assassinat de Samuel Paty vendredi 16 octobre, le gouvernement veut intensifier sa lutte contre l'islamisme radical. Plusieurs associations sont dans le viseur et menacées de dissolution. Les autorités visent le CCIF et Baraka City.Le collectif contre l’islamophobie en France (CCIF) se présente comme une association de défense des droits des musulmans. Il est aujourd’hui dans le viseur du gouvernement. Trois jours après l'assassinat de Samuel Paty à Conflans-Sainte-Honorine (Yvelines), Gérald Darmanin, ministre de l'Intérieur, a annoncé, lundi 19 octobre, vouloir dissoudre l’association. \"Nous avons un certain nombre d’éléments qui nous permettent de penser qu’effectivement c’est un ennemi de la République\", a-t-il déclaré, en précisant que le père qui a publié la vidéo et lancé \"une fatwa\" contre le professeur a fait référence à cette association. Baraka City aussi visée Aujourd’hui, par la voix de son ancien directeur, Marwan Muhammad, le CCIF se défend de toute implication dans cette affaire, et de toute promotion de l’islam radical. Selon Haoues Seniguer, maître de conférences en science politique à Sciences Po Lyon (Rhône), ce conservatisme religieux est difficilement attaquable d’un point de vue juridique : \"Si cette vision conservatrice de la religion ne porte pas atteinte ou n’exerce pas une contrainte sur autrui, vous ne pouvez pas dire sensément que le CCIF ne respecte pas les valeurs de la République\". Baraka City, une autre association visée par le gouvernement, pourrait être aussi bientôt dissoute. Créée par des musulmans salafistes, elle se présente comme une association humanitaire.","date":"2020-10-19T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["A. Bard","C. Guttin","J. Bigard","M-E. Guidée-Banerjee","N. Jauson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/lutte-contre-l-islamisme-radical-des-associations-dans-le-viseur_4148361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
{"title":"Haine en ligne : que peut faire le gouvernement ?","description":"Il existe une plateforme pour signaler les contenus illicites sur Internet, mais rien pour exiger leur retrait. Le récent projet de loi Avia a été retoqué par le Conseil constitutionnel. Face à la haine en ligne, comment peut agir le gouvernement ?Derrière l'anonymat d'Internet, des centaines de commentaires justifient ou glorifient le geste du terroriste qui a tué Samuel Paty, vendredi 16 octobre. Toutes les plateformes sont concernées : Facebook, Youtube et Twitter. Une déferlante de haine à laquelle veut mettre fin le gouvernement : \"Depuis l'assassinat de ce professeur, 80 enquêtes ont été ouvertes sur la haine en ligne. Tous ceux qui, de façon apologique, expliquaient que ce professeur l'avait bien cherché\", déclare le ministre de l'Intérieur Gérald Darmanin. \"Les réseaux sociaux ont un impact très important dans la diffusion de la haine\" Selon l'Union des étudiants juifs de France, Internet amplifierait la haine. En août dernier, l'association a attaqué Twitter face à son absence de modération. Me Stéphane Lilti, avocat de l'UEJF, explique : \"Quotidiennement, ils reçoivent des signalements. On leur signale des contenus illicites. On s'aperçoit que les tweets ne sont jamais retirés. On a bien ici la preuve que les réseaux sociaux ont un rôle très important dans la diffusion de la haine\". La députée Laetitia Avia a tenté de durcir la législation sur les contenus haineux. Son projet de loi prévoyait un retrait des publications sous 24 heures mais le texte a été en partie censuré par la Conseil constitutionnel.","date":"2020-10-19T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["S.Soubane","A.Brogat","B.Aparis","N.Perez","J.Boulesteix","P.Taïeb","N.Martin. A.Bordin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/haine-en-ligne-que-peut-faire-le-gouvernement_4148353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
{"title":"Islam radical : le gouvernement tente de montrer sa fermeté","description":"Après le drame de Conflans-Sainte-Honorine, l'exécutif est sous pression. Le gouvernement tente de montrer sa fermeté sur la question de l'islam radical.Un constat revient dans toutes les discussions avec les responsables de la majorité. \"Nous avons été trop complaisants avec les islamistes depuis 30 ans. Ça suffit, il faut des actes très forts\", a confié un ministre au journaliste Jean-Baptiste Marteau, en duplex de l'Élysée, lundi 19 octobre. Une manière de souligner l'inaction des anciennes majorités de gauche comme de droite, mais aussi une prise de conscience qu'il faudra plus que des mots pour riposter et défendre les valeurs de la République. \"La loi contre les séparatismes, annoncée par Emmanuel Macron il y a seulement deux semaines, est déjà considérée comme obsolète\", rappelle Jean-Baptiste Marteau. \"Le temps est encore à la commémoration\" Le texte sera d'ailleurs fortement durci sur certains points. \"Mais le temps est encore à la commémoration après la décapitation de Samuel Paty. L'hommage national aura lieu mercredi en fin de journée dans la cour de la Sorbonne. L'Élysée souhaitait un lieu emblématique du savoir et de l'éducation. La cérémonie se prépare en étroite collaboration avec la famille du professeur assassiné. Les proches de l'enseignant ont d'ailleurs été longuement reçus lundi matin par Emmanuel Macron\", conclut le journaliste.","date":"2020-10-19T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["Jean-Baptiste Marteau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/islam-radical-le-gouvernement-tente-de-montrer-sa-fermete_4148359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les soignants alarment sur leurs conditions de travail","description":"Les soignants ont démarré une grève à Lyon car ils estiment qu’ils n’ont pas les moyens de faire face à l'épidémie de coronavirus. La situation contribue à leur lassitude et à leur fatigue.À Lyon (Rhône), près de la moitié des lits de réanimation sont occupés par des patients Covid. Les personnels soignants sont sur le qui-vive, mais ils ne sont pas sûrs de pouvoir faire face à l’afflux de patients. \"Une deuxième vague arrive, on a besoin d’être soutenus, d’être aidés, à savoir que les personnels sont fatigués, il y a pas eu de vacances\", déclare Raja Hachemi, déléguée CGT à l’hôpital Édouard Herriot. \"C'est usant\" Partout en France, les soignants tirent la sonnette d’alarme sur leurs conditions de travail. C’est le cas de Virginie Seguin, infirmière depuis 24 ans à l’hôpital de la Pitié-Salpêtrière, à Paris. Il y a deux ans, elle a fait un burn-out à cause de la charge de travail devenue trop importante. \"Quand j’ai commencé, on avait un nombre de patients relativement acceptable pour une bonne prise en charge. Au fur et à mesure, des postes d’infirmières et d’aides-soignants ont été supprimés. Il y a des jours, on se demande si on travaille pas en zone de guerre […] c’est usant\", confie-t-elle.","date":"2020-10-19T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["K. Adda-Rezig","S. Guibout","R. Gardette","F. Bohn","V. Diguat","P. Brama"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarites/coronavirus-les-soignants-alarment-sur-leurs-conditions-de-travail_4148363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : vers la généralisation des tests antigéniques","description":"Le ministère de la Santé a donné lundi 19 octobre son feu vert pour la réalisation de dépistages individuels à l'aide de tests antigéniques. Pour l'instant, ces tests aux résultats très rapides ne sont utilisés que dans des lieux ciblés.L'université de Lorraine lance une campagne de dépistage lundi 19 octobre. Ses étudiants sont parmi les premiers à utiliser les tests antigéniques. Un simple prélèvement nasal permet de livrer les résultats en une quinzaine de minutes. Ce nouveau test rapide fonctionne grâce à une réaction chimique. Si une barre s'affiche, il est négatif. Si deux barres s'affichent, il est positif. Le procédé intéresse également les Ehpad. Une procédure essentielle pour éviter les foyers d'infection face à un public à risque. Un procédé efficace à grande échelle \"La fiabilité est quand même très importante. Si les choses se confirment, c'est quand même un très gros progrès dans la mesure de cette épidémie\", affirme Sabine Gourgeon, directrice régionale de Korian Île-de-France. Légèrement moins fiable qu'un test classique, ce mode de dépistage est efficace à grande échelle. Au CHU de Montpellier (Hérault), toutes les patientes du service gynécologie sont testées pour déceler d'éventuels nouveaux cas.","date":"2020-10-19T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["N.Fleury","F.Blévis","D.Fuet","V.Gaglione","C.Chabaud","S.Lacombe","France 3 Lorraine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-vers-la-generalisation-des-tests-antigeniques_4148365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
{"title":"Belgique : l'épidémie de coronavirus s'accélère","description":"L’épidémie de coronavirus s’accélère en Europe, comme en Belgique. Les autorités belges évoquent une situation grave.À Bruxelles, à la clinique Saint-Jean, une cinquantaine de patients Covid sont pris en charge ; c’est trois fois plus que les capacités actuelles des services. Les patients sont plus jeunes que lors de la première vague, et plus fortement touchés par le virus. La Belgique fait désormais partie des régions les plus contaminées d’Europe. Pour faire face à cette recrudescence de l’épidémie, le pays a décidé de fermer ses bars et ses restaurants pendant un mois. Des signaux contradictoires La mesure, drastique, n’est pas toujours bien comprise car elle tranche avec un certain nombre de signaux contradictoires envoyés ces dernières semaines par les autorités. Par exemple, le port du masque en extérieur n’est plus obligatoire après l’avoir été. La bulle sociale a quant à elle été rétablie après avoir été abandonnée. \"Je pense que la Belgique n’a jamais vraiment relâché ces stratégies, il y a toujours eu cette bulle sociale, cette volonté de porter le masque… mais c’est vraiment le contrôle, ou en tout cas la pédagogie autour de ces mesures, qui a fait en sorte que même si elles étaient là, les gens ne les appliquaient plus\", analyse Yves Coppieters, épidémiologiste, dans l'édition du 19/20 du lundi 19 octobre.","date":"2020-10-19T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["J. Gasparutto","B. Catrice","A. Châble"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/belgique-l-epidemie-de-coronavirus-s-accelere_4148367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
{"title":"\"Bella Ciao\" : les secrets du célèbre chant italien","description":"C'est un air d'Italie que vous connaissez certainement. \"Bella Ciao\" a traversé les époques et trouve ses origines dans la campagne italienne.Pas une manifestation syndicale ou politique de gauche ne se déroule sans Bella Ciao en Italie. Reprise dans une série à succès espagnole, puis par Maître Gims en France, cet hymne a une véritable histoire derrière lui. Pour l'approcher, il faut s'enfoncer dans les rizières du nord de l'Italie. Les \"mondines\" venaient parfois de loin pour nettoyer le riz, une quarantaine de jours durant. Ces femmes venues des régions pauvres du pays passaient alors leurs journées, courbées dans l'eau, à arracher les mauvaises herbes. Un chant de 1919 ? Les mondines s'encourageaient en chantant Bella Ciao. Mais le chant serait encore bien antérieur, d'après Fausto Giovannardi, un ingénieur à la retraite. \"En juillet 2006, à la fin de très belles vacances à Paris, je m'arrête dans un magasin de disques et par curiosité, je tombe sur un vieux CD de musique\", explique-t-il. Au moment d'arriver à la piste 13, il découvre, ahuri, une chanson de 1919. L'air est exactement celui de Bella Ciao.","date":"2020-10-19T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["J.Debraux","A.Mikoczy","F.Crimon","M.Chiarello","V.Parent"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/bella-ciao-les-secrets-du-celebre-chant-italien_4148369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-octobre-2020_4123275.html","containsWordGlobalWarming":false}
