{"title":"Manifestations de l’ultra-droite : les préfets vont systématiquement les interdire","description":"Le ministre de l’Intérieur a réagi, mardi 9 mai, à la polémique autour de la manifestation de l’ultra-droite en plein Paris, samedi, en demandant aux préfets de police d’interdire systématiquement toutes les manifestations de l’ultra-droite.Slogans revendiqués par des organisations fascistes, drapeaux celtiques symbole de l’ultra-droite radicale, vêtements noirs, et visages dissimulés pour la plupart. Samedi dernier, 500 à 700 personnes de l’ultra-droite ont défilé à Paris, une manifestation autorisée par la préfecture de police. Face à la polémique, Gérald Darmanin décide, cet après-midi, de changer les règles. \"J’ai donné comme instruction aux préfets de police de prendre systématiquement des arrêtés d’interdiction\", s’explique le ministre. En cas de recours, c’est la justice qui tranchera. Pour la gauche et la droite, cette mesure n’est pas suffisante. Deux proches de Marine Le Pen présents À la manœuvre samedi, le GUD, une organisation violente qui recrute dans les facultés. \"Ce sont des néofascistes, les nationalistes révolutionnaires ont pour projet d’instaurer un ethno-état blanc par la révolution\", explique Pierre Plottu, journaliste spécialiste de la droite radicale. Deux proches de Marine Le Pen étaient aussi présents à la manifestation. Pendant le défilé, beaucoup d’individus avaient le visage dissimulé, ce qui constitue une infraction.","date":"2023-05-09T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["T.De Barbeyrac","T.Curtet","M.Khiat","M.Birden","S.Sahki","L.Harper","@RevelateursFTV","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/manifestations-de-l-ultra-droite-les-prefets-vont-systematiquement-les-interdire_5815883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Bricolage : les magasins se mettent aux labels écologiques","description":"De plus en plus de magasins de bricolage développent leur label vert, pour des produits plus éco-responsables. Mais que valent vraiment ces labels ?Le bricolage veut s’afficher en vert. Les labels éco-responsables se multiplient dans les rayons et chaque enseigne veut développer le sien. Mais que valent ces labels ? Chez Leroy Merlin, on a misé sur l’instauration du label Home Index, qui permet une classification des produits pour connaître l’impact environnemental des produits. Au total, le Home index concerne une soixante de produits, pour une démarche qui se veut vertueuse et qui inspire confiance. \"En termes de prix, on a remarqué qu’il n’y avait pas de différence\", assure Alice Fruchard, responsable offre durable dans l’enseigne. Un manque d’uniformité des labels Des labels devenus des arguments de vente, qui poussent chaque enseigne à développer le leur. Mais face à la multiplication des labels, certains clients ne s’y retrouvent plus. \"Il faut définir un référentiel commun, facilement compréhensible pour le consommateur\", estime Jean-Luc Guéry, président de l’association INOHA. Mais pour l'association Zéro Waste France, les labels ont surtout une vision commerciale, au lieu de promouvoir des solutions de réemploi et de réutilisation. Avant qu’une réglementation ne voie le jour, plusieurs enseignes de bricolage sont en discussion pour développer un label commun.","date":"2023-05-09T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["C. Rigeade","M.Birden","S.Thiebaut","L.Bleuzen","L.Barbier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/bricolage-les-magasins-se-mettent-aux-labels-ecologiques_5815919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Tourisme : une réplique quasi-identique de la ville de Colmar en Malaisie","description":"A Bukit Tinggi, en Malaisie, se trouve la ville de Colmar Tropicale, une gigantesque réplique de la ville alsacienne, où l’on y retrouve quasiment la même architecture, la même bière et les mêmes plats.C'est un village tout à fait atypique, perché sur les montagnes de Malaisie, un village alsacien appelé littéralement Colmar Tropicale. C’est une copie miniature au cœur de la jungle, à 10 000 kilomètres de sa grande sœur française. Les différences sont infimes. Mêmes rues pavées, les mêmes maisons à colombage, et même une réplique de la tour de l’Horloge. Cette copie miniature a été lancée par Mahathir Mohamad, ancien Premier ministre malaisien. Tombé fou amoureux de cette ville lors d’un voyage en France, il propose, à son retour, à un conglomérat de s’en inspirer pour bâtir en 2011 cette attraction touristique. Mais les défis sont quotidiens. “Sous les tropiques, il y a le soleil, la pluie, donc les moisissures progressent plus vite qu’en Europe”, précise Michaël Tan, directeur général de Colmar Tropicale. Derrière les façades, se cachent 250 chambres d’hôtels. Entre 300 000 et 400 000 visiteurs Colmar Tropicale sert aussi de décor naturel pour des clips de musique ou encore pour des films publicitaires. Chaque année, entre 300 et 400 000 touristes la visite. Fort du succès de Colmar Tropicale, les mêmes promoteurs se sont lancés dans la construction d’une copie du château Haut-Koenigsbourg. Sa copie malaisienne est un hôtel de luxe qui sert d’écrin aux mariages des familles aisées de Kuala Lumpur. “La romance et la France viennent toujours dans la même phrase”, conclut Adrian Matthew, responsable clientèle de l’établissement.","date":"2023-05-09T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["H.Abdelkhalek","V.Reynaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-une-replique-quasi-identique-de-la-ville-de-colmar-en-malaisie_5815454.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : faire ses courses en Allemagne, une solution économique","description":"Dans ce contexte inflationniste, des frontaliers se rendent en Allemagne afin de faire leurs courses. Cette solution se révèle économique à condition de savoir s’y prendre. Rencontre avec Alain Bohn, un habitué.Traverser la frontière allemande pour payer moins cher. Voilà comment Alain Bohn gère son budget courses à l’euro près. Avant de prendre la route, cet habitant de Châtenois (Bas-Rhin) scrute les catalogues français et allemands pour trouver les prix les plus bas. En effet, tout n’est pas moins cher outre-Rhin. Cet Alsacien vit à 30 minutes des magasins allemands. L’aller-retour lui coûte environ 5 euros de carburant. Certains produits comme la pâtée pour chat ou le sucre vanillé sont affichés deux fois moins chers par rapport aux enseignes françaises. 500 euros d’économies Les économies s’additionnent très vite. Au total, ce père de famille a dépensé 161 euros, soit une cinquantaine d’euros de moins par rapport à un chariot équivalent en France. Ensuite, les courses se poursuivent dans une droguerie pour les produits d’entretien et d’hygiène. Alain Bohn se rend en Allemagne tous les deux mois environ. Il réduit ses dépenses de près de 500 euros par an. Avant de rentrer, il fait un dernier détour à la pompe et économise 7 euros sur le plein de gazole.","date":"2023-05-09T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["N.Fleury","A.Husser","V.Steib"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-faire-ses-courses-en-allemagne-une-solution-economique_5815430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les piscines hors-sol interdites dans les Pyrénées-Orientales","description":"Dans les Pyrénées-Orientales, face à la sécheresse, le préfet a décidé d’interdire les piscines hors-sol, à compter du 10 mai. Cette décision n’est pas au goût de tous.Dans quelques heures, des piscines hors-sol seront retirées des rayons d’un magasin de Perpignan. À partir du mercredi 10 mai, les Pyrénées-Orientales passent du \"niveau d’alerte\" au \"niveau de crise sécheresse\". La préfecture renforce les mesures de restriction d’eau. Parmi les décisions, on retrouve l’interdiction des piscines hors-sol. \"Je trouve que c’est un peu sévère\", juge un homme. Seules les piscines hors-sol sont concernées. Celles creusées, généralement plus chères, passent entre les gouttes. Un manque à gagner pour les magasins Une situation qui génère un sentiment d’injustice chez des clients. \"Ce n’est pas normal que ça soit toujours les gens qui n’ont pas les moyens qui soient toujours pénalisés\", estime une femme. Sans les piscines hors-sol, des clients risquent de déserter un magasin spécialisé. À l’approche de l’été, l’absence de ces produits va représenter un lourd manque à gagner. Espérance Ortega, directrice d’un magasin GIFI, doit repenser son offre. \"On va proposer des produits de substitution\", indique-t-elle. Cette décision est une première en France pour une situation inédite. Jamais, les Pyrénées-Orientales n’avaient connu une telle sécheresse.","date":"2023-05-09T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["A. Malesson","D. Breysse","B. Jacques"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-les-piscines-hors-sol-interdites-dans-les-pyrenees-orientales_5815316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les Pyrénées-Orientales passent en crise sécheresse","description":"Les Pyrénées-Orientales passeront, mercredi 10 mai, en situation de crise face à la sécheresse. Cela signifie de nouvelles restrictions pour les agriculteurs et les particuliers, alors que les autorités en appellent au civisme des habitants.Face à une sécheresse historique, ce sont des mesures inédites qui frappent les Pyrénées-Orientales. Une large partie du département vient de passer en crise sécheresse, le niveau d’alerte le plus élevé. Déjà frappés par des restrictions d’eau, les agriculteurs vont devoir redoubler d’efforts pour le maraîchage, les arbres fruitiers ou encore la vigne. Dans certains secteurs, l’irrigation est réduite de moitié pour les cultures en goutte-à-goutte, et de 80% pour l’irrigation par canaux. Les agriculteurs sont inquiets. \"Les producteurs vont faire des choix, et quel accompagnement pour les pertes\", s’alarme Bruno Vila, président FDSEA des Pyrénées-Orientales. Interdiction d’acheter des piscines hors-sols Les restrictions sont aussi renforcées pour les particuliers. Dès demain, laver sa voiture sera interdit sauf dans une station qui recycle son eau. Il ne sera plus possible d’acheter des piscines hors-sols, ce qui ne fait pas l’unanimité chez les riverains. Il y aura aussi l’interdiction de prélever pour l’arrosage des golfs, sauf en cas d’utilisation des eaux usées. Les Pyrénées-Orientales enregistrent un déficit pluviométrique de 60% depuis un an.","date":"2023-05-09T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["L.Gublin","V.Gaglione","F.Mazou","L.Barbier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-les-pyrenees-orientales-passent-en-crise-secheresse_5815853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Doubs : la commune d’Audincourt mise sur la rénovation thermique de ses écoles","description":"Une enveloppe de deux milliards d’euros va être débloquée, en France, pour financer la rénovation thermique de 10 000 écoles, collèges et lycées, d’ici 2027. Certaines villes ont déjà pris les devants, comme à Audincourt (Doubs), où 10 des 12 écoles ont déjà été rénovées.Les élèves viennent tout juste de retrouver leur salle de classe. Cette école d’Audincourt a été entièrement rénovée cette année. \"On sentait le frais qui rentrait par les fenêtres, parfois, on gardait le manteau\", affirme Lorenna, enseignante dans l’école. La commune a décidé de refaire l’isolation de ses 12 écoles en 12 ans de travaux, qui touchent à leur fin. Le coût total est estimé à plus de sept millions d’euros, un investissement colossal pour la commune de 14 000 habitants, qui n’aurait pas été permis sans les aides d’Etat et de la région. Des économies de chauffage Il reste tout de même plus de trois millions d’euros à la charge de la ville, mais ce choix permettra de réduire, chaque année, la facture de chauffage de moitié. \"On peut économiser 500 000 euros, cela représente une somme importante\", explique Martial Bourquin, maire PS de la commune. Pour les parents d’élèves, la rénovation était essentielle. Selon un récent rapport, la rénovation de tous les établissements scolaires du pays coûterait plus de 40 milliards d’euros.","date":"2023-05-09T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["N.Fleury","A.Husser","B.Tanguy"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/doubs-la-commune-d-audincourt-mise-sur-la-renovation-thermique-de-ses-ecoles_5815907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Transports : les nuisances sonores aériennes agacent des millions de riverains","description":"Avec la reprise importante du trafic aérien, les nuisances sonores s’intensifient pour des millions en riverains en France. Ces derniers demandent des horaires de vol aménagé.Rectificatif : nous avons diffusé dans le journal de 13 heures du 9 mai ce reportage sur les nuisances sonores liées aux aéroports qui comportait une séquence tournée il y a un an, sans mentionner qu'il s'agissait d'une archive. Nous prions nos téléspectateurs de nous en excuser. Pour cette habitante de Sannois (Val d’Oise), sa vie est un enfer, sa maison se situe juste en dessous d’un couloir aérien à 20 kilomètres de Roissy, un bruit incessant que le double vitrage atténue à peine. Depuis 15 ans, elle dort dans sa cave insonorisée. “C’est le seul lieu où je peux trouver le sommeil” précise cette riveraine. Comme elle, deux millions de Franciliens subissent les nuisances au quotidien. Les associations demandent un plafonnement du trafic aérien Même situation à Bordeaux (Gironde), pour les riverains proches de l’aéroport de Mérignac. \"Je suis réveillé deux à trois fois dans la nuit, nous demandons un moratoire pour un plafonnement du trafic aérien\", se plaint Jean-Claude Godain, président de l’association AEHDCNA. Une solution qui devrait être mise en place dès novembre 2023 à l’aéroport d’Amsterdam. Mardi 9 mai, les associations ont prévu de se rassembler devant le ministère des transports pour se faire entendre.","date":"2023-05-09T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J.Mimouni","R.Moquillon","P.Wursthorn","L.Barbier","France Ile de France"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/aeronautique/transports-les-nuisances-sonores-aeriennes-agacent-des-millions-de-riverains_5815433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Mairies : le drapeau européen bientôt obligatoire ?","description":"Mardi 9 mai, l’Assemblée nationale examine une proposition de loi visant à rendre le drapeau européen obligatoire devant les mairies, une mesure qui divise.Le drapeau européen flotte aux côtés du drapeau français sur la maire de Dinan (Côtes-d’Armor). Cette situation pourrait se généraliser. \"J’étais persuadée que c’était déjà officialisé\", s’étonne une femme. Un homme estime : \"Vu qu’on est en Europe, ça me paraît normal.\" Mardi 9 mai, à l’Assemblée nationale, une proposition de loi de la majorité est examinée. Son objectif est de rendre obligatoires les drapeaux français et européens. Une proposition de loi qui divise À Dinan, le maire le fait depuis 2014. \"Faire flotter le drapeau européen à côté du drapeau français, […] c’est montrer que nous appartenons à une communauté qui nous dépasse\", assure l’édile (Horizons), Didier Lechien. D’autres communes ont également leur drapeau, comme à Vélizy-Villacoublay (Yvelines). Seulement, le maire, Pascal Thévenot, juge que cette proposition de loi est loin d’être urgente. Les citoyens restent partagés sur une nouvelle obligatoire. Des députés de La France Insoumise, du Rassemblement National et du Modem ont fait savoir qu’ils ne soutiendraient pas cette proposition.","date":"2023-05-09T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["T.Petit","M.Beaudouin","P.Bouvier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/cotes-d-armor/mairie-le-drapeau-europeen-bientot-obligatoire_5815412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : les voisins européens de la France subissent aussi une forte hausse des prix alimentaires","description":"Les Français sont confrontés à la hausse des prix alimentaires, mais jusqu’à quel niveau ? Tour d’horizon des hausses pour nos voisins européens, avec Dorothée Lachaud, sur le plateau du 13 Heures.En Allemagne, le panier reste moins cher, mais il y a eu aussi des hausses conséquentes. “Franceinfo a fait un comparatif des prix entre supermarchés français et allemand. Chez eux, au global, les prix de l'alimentaire ont augmenté de 22 % sur un an contre 16 % en France”, précise Dorothée Lachaud. “Le sucre en poudre, par exemple, a augmenté de 120 % par rapport à nous. Le fromage râpé, c'est 58 %, le papier toilette, 24 %. Mais malgré tout, cela reste quand même moins cher Outre-Rhin qu'en France, car les prix y étaient initialement moins élevés”, poursuit la journaliste. Les autres voisins européens sont aussi touchés par le phénomène, “17 % de hausse au Royaume-Uni. En Italie, les pâtes coûtent 30 % plus cher”. Des mesures mises en place pour lutter contre les hausses des prix Mais quelles mesures ont été mises en place par les voisins européens de la France pour aider les ménages ? “L’Espagne a fait passer sa TVA sur le pain, le lait, le fromage, les œufs, les fruits et légumes de 4 à 0 %. Le Portugal a suivi son exemple avec une TVA à taux zéro sur des produits alimentaires de première nécessité. La Grèce a choisi des aides ciblées aussi pour les ménages modestes”, conclut Dorothée Lachaud.","date":"2023-05-09T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["D.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-les-voisins-europeens-de-la-france-subissent-aussi-une-forte-hausse-des-prix-alimentaires_5815439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Elevage : les chèvres ont la cote","description":"L'engouement pour les produits au lait de chèvre est tel que dans l'ouest de la France, de nombreux agriculteurs se sont tournés vers l'élevage des chèvres. C'est moins contraignant que celui des vaches, et le lait se vend deux fois plus cher.Elles sont de plus en plus présentes dans nos campagnes, et pourtant l'élevage caprin n'existait pas en Bretagne et dans les Pays de la Loire il y a encore 25 ans. Un développement rapide, rendu possible par la facilité d'installation de ces éleveurs, mais aussi par l'engouement des consommateurs pour les produits au lait de chèvre. Emmanuel Dousselin est l'un des premiers à s'être installé en Bretagne. Non issu du monde agricole, il possède aujourd'hui un cheptel de 250 animaux. Pour lui, élever des chèvres est à la portée de tous. \"C'est accessible, parce qu'en termes de moyens techniques, de surface agricole, c'est peu exigeant\", déclare l'éleveur. Moins d'investissement de départ Une facilité d'installation par rapport aux autres filières d'élevage. Moins de machines agricoles, et donc moins d'investissement de départ. Le lait de chèvre est également vendu près de deux fois plus cher que le lait de vache. Le litre est vendu 80 centimes à la coopérative. Le reste, Emmanuel Dousselin le transforme en fromage, entre 200 et 300 sortent chaque jour de la fromagerie. Un succès économique qui explique l'extension géographique du domaine caprin. Dans sept ans, un tiers des exploitations caprines des Pays de la Loire et de Bretagne devront trouver un repreneur. Un enjeu majeur pour toute la filière.","date":"2023-05-09T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["C. Wormser","M. Beaudouin","S. Ruaux","L. Rochette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/elevage-les-chevres-ont-la-cote_5815850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Transport aérien : pourquoi le ras-le-bol contre les nuisances sonores s'accroît","description":"Le trafic aérien a retrouvé son niveau d’avant le Covid, ce qui augmente les nuisances sonores. Cet après-midi, certains ont manifesté devant le ministère des Transports, pour réclamer une baisse de l’activité. Le 20 heures de France 2 a mené son enquête.C'est un bruit incessant auquel ils ne s’habituent pas. De jour comme de nuit, habiter près d’un aéroport, c’est subir au quotidien des nuisances sonores. Un calvaire pour certains riverains qui se sentent ignorés. Depuis 12 ans, Daniel habite à 300 mètres de l’aéroport d’Orly, et les avions passent juste au-dessus de son jardin. \"En été, il y a un avion toutes les minutes\", se désole-t-il. Daniel craint que le trafic progresse encore, notamment avec la rénovation des pistes de l’aéroport, L’aéroport de Paris rappelle, de son côté, la mise en place d’un plafonnement à Orly, avec 250 000 vols par an. Les habitants en réclament 200 000, alors que deux millions seraient touchés par les nuisances sonores près d’Orly. Augmentation des maladies cardio-vasculaires Dans certaines régions, la progression du trafic est déjà une réalité. C’est le cas à Bordeaux (Gironde). Jean-Pierre habite à 5 kilomètres de l’aéroport. \"Il y a 20 ans, il y avait un avion qui décollait dans cette zone, maintenant, il y en a 15\", précise le riverain. Selon la préfecture de Gironde, le nombre de vols devrait augmenter de 50% d’ici 15 ans, notamment à cause du développement des entreprises low-cost. Selon une enquête de 2020, vivre à côté d’un aéroport augmente le risque de stress, d’anxiété et de maladies cardio-vasculaires. Parmi nos sources ADP Espace presse ADP Aéroport de Bordeaux-Mérignac France Bleu France Info France 3 Sud Ouest Associations : Oye 349, DRAPO, AEHDCNA Échanges par mail et par téléphone avec ADP, l'aéroport de Bordeaux-Mérignac et la DGAC, qui n'ont pas souhaité être interviewés. Liste non exhaustive","date":"2023-05-09T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","R.Asencio","E.Delevoye","J.Boulesteix","R.Gardeux","P.Minet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/transport-aerien-pourquoi-le-ras-le-bol-contre-les-nuisances-sonores-s-accroit_5815787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Bonus écologique : les ventes des modèles Tesla explosent en France","description":"En baissant les prix de ses voitures de luxe, le constructeur automobile Tesla leur permet d’être éligibles aux aides de l’Etat via le bonus écologique. Ses commandes ont explosé au détriment des véhicules de marques françaises, comme Renault ou Stellantis.Le constructeur américain Tesla est-il en route pour rafler le bonus écologique français ? De plus en plus de modèles de la firme américaine profitent de cette aide à l'achat pour véhicule écologique. Ouari a, lui, décidé de franchir le pas. \"C’est un véhicule à 45 000 euros, donc recevoir 6 000 euros est significatif\", développe le conducteur. Cette aide conséquente du gouvernement, entre 5 000 et 7 000 euros, fait exploser les ventes de Tesla. Le modèle Y est devenu le modèle le plus vendu au 1er trimestre 2023. Les constructeurs français agacés Un constat qui agace les constructeurs français, qui ne comprennent pas que le bonus écologique peut remplir les caisses d’une entreprise américaine. Pour éviter cette situation, le gouvernement réfléchit à limiter cette aide pour les voitures construites en Europe. Mais Tesla aurait déjà anticipé. D'autres critères pourraient être ajoutés au bonus écologique, notamment en favorisant les voitures produites avec des énergies décarbonisées, comme le nucléaire.","date":"2023-05-09T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["V.Frédéric","K.Toufik","A.Dupont","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/bonus-ecologique-les-ventes-des-modeles-tesla-explosent-en-france_5815865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Dictionnaire : 150 mots font leur apparition pour l’année 2023","description":"De nouveaux mots font leur entrée cette année dans le dictionnaire. Au total, 150 termes font leur apparition, des mots pas toujours évidents pour les anciennes générations.Bader, boboïser, spoiler… Désormais, ces mots font officiellement leur entrée dans le dictionnaire. Pour le terme \"instagrammable\", les personnes interrogées par les équipes du 13 Heures restent perplexes. Verdict, \"Instagrammable : qui donne envie d’être partagé sur un réseau social.\" Le mot \"crush\" fait également son apparition dans le dictionnaire. \"Quand on est amoureux de quelqu’un en secret\", décrypte une jeune femme. Quand les mots prennent un coup de jeune, il n’est pas question de \"ghoster\", comprendre, \"rompre tout contact avec quelqu’un\". Les mots autour de l’écologie à l’honneur Cette année, il est beaucoup question d’écologie. Les mots \"écoanxiété\" et \"greenwashing\" font ainsi leur apparition. Le premier signifie \"la peur d’une catastrophe écologique\". Le second : \"se donner une image écologique\". Carine Girac, la directrice du département dictionnaire chez Larousse, explique : \"C’est vraiment une photographie, voire un sismographe de l’évolution du monde et de la société dans laquelle on vit. Tous les mots qui rentrent au ‘Petit Larousse’ sont des mots qui ont été passés par notre quotidien.\" Des mots régionaux ont également été remis au goût du jour, comme \"se ramiter\".","date":"2023-05-09T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M.Buisson","C.Blondiaux","M.Collet","J.Delage","V.Vermot-Gaud","C.Beauvalet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/dictionnaire-150-mots-font-leur-apparition-pour-l-annee-2023_5815448.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Fiscalité : de nouveaux agents mobilisés contre la fraude","description":"Le gouvernement entend sévir dans la lutte contre la fraude fiscale. Ainsi, une centaine d’agents vont être mobilisés afin de cibler en priorité les gros patrimoines.La police fiscale est au cœur d’un nouveau plan de lutte contre la fraude. 40 agents sont mobilisés. Bientôt, ils seront une centaine à Bercy pour cibler en priorité les très gros patrimoines. L’objectif du gouvernement : +25% de contrôles fiscaux d’ici à la fin du quinquennat et des sanctions exemplaires en cas de fraude avérée. \"Quand il y a dissimulation d’avoirs à l’étranger. Quand il y a bande organisée. Je considère qu’on n’est plus dans la citoyenneté et qu’on doit être privé à tout accès aux réductions d’impôt, aux crédits d’impôt et à ses droits civiques\", a assuré Gabriel Attal, le ministre de l'Action et des Comptes publics. De nouveaux outils Chaque année, entre 80 à 100 milliards d’euros échapperaient au fisc. Pour les récupérer, ces agents d’élite auront à leur disposition de nouveaux moyens internationaux : écoutes, captations de données et pauses de balises pour identifier ces fraudeurs d’envergure. \"Ce sont des gens qui ont une très bonne connaissance des rouages fiscaux français et internationaux. C’est des gens qui profitent des trous dans la raquette qu’il peut y avoir du point de vue législatif\", explique Stanislas Hannoun, responsable de la campagne justice fiscale et inégalités chez OXFAM France. À terme, 1 500 agents devraient renforcer les effectifs des contrôleurs du fisc.","date":"2023-05-09T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["Fiscalité : de nouveaux agents mobilisés contre la fraude"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fraude/fiscalite-de-nouveaux-agents-mobilises-contre-la-fraude_5815322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Var : sur la presqu’île de Giens, un projet de digue est contesté","description":"La presqu'île de Giens (Var) est un lieu magnifique et unique, mais qui est aujourd'hui menacé par l’érosion. Face à ce phénomène, des élus souhaitent construire une immense digue sous-marine. Un projet qui fait débat.La presqu'île de Giens (Var) est un joyau de côte méditerranéenne. Seulement, ce trésor est en danger. La presqu’île est reliée au continent par deux fins cordons de sable, un phénomène rarissime dans le monde. Or, le réchauffement climatique aggrave l’érosion côtière. Sur toute la partie ouest, elle menace une route. Pour la préserver, la mairie a décidé de construire une digue sous-marine, longue de 400 m à 150 m au large. En 2022, l’Etat a émis des doutes sur la pertinence du projet. Le maire d’Hyères affichait alors sa déception. Vers une accentuation de l’érosion ? Pour les associations, le projet est est une mauvaise idée. Pour eux, le problème est le tourisme de masse, un million de visiteurs par an. Selon eux, la digue pourrait déplacer les problèmes d’érosion. \"On suppose qu’avec cette digue, […] on va accentuer le problème d’érosion sur la partie nord. Là où l’érosion se fait. On ne va donc pas régler le problème qu’on voulait régler au départ\", assure Benoît Périn, Porte-parole du collectif \"Hyères écologie citoyenne\". Laisser la mer envahir les terres, ou l’empêcher encore quelques années… Ce dilemme est de plus en plus criant avec la montée des eaux.","date":"2023-05-09T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["S.Feydel","J.Pires","France 3 Côte d'Azur + images AFP"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/var/var-sur-la-presqu-ile-de-giens-un-projet-de-digue-est-conteste_5815436.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":true}
{"title":"Charente-Maritime : à la découverte des oiseaux de l’Île d’Oléron","description":"Cette semaine, le 13 Heures fait escale sur l’Île d’Oléron. Mardi 9 mai, les équipes vous emmènent à la découverte des oiseaux qui peuplent l’île.Ils sont ici les maîtres des lieux. Dans Le Marais aux Oiseaux, sur l’Île d’Oléron (Charente-Maritime), les paons et les cygnes se mêlent à plus de 30 espèces de volatiles. Ils accueillent chaque jour sur leur territoire des visiteurs curieux. Un matin, un groupe déambule avec des crayons et des chevalets. Lison, cinq ans, est venue avec ses parents pour tenter de dessiner les habitants des lieux au plus près. Cet atelier artistique se déroule sous l’oeil attentif de Christine Paquereau, peintre et dessinatrice. Cette visite est aussi l’occasion de partager et d’apprécier l’atmosphère sereine. Un centre de sauvegarde Ces animaux sauvages demandent parfois une attention particulière. Le marais abrite aussi un centre de sauvegarde. Catherine Lemarchand, responsable du centre de sauvegarde, accueille oisillons et petits mammifères venus de tout le département. \"C’est très attachant. Surtout quand vous avez de petits animaux qui se battent pour vivre\", assure-t-elle. Catherine Lemarchand soigne tous ses patients avec la même application. Le soir venu, les animaux reprennent leurs droits, laissant libre cours à leur conversation. Un groupe de passionnés vient observer le coucher du soleil.","date":"2023-05-09T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M.Arribe","F.Bazille","E.Fromentin","Crédits drones : Département de la Charente-Maritime"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/charente-maritime/charente-maritime-a-la-decouverte-des-oiseaux-de-l-ile-d-oleron_5815442.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Culture : Victor Hugo fascine toujours autant les foules","description":"La maison de Victor Hugo à Paris, place des Vosges, fête ses 120 ans, et dès mercredi 10 mai, les visiteurs pourront découvrir une exposition anniversaire. L'occasion de faire plus ample connaissance avec l'un des plus grands auteurs français.Aussi romantique que passionné, il fascine toujours autant les foules. Mais qu'y avait-il dans la tête de Victor Hugo ? Peut-être une caméra, une table, et pourquoi pas une veste. Une caméra, car dans sa tête, Victor Hugo se fait des films en permanence. Exactement comme à Guernesey, sur son île, quand il écrit Les Misérables, face à la mer. Son imaginaire lui projette des scénarios émouvants, et des personnages pauvres et romanesques, qui vont marquer des générations de lecteurs et de futurs réalisateurs. Sur petit ou sur grand écran, souvent, les textes de Hugo sont devenus des best-sellers sur pellicule. Fervent républicain Dans la tête de Victor Hugo, il y a aussi une table qui tourne. Quand sa fille Léopoldine, 19 ans, meurt noyée dans la Seine, Hugo tente l'expérience du spiritisme. Pendant deux ans, jour et nuit, toute la famille se réunit pour faire parler les morts. Une pratique qui va profondément transformer Victor Hugo. \"Il va entendre des frappements, va sentir des souffles, des présences nocturnes autour de lui, parce que jusqu'au bout de sa vie, il va continuer à croire en l'immortalité de l'âme\", raconte Gérard Audinet, directeur des musées Victor Hugo Paris et Guernesey. Dans sa tête, Victor Hugo va retourner la veste dont il a hérité. Né dans une famille de monarchistes, Victor Hugo soutient d'abord Louis-Philippe 1er, avant de devenir le héros proclamé des valeurs républicaines. Aujourd'hui, le fameux discours de la misère de Hugo est régulièrement cité à l'Assemblée nationale, et plus personne ne l'imagine autrement qu'en fervent républicain.","date":"2023-05-09T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["M. Berrurier","T. Guery","C. Brunet","N. Beddiaf","N. Berthelot","INA"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/livres/roman/culture-victor-hugo-fascine-toujours-autant-les-foules_5815856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Plan de lutte contre la fraude fiscale : les ultra-riches dans le viseur du gouvernement","description":"Le ministre du Budget a présenté, mardi 9 mai, un plan qui cible les grands fraudeurs, et plus particulièrement les super riches. Gabriel Attal a précisé qu'il serait moins regardant avec les classes moyennes, les PME et les petits patrons. Quelles sont les armes du gouvernement pour lutter contre la fraude ?Les techniques de police au service du fisc. Des filatures, des mouchards, une traque physique et numérique. Le gouvernement veut chasser les gros poissons, et annonce 25% de contrôles en plus chez les ultra-riches, d'ici la fin du quinquennat. En banlieue parisienne, on traite 500 dossiers par an. 40 agents supplémentaires vont être recrutés, selon le directeur du service. \"Ça me permet d'élargir le champ des compétences, de traiter plus vite les dossiers aussi et surtout\", indique Christophe Perruaux, chef du Service d'enquêtes judiciaires des finances. 1 500 agents supplémentaires Plus d'enquêteurs, et plus de sanctions pour les fraudeurs. Le gouvernement l'a annoncé mardi 9 mai, les cas les plus graves pourraient être privés de droit de vote et de crédit d'impôt, pendant plusieurs années. Les associations spécialisées sur ces questions sont dubitatives. \"Ça ne peut être dissuasif que si le Conseil d'Etat valide la disposition, et s'il y a une véritable stratégie qui permet de renforcer la recherche de renseignements\", estime Vincent Drezet, porte-parole d'Attac. Autre sanction prévue : des travaux d'intérêt général. En tout, Bercy annonce 1 500 agents supplémentaires pour la lutte anti-fraude. Selon les syndicats, ce ne sont pas des créations de postes. La fraude fiscale est difficile à quantifier. Elle serait de 80, voire jusqu'à 100 milliards d'euros par an, selon certaines associations.","date":"2023-05-09T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["P.-L. Monnier","C. Rigeade","R. Mathé","P. Caron","J. Duboz","J.-F. Lons","A. Bouville","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/fraude/plan-de-lutte-contre-la-fraude-fiscale-les-ultrariches-dans-le-viseur-du-gouvernement_5815781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Justice : quand l'ADN de parentèle résout des enquêtes","description":"Les expertises ADN permettent d'élucider bien des affaires, du moins lorsque les délinquants apparaissent dans les fichiers de la police. Pour les autres, il est possible de recourir à la technique de la parentèle : retrouver le suspect grâce à l'ADN de sa famille. C'est ainsi que le \"prédateur des bois\" a pu être identifié.Trahi par l'ADN, mais pas par son ADN. Le \"prédateur des bois\" était recherché depuis des années. Ce violeur en série présumé, arrêté en décembre dernier, a reconnu la plupart des agressions d'adolescentes dont il est soupçonné. Son profil génétique ne se trouvait dans aucun fichier, ni en France, ni à l'étranger. La clé de l'énigme était à 6 000 km de Paris, dans un laboratoire de généalogie privé américain, auquel plusieurs de ses proches avaient envoyé leur propre ADN. À l'origine de l'affaire, une technique désormais éprouvée : l'ADN dit de parentèle. L'affaire Elodie Kulik résolue grâce à cette technique Si la trace génétique prélevée sur une scène de crime n'est pas identifiée, la loi française autorise les enquêteurs à élargir leurs recherches à des membres de la famille. Des membres même très éloignés, comme des petits cousins. \"À partir d'un profil inconnu, on va aller chercher des individus, enregistrés dans la base, qui présentent des caractéristiques qui peuvent être celles des parents ou d'enfants de la personne à l'origine de cette trace\", explique Claire Lions, ingénieure principale de police technique et scientifique. C'est cette technique, qui a permis, il y a une dizaine d'années, de résoudre l'affaire Elodie Kulik, une jeune directrice d'agence bancaire, violée et tuée dans la Somme.","date":"2023-05-09T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["E. Pelletier","D. Sébastien","C. Guttin","K. Sullivan Van Den Bergh","P. Fivet","N. Berthelot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/justice-quand-l-adn-de-parentele-resout-des-enquetes_5815784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : de nouveaux billets mis en vente à des prix attractifs","description":"Une nouvelle phase de vente de tickets pour les Jeux olympiques de Paris 2024 débute jeudi 11 mai. Comment obtenir des prix attractifs ? Éléments de réponse.À partir du mardi 9 mai, un nouveau tirage au sort commence pour la billetterie des Jeux olympiques. Assister aux épreuves oui, mais à quel prix ? 10% des billets sont à moins de 24 euros, 40% à 50 euros et le reste est au-dessus. Les tirages au sort et les tarifs dissuadent certains Parisiens. Au pied de la Tour Eiffel pour le volley, les premiers vont de 24 euros pour les qualifications à 100 euros pour la finale. Il en est de même pour les sports équestres à Versailles (Yvelines). Des places distribuées gratuitement Les premiers pris des sports les plus populaires grimpes, comptez 125 euros minimums pour la finale d’athlétisme au dernier rang. Pour autant, certaines places seront distribuées gratuitement sur critères sociaux, un engagement du comité olympique. Les malchanceux du tirage au sort pourront encore trouver des billets sur une plateforme officielle de revente à des prix plafonnés.","date":"2023-05-09T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["S.Soubane","L.Adjaoud","M.Barrois","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024/paris-2024-de-nouveaux-billets-mis-en-vente-a-des-prix-attractifs_5815427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-mai-2023_5779244.html","containsWordGlobalWarming":false}
{"title":"Prêts immobiliers : les taux d'intérêt pourraient atteindre 4% sur 20 ou 25 ans","description":"Le nombre de crédit immobiliers a chuté de 40% en un an. Cela risque de ne pas s'arranger, puisque les taux d'intérêt vont encore augmenter. Qui pourra encore acheter ?Financer son achat immobilier coûte de plus en plus cher, et la situation pourrait bien empirer, car les taux d'intérêt s'envolent. À 1,07% en moyenne il y a un an et demi, ils sont à 3,15% en avril, et ils pourraient grimper à 4% en septembre. Une situation qui met un coup d'arrêt aux projets de nombreux ménages. Adrien Sartoli-Carvalho a déjà trouvé l'appartement qu'il souhaite acheter. Mais son dossier a déjà été refusé quatre fois par les banques. La situation ne devrait pas s'améliorer Avec l'augmentation des taux d'intérêt, les ménages empruntent moins d'argent. Un couple avec 3 000 euros net de revenus par mois pouvait emprunter 210 000 euros en janvier 2022. En septembre, si le taux augmente à 4%, ils n'auront que 165 000 euros. Moins de budget disponible pour acheter, et c'est tout le marché immobilier qui est bousculé. À Poitiers (Vienne), un agent immobilier a bien du mal à vendre un appartement proposé à 117 000 euros. Les acquéreurs se font plus rares qu'avant. Les taux d'intérêt continuent d'augmenter, car les banques empruntent elles aussi plus cher qu'avant. Et selon les experts, la situation ne devrait pas s'améliorer. Le nombre de prêts octroyés a baissé de près de 40 % en un an.","date":"2023-05-09T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["C. Tixier","C. Blondiaux","A.-C. Le Sann","A. Peyrout","J. Delage","F. Bazille","M. Cario","S. Fel","F. Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/prets-immobiliers-les-taux-d-interet-pourraient-atteindre-4-sur-20-ou-25-ans_5815835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : quand la Finlande se barricade","description":"La présidente de la commission européenne Ursula von der Leyen s'est rendue à Kiev, mardi 9 mai, pour rappeler que l'Europe se tenait aux côtés de l'Ukraine. Le pays, depuis le début de la guerre, barricade ses frontières avec la Russie. C'est notamment le cas de la Finlande.Une large trouée dans la forêt finlandaise. Des pelleteuses pour ériger une barrière de trois mètres de haut. Un rideau de fer avec la Russie voisine. La Finlande a 1 300 kilomètres de frontière commune avec la Russie. Les clôtures barbelées ne seront pas construites sur toute cette ligne, mais par intermittence, sur les points de passage les plus sensibles. En tout, 260 km de mur. Tout a changé quand la Russie a envahi l'Ukraine. Une longue région frontalière couverte de forêts. Des terres qui font désormais partie de l'Otan. La Finlande vient en effet de rejoindre cette organisation politico-militaire. La neutralité historique de ce pays scandinave, c'est fini, et les habitants soutiennent cette décision. Pourtant, des liens forts existent entre Russes et Finlandais Employés dans le secteur du bois, ces deux Finlandais vivent à 3 km de la frontière. À leurs yeux, la Russie est désormais une menace. L'Otan va les protéger. \"J'attendais ça depuis des années\", déclare Mikko Vainikka, agriculteur. Une région frontalière truffée de tranchées datant de la Seconde Guerre mondiale, quand les Russes attaquèrent la Finlande. Pourtant, des liens forts existent entre Russes et Finlandais. Avant l'invasion de l'Ukraine, cette professeure se rendait souvent à Saint-Pétersbourg, visiter ses nombreux amis russes. \"Je pense que c'est une bonne chose d'être dans l'Otan, mais je suis déçue que nous puissions perdre l'amitié entre les Russes et les Finlandais\", confie Riita Turkia, professeure à l'université de Lappeenanta. 15 000 personnes traversaient chaque jour ce poste frontière, avant la guerre. Mais depuis que la Finlande a quasiment fermé sa frontière aux Russes, cet endroit est déserté.","date":"2023-05-09T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","B. Boussouar"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quand-la-finlande-se-barricade_5815844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":false}
{"title":"Incendies : l’Etat d’Alberta toujours confronté à de gigantesques feux","description":"400 000 hectares ont brûlé dans l’Etat canadien de l’Alberta. Une centaine de feux sont toujours actifs, et malgré la pluie, cela ne devrait pas permettre de les éteindre. Les feux pourraient durer des mois.De part et d'autre des routes, des étendues calcinées à perte de vue et des terres encore fumantes. Les ravages sont à la mesure de l’immensité de l’Etat d’Alberta, avec des milliers de kilomètres carrés détruits par les flammes. La visibilité est encore mauvaise, tant la couche de fumée est épaisse. Aujourd'hui, les patrouilles de pompiers vérifient qu’il n’y a aucun nouveau départ de feu. Au poste avancé, les pompiers sont exténués, même si la pluie, hier, leur a offert un peu de répit. Des feux de plus en plus précoces Une chaleur inhabituelle ajoutée à une sécheresse ces derniers mois expliquent la précocité de ces incendies. Aujourd’hui, près de 90 feux sont toujours actifs dans l’ouest de la province. \"Je n’ai jamais vu des feux comme cela\", explique une habitante de l’Etat. L'Alberta avait déjà connu des incendies dramatiques en 2016, mais les années record se rapprochent. Selon Loïc de la Mornais, c’est ce qui inquiète les experts, alors qu’à mesure que le réchauffement climatique progresse, la période des feux pourrait commencer, dans le futur, dès le mois de mars.","date":"2023-05-09T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["L.De La Mornais","T.Donzel","Z.Boughzou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/canada/incendies-l-etat-d-alberta-toujours-confronte-a-de-gigantesques-feux_5815895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-mai-2023_5779247.html","containsWordGlobalWarming":true}
