{"title":"Covid-19 : les 60 ans et plus peuvent recevoir une quatrième dose de vaccin","description":"Jeudi 7 avril, le gouvernement a donné le feu vert pour la nouvelle dose de rappel de vaccin contre le Covid-19 pour les personnes de 60 ans et plus.Le ministre de la Santé, Olivier Véran, a annoncé jeudi 7 avril l'ouverture du second rappel du vaccin contre le Covid-19 aux plus de 60 ans. Jusqu'ici, seuls les plus de 80 ans pouvaient recevoir cette dose, qui n'est pas obligatoire. L'objectif est de protéger les plus fragiles au moment où l'épidémie Omicron a atteint son pic. En effet, 158 792 nouveaux cas ont été identifiés en 24 heures. Les avis divergent Cette quatrième dose sera-t-elle efficace ? Une personne âgée interrogée n’y croit pas. Une autre affirme qu’elle n’a \"rien contre, rien pour, je verrais.\". Qu’ils soient pour ou contre, les personnes âgées de 60 à 79 ans sont éligibles à cette nouvelle dose de rappel. Toutefois, elles doivent attendre six mois après leur dernière dose ou une infection au Covid-19. Alors que le virus circule encore activement, pour le professeur qui pilote la stratégie vaccinale en France, il est essentiel de faire ce nouveau rappel.","date":"2022-04-07T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["C.Sinz","F.Prabonnaud","J.Ricco","V.Travert","V.Piffeteau","A.Zouièche","H.Gasparini","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-60-ans-et-plus-peuvent-recevoir-une-quatrieme-dose-de-vaccin_5068498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Internet : que faire contre les arnaques en ligne ?","description":"Les arnaques en ligne sont particulièrement fréquentes. Pour y faire face, une plateforme en ligne a été lancée à la mi-mars par le gouvernement.Constance de Vibraye, propriétaire du château de Cheverny, utilise son compte Instagram pour promouvoir son château. Mais l’année dernière, du jour au lendemain, tout s’arrête. Des pirates prennent possession de son compte, modifient identifiant et mot de passe, et demande une rançon. Constance de Vibraye refuse d’y répondre. Plusieurs milliers de plaintes et signalements Les comptes de plus de 10 000 abonnés sont les cibles de ce réseau d’arnaques. Ils sont basés pour la plupart dans l’Est de l’Europe. Seul, un pirate peut attaquer plusieurs comptes à la fois, bloquer leurs accès et réclamer de l’argent à chaque propriétaire. Depuis mi-mars, une nouvelle plateforme permet de déposer plainte sur internet. Environ, 100 000 personnes sont touchées par an par des faits d’escroquerie en ligne. En regroupant les signalements, les enquêteurs espèrent débusquer les réseaux de cyberdélinquants. Trois semaines après le lancement de la plateforme, plusieurs milliers de plaintes et de signalements ont été enregistrés.","date":"2022-04-07T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["L. Berbey","P. Maire","J.-M. Mier","F. Fontaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/internet-que-faire-contre-les-arnaques-en-ligne_5068360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Retraite : avec l'augmentation de leurs pensions, des retraités gagnent moins","description":"L'augmentation de pensions de retraite a fait passer certains seniors à un taux d'imposition supérieur de la CSG. De fait, ils perdent de l'argent.Certains retraités ont vu leur pension augmenter, sans rien avoir de plus dans leur porte-monnaie. Cela s'explique par le paiement de la CSG (contribution sociale généralisée). \"J'ai une perte nette de 40 euros à peu près par mois, soit 500 euros par an\", calcule Pascal Devernay, retraité. En 2021, le retraité ne déclarait pas assez de revenus pour payer cette CSG. Mais, en 2022, sa pension a été revalorisée d'1 %, juste assez pour qu'il soit imposable à la CSG. \"Ca tombe très très mal, d'autant plus qu'actuellement il y a de l'inflation\", regrette Pascal Devernay. Une CSG évolutive pour les retraités Contrairement aux salariés, la CSG est évolutive pour les retraités, en fonction des revenus déclarés. Son taux peut ainsi évoluer entre 0 % à 8,3 %. Selon l'assurance vieillesse, un retraité sur dix a vu son taux augmenter cette année. Peu de candidats à l'élection présidentielle ont déclaré vouloir modifier cet impôt.","date":"2022-04-07T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","A.Guin","N.Bidard","P.Montels","A.Fischer","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraite-avec-l-augmentation-de-leurs-pensions-des-retraites-gagnent-moins_5068393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Bruno Le Maire veut s’assurer que les cabinets de conseils paient leurs impôts en France","description":"Bruno Le Maire était reçu par Anne-Sophie Lapix, jeudi 7 avril. Il a notamment évoqué le recours aux cabinets de conseil.Bruno le Maire, ministre de l’Économie et des Finances, était l’invité du 20 heures de France 2, jeudi 7 avril. Il a tout d’abord affirmé qu’il \"faut limiter l’usage des cabinets de conseils uniquement aux activités que la fonction publique ne peut pas remplir\". En outre, Bruno Le Maire a estimé qu’il faut \"s’assurer que [les cabinets de conseil] paient bien leurs impôts qu’ils doivent au Trésor public français\". Il a ajouté que ses services s’en assurent. \"Nous avons des généralistes, pas des spécialistes\" Le gouvernement s’est engagé à baisser de 15 % le recours aux cabinets de conseils en 2022. \"Il y a de la marge\", reconnaît le ministre de l’Économie. Il a tout de même défendu les cabinets de conseil : \"Nous avons [au sein de l’appareil d’État] des généralistes qui ne sont pas des spécialistes au fait des derniers développements informatiques.\", a ainsi affirmé Bruno Le Maire.","date":"2022-04-07T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.-S. Lapix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/bruno-le-maire/presidentielle-2022-bruno-le-maire-veut-sassurer-que-les-cabinets-de-conseils-paient-leurs-impots-en-france_5068516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Impôt sur le revenu : des nouveautés arrivent en 2022","description":"La campagne de déclaration des revenus de l’année 2021 démarre, jeudi 7 avril. En 2022, les personnes concernées vont pouvoir bénéficier de quelques nouveautés pour faire baisser leurs impôts.Cette année, votre feuille d’impôt pourrait vous faire gagner du pouvoir d’achat. Première mesure en ce sens, le barème kilométrique sera plus avantageux en 2022. Ainsi, il est revalorisé de 10 %. L’objectif est de prendre en compte l’envolée des prix du carburant. Les salariés en télétravail vont aussi pouvoir déduire leurs frais. L’allocation versée par l’employeur est exonérée d’impôts sur le revenu. Une limite a été fixée à 580 euros maximum par an. Un abonnement à la presse défiscalisé Un autre avantage fiscal a été reconduit, celui sur les dons aux associations. Pour les organisations venant en aide aux plus démunis ou les cultes, les particuliers peuvent bénéficier d’une réduction d’impôt fixée à 75 % du montant du don. Nouveauté en 2022, vous pourrez bénéficier d’un abonnement à la presse défiscalisé. Le crédit d’impôt s’élève à 30 %. Toutefois, seul le premier abonnement est concerné et il doit durer douze mois minimum.","date":"2022-04-07T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["C. Tixier","K. Toufik","J. Boulesteix","M. Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/impot-sur-le-revenu-des-nouveautes-arrivent-en-2022_5068354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la République Tchèque livre des chars à l'Ukraine","description":"Jeudi 7 avril, la République Tchèque a livré d'anciens chars soviétiques à l'Ukraine. Elle est le premier pays de l'OTAN à le faire.\"Moscou n'a pour l'instant pas réagi à cet envoi, qui n'a d'ailleurs pas été annoncé officiellement par la République Tchèque\", affirme Julien Gasparutto, correspondant à Bruxelles, alors que le pays a livré, jeudi 7 avril, des chars à l'Ukraine. \"Si Prague reste discrète, c'est parce que cet envoi pourrait, effectivement, constituer un tournant dans ce conflit\", poursuit le journaliste. Ne pas être considérés comme cobelligérants Depuis le début de la guerre en Ukraine, les Occidentaux ont envoyé du matériel plus léger aux Ukrainiens, afin de ne pas être considérés comme cobelligérants par Moscou (Russie) et pour ne pas déclencher une guerre directe entre les membres de l'OTAN et la Russie. \"Le secrétaire général de l'OTAN est d'ailleurs resté évasif, assurant que les Occidentaux allaient fournir plus de soutien\", explique Julien Gasparutto. Le ministre ukrainien des Affaires étrangères a, de nouveau, demandé la livraison d'armes immédiatement.","date":"2022-04-07T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-republique-tcheque-livre-des-chars-a-l-ukraine_5068405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : \"on a enfermé, manipulé les Français\", déclare Nicolas Dupont-Aignan, invité du 20 Heures","description":"Le candidat à l'élection présidentielle, Nicolas Dupont-Aignan (Debout la France), est l'invité du 20 Heures, jeudi 7 avril.\"Je serai le candidat de la liberté\", indique jeudi 7 avril Nicolas Dupont-Aignan, candidat à l'élection présidentielle 2022, qui souhaite supprimer le pass vaccinal et interdire le confinement dans la Constitution. Le candidat de Debout la France souhaite \"reconstruire l'hôpital\", pour lutter contre le Covid. \"On a enfermé, manipulé les Français\", déclare Nicolas Dupont-Aignan qui n'a pas envie d'un contrôle social comme en Chine. Pas de vaccination obligatoire Le candidat souhaite investir 10 milliards par an dans la santé pour relancer la production de médicaments dans l'Hexagone, mais pas pour les vaccins. \"Je ne veux pas de vaccination obligatoire avec un produit expérimental\", affirme Nicolas Dupont-Aignan, en référence au vaccin contre le Covid-19. Le candidat souhaite également nationaliser les autoroutes pour les rendre gratuites. \"Je vais rendre les autoroutes aux Français\", assure-t-il. Sur la guerre en Ukraine, le candidat propose la neutralité de l'Ukraine, son désarmement, l'autonomie du Donbass, la reconnaissance de la Crimée, soit les revendications de Vladimir Poutine.","date":"2022-04-07T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["A-S.Lapix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/presidentielle-2022-on-a-enferme-manipule-les-francais-declare-nicolas-dupont-aignan-invite-du-20-heures_5068489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"McDonald's : les contrats illégaux de la firme révélés","description":"Jeudi 7 avril, Cash Investigation enquête sur les conditions de travail chez le géant américain McDonald's.Une journaliste de Cash Investigation s'est fait embaucher chez McDonald's durant la pandémie. Première surprise, son contrat de travail n'est que de 15 heures par semaine. Cette pratique est illégale, puisque le code du travail indique que \"la durée minimale de travail du salarié à temps partiel est fixée à 24 heures par semaine\". Pour contourner la loi, l'assistante administrative du restaurant demande à l'employée d'écrire une lettre demandant une dérogation. Être disponible 60 h par semaine pour 15 h de travail Même si son contrat n'est que de 15 heures hebdomadaire, l'employée doit être disponible du lundi au vendredi, de 8 h 30 à 20 h 30. L'employée doit ainsi être disponible 60 heures par semaine. Selon la loi, 45 heures de disponibilité peuvent être demandées pour 15 heures de travail. McDonald's n'ayant pas donné suite, le porte-parole du groupe a indiqué qu'il prendrait les mesures nécessaires si un manquement devait être constaté dans l'une de ses franchises.","date":"2022-04-07T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["Z.de Bussierre","R.Khananié","M.Denizo","Q.Egloff"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/mcdonald-s-les-contrats-illegaux-de-la-firme-reveles_5068483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Sievierodonetsk, visée par l'offensive russe, évacue ses civils","description":"Jeudi 7 avril, au 43ᵉ jour de la guerre en Ukraine, les habitants évacuent Sievierodonetsk, ville de l'Est sur laquelle se concentre l'offensive russe.À Sievierodonetsk (Ukraine), jeudi 7 avril, Alexeï Paveliev est appelé pour évacuer des civils pris au piège de la ville bombardée par les Russes. Chauffeur de taxi, il a décidé de transporter gratuitement les civils pendant la guerre. \"On n'est pas obligé de prendre les armes ou de rentrer dans la défense territoriale. On peut aider autrement\", affirme-t-il. Il va conduire un groupe de personnes dans la ville de Dnipro (Ukraine), située plus à l'ouest. La crainte d'un prochain Marioupol Sievierodonetsk (Ukraine) est la ville la plus à l'Est à être encore sous contrôle ukrainien. Elle est pilonnée par les Russes en permanence. \"Je vais d'abord à Dnipro et ensuite on verra où le destin me mène\", raconte un homme qui fait partie du convoi des évacués. Plus d'eau, plus d'essence, pas de gaz, pas d'électricité dans la ville. Celle-ci pourrait devenir le prochain Marioupol, selon les autorités ukrainiennes, qui redoutent que les civils se retrouvent piégés.","date":"2022-04-07T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","M.Dreujou","Y.Oleinik","H.Horoks"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-sievierodonetsk-visee-par-l-offensive-russe-evacue-ses-civils_5068357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Voitures électriques : les bornes de recharge viennent à manquer en France","description":"Alors que le véhicule électrique est prôné par les pouvoirs publics, les bornes de recharges publiques sont en nombre réduit. Des grandes enseignes ont décidé d’investir le marché.Avec l'abandon des véhicules thermiques pour des voitures électriques, il faut installer les bornes qui permettront de les recharger. Elles fleurissent peu à peu sur le territoire. Carrefour compte en équiper tous ses parkings, car c'est un marché très prometteur. À Troyes (Aube), l’un de ses magasins a converti huit de ses places. C’est une façon d’optimiser l’espace et d’attirer de nouveaux clients. En effet, le groupe Carrefour offre la première heure de recharge pour tous les bénéficiaires de la carte de fidélité. 57 732 bornes de recharges publiques pour 558 871 véhicules Le gouvernement s’était fixé un objectif de 100 000 bornes électriques publiques d’ici fin 2021. Pourtant, au 31 mars, il n’y avait que 57 732 bornes de recharges publiques, pour 558 871 véhicules 100 % électriques en circulation. Les professionnels du secteur cherchent des solutions. D’autant que la fin de la vente des véhicules thermiques doit intervenir en 2035.","date":"2022-04-07T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","T.Souman","P.-J.Perrin","B.Véran","L.Houel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/voitures-electriques-les-bornes-de-recharge-viennent-a-manquer-en-france_5068507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : des conseillers aident des personnes à gérer leur budget","description":"Difficile de gérer son budget au centime près, alors que l’inflation ne cesse d’augmenter. 500 points conseil budget existent pour accompagner les personnes dans le besoin.Le pouvoir d'achat s'est imposé comme le grand thème de cette campagne alors que l'inflation ne cesse de grimper. La hausse des prix peut faire basculer certains foyers dans la grande pauvreté. Depuis 2019, des structures existent pour accompagner les personnes qui ont du mal à s'en sortir : 500 points conseil budget sont déployés sur le territoire. Orienter les bénéficiaires Céline Mazier est conseillère de l’un d’eux au Mans (Sarthe). Elle commence par un point essentiel : lister les ressources, les charges, ainsi que les dettes. Les personnes qu’elle aide ne peuvent pas toujours les honorer. Céline Mazier et les autres conseillers orientent les bénéficiaires vers des aides publiques et les accompagnent dans les démarches administratives. Un coup de main nécessaire quand le budget se fait plus serré. Les conseillers peuvent aussi se déplacer à domicile pour faire économiser du carburant aux bénéficiaires et les rassurer.","date":"2022-04-07T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","A.Sarlat","A.d’Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-dachat-des-conseillers-aident-des-personnes-a-gerer-leur-budget_5068477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : les électeurs indécis, à trois jours du scrutin","description":"Jeudi 7 avril, à trois jours du premier tour de l'élection présidentielle, les électeurs sont toujours indécis.D'après un sondage, jeudi 7 avril, 32 % des électeurs n'ont toujours pas de choix arrêté pour voter au premier tour de l'élection présidentielle. \"On n'a quasiment pas eu de débat, rien, donc là pour décider, c'est hyper difficile\", constate un homme. L'abstention pourrait être élevée, comme sur l'île de la Réunion. \"On ne croit plus en la politique\", témoigne un homme qui compte aller à la plage, dimanche 10 avril. Le pouvoir d'achat, préoccupation de nombreux Français En métropole aussi, nombreux ne désirent pas aller voter. \"Je ne vais jamais voter et puis ça ne va rien changer\", déclare un ouvrier. Parmi les préoccupations des Français : le pouvoir d'achat, la santé ou la guerre en Ukraine. Pour les seniors, le financement de la retraite est une question. Certains jeunes défendent de leur côté un vote utile. \"Je fais un vote stratégique et pas un vote par plaisir, comme la démocratie le veut\", regrette une jeune femme.","date":"2022-04-07T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["A.Bourse","T.Petit","O.Longueval","D.Basier N.Dahan","H.Smague","M.Felix","A.Dupont","T.Gardet C.Brunet","F.Dumont","Réunion La 1ère"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/abstention/presidentielle-2022-les-electeurs-indecis-a-trois-jours-du-scrutin_5068396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : les candidats jettent leurs dernières forces dans la campagne","description":"À trois jours du premier tour, les candidats à la présidentielle donnent le tout pour le tout. Tous veulent croire en leur bonne étoile à quelques jours du scrutin.Douze candidats et plus que deux jours pour convaincre. Meetings, interviews, déplacements, les candidats à la présidentielle jettent leurs dernières forces dans la bataille pour confirmer ou déjouer les sondages. C’est notamment le cas d’Anne Hidalgo qui était, jeudi 7 avril, à Rouen. Elle y a défendu \"le plus réaliste de tous les programmes\" à ses yeux, le sien. Par ailleurs, elle a revendiqué le fait d’être la première à avoir parlé de pouvoir d’achat. \"Votez écologistes\" En déplacement en Auvergne-Rhône-Alpes, Valérie Pécresse a répété à qui veut l’entendre que la vraie droite, c’est elle. Les supporters d’Éric Zemmour se retrouvent, quant à eux, à Paris, jeudi soir. Du côté de Yannick Jadot, on va droit au but : \"Votez écologistes et faites voter écologistes\", a répété le candidat des Verts à la présidentielle.","date":"2022-04-07T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Wittenberg","A.Peyrout","C.Méral","H.Capelli","J.Nény","T.Le Bras","B.Véran","J.-M.Mier","O.Labalette","T.Le Hec","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/presidentielle-2022-les-candidats-jettent-leurs-dernieres-forces-dans-la-campagne_5068399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2022_5023741.html","containsWordGlobalWarming":false}
