{"title":"Arnaques : les fausses promesses des étiquettes des produits de Noël","description":"Du saumon ou du pain d'épices vendus à des prix exorbitants, du citron presque sans citron, du foie gras aux nitrites… L'ONG Foodwatch a réalisé une enquête sur les pires arnaques sur les produits de Noël.Chocolat, saumon, foie gras… les produits festifs cachent parfois de mauvaises surprises. Selon l'ONG Foodwatch, il faut faire attention à ce que l'on met dans son panier, et encore plus à l'approche des fêtes de fin d'année. \"À Noël, les industriels savent très bien que les gens ont envie de se faire plaisir. Ils sont moins regardants sur ce qu'ils achètent, c'est normal, et ils en profitent pour mettre ce florilège d'arnaques sur les étiquettes dans les rayons\", avertit Audrey Morice, chargée de campagnes chez Foodwatch. Exemple avec un foie gras qui contient du nitrite de sodium, un \"composé potentiellement cancérogène\". Une hausse de 9 % pour le repas de Noël Autres produits épinglés par l'ONG : un jus de citron, avec 30 % de citron ou encore un paquet de chocolat rempli seulement à 48 % pour une meilleure conservation, selon l'industriel. Dans un supermarché, des clients ne sont pas étonnés par ces prix en hausse et une composition qui laisse à désirer durant les fêtes. Cette année, selon l'UFC Que choisir, le coût du repas de Noël augmentera de 9 %.","date":"2023-12-11T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/arnaques-les-fausses-promesses-des-etiquettes-des-produits-de-noel_6236721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Bières de Noël : des recettes qui ne cessent de surprendre","description":"Chaque année, la recette de la bière de Noël est l'occasion de découvrir de nouvelles saveurs. Des brasseurs du Nord ont créé une boisson avec du piment d'Espelette.La bière de Noël se reconnaît par robe ambrée, son épaisse mousse et son odeur épicée. Pourtant, plusieurs recettes existent. À Lille (Nord), les connaisseurs tentent de déceler des arômes cachés. Certains sont surpris par ses 9,3 degrés d'alcool. La recette de cette forte bière a été imaginée dans une brasserie située à Hem (Nord). Les maîtres brasseurs ont utilisé une grande variété de malt. Les céréales les plus claires apportent du goût et les plus foncées amènent de l'amertume. Un défi pour les micro-brasseurs À cette base, les brasseurs ont ajouté de l'écorce d'orange et du piment d'Espelette. \"Vu qu'elle est assez forte en alcool, 9°, ça pouvait rafraîchir aussi la bière\", indique Clément Blondin, maître brasseur. Revisiter la bière de Noël avec des ingrédients inattendus, comme la myrtille ou la vanille, est un défi pour les micro-brasseurs. Certains professionnels ont renommé leurs bières de Noël en bières d'hiver, pour qu'elles soient dégustées jusqu'au printemps.","date":"2023-12-11T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/bieres-de-noel-des-recettes-qui-ne-cessent-de-surprendre_6236757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Béarn : à la découverte de Salies-de-Béarn, la \"cité du sel\"","description":"Le 13 Heures vous fait découvrir le Béarn cette semaine. Lundi 11 décembre, la commune de Salies-de-Béarn (Pyrénées-Atlantiques), aussi appelée la \"cité du sel\", est à l'honneur. Sous les pieds des habitants, se cache une source dont l'eau a une concentration en sel équivalente à celle de la mer Noire.On appelle Salies-de-Béarn (Pyrénées-Atlantiques) la \"cité du sel\". La commune se serait bâtie autour d'une légende il y a plus de dix siècles. Selon la légende, au cours d'une partie de chasse, un sanglier traqué serait venu se réfugier dans une source. Quand les chasseurs l'ont retrouvé, il était recouvert de cristaux de sel. \"Ils se sont rendus compte que ce sanglier avait trempé dans une source qui avait une teneur de sel énorme, vu la couche de sel qui devait le recouvrir\", explique Bernard Morlaas, co-président de \"La Jurade du sel\". Plus de 1 200 tonnes de sel stockées Pour voir cette source, il faut descendre dans les entrailles de la terre, et y découvrir une crypte. Bernard Morlaas indique que l'eau a une teneur de sel d'à peu près 240 grammes par litre d'eau, soit l'équivalent de la mer Noire. Aujourd'hui, l'eau est utilisée pour alimenter la station thermale de la ville. Les cristaux sont récupérés sur les hauteurs de la ville, dans les bassins d'une saline. Après évaporation, plus de 1 200 tonnes sont stockées ici. Le sel sert aux fabrications de salaisons de la région, notamment le jambon de Bayonne et le saumon.","date":"2023-12-11T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/bearn-a-la-decouverte-de-salies-de-bearn-la-cite-du-sel_6236838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Carburants : comment convertir son véhicule diesel au GPL ?","description":"Après le boîtier éthanol, il existe désormais le kit GPL pour transformer de vieilles voitures diesel avec un carburant nettement moins cher à la pompe, mais aussi moins polluant.Il est désormais possible de passer du diesel au GPL. Iphigénie Ngounou a quitté Peugeot-Citroën pour créer son entreprise avec un pari fou : ne plus participer à la construction de nouveaux véhicules, mais verdir le vieux parc existant. Parmi les changements, il y a juste un réservoir à ajouter et quelques nouveautés sous le capot. \"On a créé un circuit parallèle en rajoutant un deuxième jeu d'injecteurs\", explique la fondatrice et présidente de Rétrogaz. Un kit à installer qui permet d'avoir un véhicule 60% gaz et 40% diesel. 3 000 euros en moyenne Le coût pour cette opération est de 3 000 euros en moyenne pour les véhicules légers. Au 1er janvier 2025, 18 millions de voitures diesel ne pourront plus rouler dans les zones à faibles émissions, alors pour les associations d'automobilistes, cette technologie changera la donne. \"Cette solution, c'est la solution, aujourd'hui, qui va permettre de polluer moins, en devenant Crit'Air 1 sans que ça coûte beaucoup plus\", estime Pierre Chasseray, délégué général et porte-parole de l'association 40 millions d'automobilistes.","date":"2023-12-11T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/carburants-comment-convertir-son-vehicule-diesel-au-gpl_6236835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Environnement : des meubles créés à partir de déchets plastiques","description":"Lundi 11 décembre, la rubrique \"Une idée pour la France\" s'intéresse à un atelier qui fabrique des tables et des chaises avec des déchets plastiques, près de Marseille, dans les Bouches-du-Rhône.Stéphane Testa a eu pour idée de \"créer des micro-usines de recyclage plastique, qui vont utiliser des déchets, normalement voués à l'enfouissement ou à l'incinération, pour créer de la matière qui sera elle-même transformée en mobilier ou en objets du quotidien\". Au chantier naval de La Ciotat (Bouches-du-Rhône), Stéphane Testa, président-fondateur de Carbon Blue s'intéresse aux déchets en plastique avec lesquels il pourrait réaliser de nouveaux produits. Des meubles originaux Il a installé une petite unité de récupération au plus près des déchets. Facilement collectés, ils sont déchiquetés sur place. À l'arrivée, une nouvelle matière première, simple à transporter et à transformer. Autre ressource pour l'entrepreneur : des bouchons en plastique, collectés dans un magasin de jardinage. Les meubles aux couleurs hors du commun ne laissent personne indifférent. Sur le plateau du 13 Heures, lundi 11 décembre, la journaliste Valérie Heurtel conseille de se rendre directement chez un pépiniériste pour acheter son sapin de Noël et de se rendre chez le pêcheur pour le poisson afin de réaliser des économies.","date":"2023-12-11T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-des-meubles-crees-a-partir-de-dechets-plastiques_6236841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Eure : un maire achète des locaux pour attirer les commerçants","description":"Dans la commune rurale de Quittebeuf, dans l'Eure, le maire a décidé de s'endetter et d'acheter des locaux. Avec cette initiative, une pizzeria, une charcuterie et un bar ont ouvert.À Quittebeuf (Eure), le maire de la commune se souvient que, quinze ans plus tôt, seule une boulangerie était dans le village. Depuis, un bar, une pizzeria et une charcuterie ont ouvert. L'élu a fait le choix de tout prendre en charge et d'acheter lui-même les locaux. Pour mener à bien ce projet, il a emprunté 200 000 euros à la banque et finira de rembourser son crédit à 75 ans. \"Je voulais faire revivre mon village, j'espère que ça va tenir\", assure Benoît Hennart, maire de Quittebeuf. Moins de risque pour les commerçants Les habitants apprécient cette initiative, conscients que le village pourrait mourir sans ses commerces. Pour Baki Altun, gérant de la pizzeria \"La Tour de Pizz\", il ne fallait pas manquer l'opportunité de s'installer dans ce village. \"C'est un endroit stratégique. On est à côté d'à peu près toutes les grandes villes\", explique-t-il. Une charcuterie avec des produits locaux s'est installée dernièrement. Pour les commerçants, louer directement au maire comporte peu de risque.","date":"2023-12-11T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/eure-un-maire-achete-des-locaux-pour-attirer-les-commercants_6236709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les habitants inquiets face aux crues à répétition","description":"Lundi 11 décembre, neuf départements sont classés en vigilance orange inondations et crues, après des épisodes exceptionnels, les intempéries se poursuivent. En Gironde, les habitants redoutent de nouveaux dégâts.Des vaches piégées sur un mince îlot de boue. Depuis dimanche 10 décembre, la pluie tombe sans discontinuité et les champs tout autour sont désormais inondés à Guîtres, en Gironde. L'adjoint au maire tente de prendre des nouvelles de ses administrés, mais ce matin, il est difficile d'accéder à certains quartiers, de nombreuses routes sont coupées. La rivière, tout proche, l'Isle, a débordé, et ce n'est pas la première fois, alors une habitante a pris les devants en surélevant ses meubles à l'aide de parpaings. L'est de la France touché Depuis des semaines, la pluie tombe dans la région, et les sols sont saturés. Quatre cours d'eau inquiètent particulièrement les autorités : l'Isle, la Vézère, la Dronne et la Sèvre Niortaise. L'est de la France est également concerné par les intempéries. Ce matin, par exemple, la ville de Vitry-en-Charollais, en Bourgogne, était inondée.","date":"2023-12-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-habitants-inquiets-face-aux-crues-a-repetition_6236595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le village olympique prend forme","description":"À l'approche des Jeux Olympiques, les travaux du village des athlètes, situé en Seine-Saint-Denis, prennent fin. Des arbres sont transplantés durant l'hiver.Dans le Maine-et-Loire, un chêne de 12 mètres va quitter sa pépinière pour retrouver le village olympique. \"Il faut que les gestes soient précis pour que l'arbre se maintienne en vie\", explique Florent Benêtau, chef de culture, Pépinières Chauviré. La transplantation a lieu l'hiver, lorsque le végétal est au repos. Allongé, puis chargé sur un camion, l'arbre sera installé sur la place centrale du village olympique. Des arbres qui resteront après les Jeux Au village des athlètes, en Seine-Saint-Denis, l'arrivée du chêne est un événement pour les employés du chantier. \"Ça marque la phase de finalisation des travaux\", indique Charles Richard-Molard, directeur adjoint des espaces publics, Solideo. Durant l'hiver, près de 9 000 arbres et arbustes vont être plantés. Ils resteront en place après les Jeux, lorsque le village olympique deviendra un quartier résidentiel. Les essences ont été choisies méticuleusement, à l'exemple du pin sylvestre, connu pour résister aux fortes chaleurs.","date":"2023-12-11T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-le-village-olympique-prend-forme_6236745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Restauration : des immigrés employés contre le manque de main d'œuvre","description":"Dans le secteur de la restauration, le manque de main d'œuvre est un problème fréquent. Un restaurateur parie sur les employés immigrés.Alain Fontaine, restaurateur parisien, peine à trouver des salariés. Depuis une dizaine d’années, il embauche des employés immigrés. Tous les cuisiniers sont déclarés, mais certains attendent d’être régularisés. Un jeune Malien a obtenu ses papiers. Mineur, il était apprenti dans le restaurant d’Alain Fontaine et tentait d’obtenir un titre de séjour depuis deux ans. Le restaurateur l’a aidé pour ses papiers lorsqu’il est devenu majeur. La moitié des cuisiniers en Île-de-France sont immigrés En dix ans, il a réussi à faire régulariser cinq employés grâce à des embauches en CDI. \"Les gens qui sont dans ces situations-là ne prennent de travail à personne. On travaille le week-end, on travaille le soir, on a des horaires décalés. Par conséquent, nos jobs sont moins attractifs\", indique Alain Fontaine, maître restaurateur. La restauration est l'un des secteurs qui emploie le plus d'immigrés. Ils représentent la moitié des cuisiniers en Île-de-France.","date":"2023-12-11T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/immigration/restauration-des-immigres-employes-contre-le-manque-de-main-d-uvre_6236700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Transports : le réveil des trains de nuit","description":"La ligne de train historique entre Paris et Aurillac, supprimée il y a vingt ans, a repris du service dans la soirée du dimanche 10 décembre. Une autre ligne de train de nuit est également relancée entre Paris et Berlin.Après dix heures de trajet et vingt ans d'absence, le train de nuit Aurillac-Paris est entré en gare dans la matinée du lundi 11 décembre. Le périple a commencé dimanche 10 décembre au soir, à 22h42, à Aurillac (Cantal), en direction de la gare d'Austerlitz. Solange, une étudiante de 22 ans, a décidé de prendre un siège classique, vendu à partir de 19 euros, et non pas une couchette. \"C'est la première fois, mais j'ai toujours voulu un peu tester pour l'expérience\", témoigne-t-elle. L'étudiante fait partie des 39 passagers de ce trajet. 10 lignes de nuit en 2030 Le Paris-Aurillac revient de loin. Dans les années 80, il ne faisait pas tout à fait le plein. Mais, depuis, la donne a changé, la prise de conscience est climatique. Des clientes ont payé 29 euros la couchette en seconde classe. \"Je ne voulais pas forcément prendre l'avion pour des raisons de conviction, donc c'est génial, le prix associé à la conviction et au confort\", explique une passagère. La France se donne pour objectif de lancer 10 lignes de nuit en 2030.","date":"2023-12-11T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-le-reveil-des-trains-de-nuit_6236832.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Uniforme à l'école : une tenue unique sera bientôt expérimentée","description":"À l'école, chaque enfant se verrait remettre deux pulls, cinq polos et deux pantalons. Il s'agirait d'une tenue unique plutôt que d'un uniforme et les familles n'auront rien à payer.L'uniforme sera expérimenté pendant deux ans dans plusieurs écoles publiques partout en France. Chaque enfant concerné recevra cinq polos, deux pulls et deux pantalons. Un trousseau facturé 200 euros, mais les familles n'auront rien à payer. Les uniformes devraient être financés à moitié par l'État et à moitié par les mairies, départements ou régions volontaires. Personnalisable avec un écusson Cette tenue sera unique pour tout le territoire, mais elle sera personnalisable avec un écusson. À Reims (Marne), ville candidate à l'expérimentation, les parents d'élèves sont divisés. Le syndicat national des instituteurs est, quant à lui, opposé à ce projet. \"Je pense qu'il y a suffisamment de problèmes à gérer, qui sont bien plus importants que de savoir si les élèves doivent porter un uniforme ou pas\", affirme Angélique Pielach, co-secrétaire départementale FSU-SNUipp 51. L'expérimentation sera lancée en septembre 2024 ou dès le mois de mars pour les collectivités les plus motivées.","date":"2023-12-11T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/uniforme-a-l-ecole-une-tenue-unique-sera-bientot-experimentee_6236754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Yvelines : la présentation d'un tableau provoque un incident dans un collège","description":"Dans les Yvelines, les enseignants du collège d'Issou ont exercé leur droit de retrait. Ils se disent très inquiets et dénoncent un climat d'insécurité. Reportage.Le collège d'Issou, dans les Yvelines, est à nouveau fermé lundi 11 décembre. Les enseignants sont en grève après un incident, survenu jeudi dernier, lorsqu'un professeur de français a présenté un tableau en classe. \"À la suite d'un cours d'art, il y a eu un tableau montrant des femmes dénudées qui n'a pas plus à certains élèves qui se sont sentis offusqués. Ça a pris toute une ampleur autour de ça\", raconte une mère d'élève. Poste supplémentaire Dès la sortie du cours, la rumeur enfle, l'enseignante aurait volontairement mis mal à l'aise des élèves musulmans. Faux et dangereux, estiment ses collègues, qui se mobilisent dès vendredi dernier. \"Une collègue ayant fait un cours a été diffamée. Ça nous a malheureusement fait penser à ce qui s'est passé pour Samuel Paty\", témoigne une enseignante. Pour eux, cet incident est celui de trop, il s'agit du 14e depuis la rentrée, entre violences, propos racistes ou atteintes à la laïcité. Les élèves évoquent également un climat difficile. Un poste supplémentaire de conseiller d'éducation sera créé dans l'établissement.","date":"2023-12-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/yvelines-la-presentation-d-un-tableau-provoque-un-incident-dans-un-college_6236598.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
