{"title":"Alpes-Maritimes : des locataires expulsés de leur logement pour incivilités","description":"Le bailleur social Côte d’Azur Habitat peut expulser des locataires en cas d'incivilités, de dégradation ou de condamnation pénale.À Nice (Alpes-Maritimes), un bailleur social expulse les locataires de leur logement pour divers motifs. Côte d'Azur Habitat lutte contre les décharges sauvages et envoie un agent sur place. Il fait des rapports d'enquêtes et alimente les procédures juridiques et contentieuses. Son quotidien est marqué par les conflits de voisinage, les squats et les incivilités. Ces remontées d'informations sont indispensables pour Côte d'Azur Habitat, premier bailleur social des Alpes-Maritimes. Une fois par mois, les agents de terrain font le point sur leurs enquêtes. Un règlement intérieur renforcé Le règlement intérieur a été renforcé. \"On explique qu'au moindre manquement d'un article sur le règlement intérieur, on engage une procédure\", indique Anne-Marie Camera, directrice de la gestion locative chez Côte d’Azur Habitat. Toute condamnation pénale d'un locataire ou d'une personne vivant sous son toit peut donner lieu à une expulsion. Avant cela, le bailleur convoque le locataire avec la présence d'un commissaire de police. Pour le président d'une association de quartier, ces expulsions ne font que déplacer le problème.","date":"2023-12-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/alpes-maritimes-des-locataires-expulses-de-leur-logement-pour-incivilites_6237255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Arnaques : les fausses promesses des étiquettes des produits de Noël","description":"Du saumon ou du pain d'épices vendus à des prix exorbitants, du citron presque sans citron, du foie gras aux nitrites… L'ONG Foodwatch a réalisé une enquête sur les pires arnaques sur les produits de Noël.Chocolat, saumon, foie gras… les produits festifs cachent parfois de mauvaises surprises. Selon l'ONG Foodwatch, il faut faire attention à ce que l'on met dans son panier, et encore plus à l'approche des fêtes de fin d'année. \"À Noël, les industriels savent très bien que les gens ont envie de se faire plaisir. Ils sont moins regardants sur ce qu'ils achètent, c'est normal, et ils (les industriels) en profitent pour mettre ce florilège d'arnaques sur les étiquettes dans les rayons\", avertit Audrey Morice, chargée de campagnes chez Foodwatch. Exemple avec un foie gras qui contient du nitrite de sodium, un \"composé potentiellement cancérogène\". Une hausse de 9 % pour le repas de Noël Autres produits épinglés par l'ONG : un jus de citron, avec 30 % de citron ou encore un paquet de chocolat rempli seulement à 48 % pour une meilleure conservation, selon l'industriel. Dans un supermarché, des clients ne sont pas étonnés par ces prix en hausse et une composition qui laisse à désirer durant les fêtes. Cette année, selon l'UFC Que choisir, le coût du repas de Noël augmentera de 9 %. Parmi nos sources Foodwatch UFC-Que choisir Liste non exhaustive","date":"2023-12-11T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/arnaques-les-fausses-promesses-des-etiquettes-des-produits-de-noel_6236721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Automobile : quels sont les avantages de l'installation d'un kit GPL sur un véhicule diesel ?","description":"Il est possible d'installer un kit GPL sur son véhicule diesel afin d'émettre moins de CO2 en roulant. Le véhicule devient ainsi hybride (40% diesel et 60% gaz). Quels sont les avantages de ce système ?Les vieux moteurs diesel, indésirables en ville, pourraient bientôt y entrer à nouveau. Il est désormais possible de les convertir au GPL. Une telle transformation est-elle compliquée ? Un véhicule utilitaire de 2006 est l'un des premiers véhicules sur lesquels un kit GPL vient d'être installé. Le véhicule est hybride (40% diesel et 60% gaz). Pour installer le kit, il a fallu un nouveau réservoir, quelques tuyaux en plus sous le capot et une valve de sécurité pour éviter une explosion de gaz. L'installation coûte 3 000 euros. Un gain de 40% sur la facture de carburant Seules 18 voitures en France sont équipées de ce système, dont celle d'Iphigénie Ngounou, patronne de Retrogaz, l'entreprise qui le commercialise. À la pompe, le litre de diesel coûte 1,75 euro, contre 99 centimes pour le GPL. Cependant, on consomme plus vite le gaz que le diesel. Le gain serait de 40% sur la facture de carburant, selon l'installateur. Par ailleurs, en passant au GPL, les véhicules émettent moins de CO2. \"En moyenne, on va réduire de 15% les émissions d'une voiture. D'ailleurs, les voitures avec un kit GPL sont éligibles à la vignette Crit'Air 1\", explique Anna Creti, économiste du climat à l'Université Paris-Dauphine. Cette vignette est nécessaire pour rentrer dans les zones à faibles émissions. Le kit de conversion au GPL a été validé par les services de l'État. Parmi nos sources Ministère de l'Écologie Retrogaz Greenolis Patrick Herbault, directeur technique de Retrogaz et de Greenolis Holding Iphigénie Ngounou, PDG de Retrogaz et de Greenolis Holding Anna Creti, professeur titulaire à l'Université Paris-Dauphine, Paris ; directrice de la chaire d'économie du climat (Un. Dauphine) et de la chaire d'économie du gaz (Un. Dauphine, Toulouse School of Economics, IFPEN, Ecole des Mines) Liste non exhaustive","date":"2023-12-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-faut-il-installer-un-kit-gpl-pour-transformer-son-vehicule-diesel-en-hybride_6237375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Bières de Noël : des recettes qui ne cessent de surprendre","description":"Chaque année, la recette de la bière de Noël est l'occasion de découvrir de nouvelles saveurs. Des brasseurs du Nord ont créé une boisson avec du piment d'Espelette.La bière de Noël se reconnaît par robe ambrée, son épaisse mousse et son odeur épicée. Pourtant, plusieurs recettes existent. À Lille (Nord), les connaisseurs tentent de déceler des arômes cachés. Certains sont surpris par ses 9,3 degrés d'alcool. La recette de cette forte bière a été imaginée dans une brasserie située à Hem (Nord). Les maîtres brasseurs ont utilisé une grande variété de malt. Les céréales les plus claires apportent du goût et les plus foncées amènent de l'amertume. Un défi pour les micro-brasseurs À cette base, les brasseurs ont ajouté de l'écorce d'orange et du piment d'Espelette. \"Vu qu'elle est assez forte en alcool, 9°, ça pouvait rafraîchir aussi la bière\", indique Clément Blondin, maître brasseur. Revisiter la bière de Noël avec des ingrédients inattendus, comme la myrtille ou la vanille, est un défi pour les micro-brasseurs. Certains professionnels ont renommé leurs bières de Noël en bières d'hiver, pour qu'elles soient dégustées jusqu'au printemps.","date":"2023-12-11T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/bieres-de-noel-des-recettes-qui-ne-cessent-de-surprendre_6236757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Béarn : à la découverte de Salies-de-Béarn, la \"cité du sel\"","description":"Le 13 Heures vous fait découvrir le Béarn cette semaine. Lundi 11 décembre, la commune de Salies-de-Béarn (Pyrénées-Atlantiques), aussi appelée la \"cité du sel\", est à l'honneur. Sous les pieds des habitants, se cache une source dont l'eau a une concentration en sel équivalente à celle de la mer Noire.On appelle Salies-de-Béarn (Pyrénées-Atlantiques) la \"cité du sel\". La commune se serait bâtie autour d'une légende il y a plus de dix siècles. Selon la légende, au cours d'une partie de chasse, un sanglier traqué serait venu se réfugier dans une source. Quand les chasseurs l'ont retrouvé, il était recouvert de cristaux de sel. \"Ils se sont rendus compte que ce sanglier avait trempé dans une source qui avait une teneur de sel énorme, vu la couche de sel qui devait le recouvrir\", explique Bernard Morlaas, co-président de \"La Jurade du sel\". Plus de 1 200 tonnes de sel stockées Pour voir cette source, il faut descendre dans les entrailles de la terre, et y découvrir une crypte. Bernard Morlaas indique que l'eau a une teneur en sel d'à peu près 240 grammes par litre d'eau, soit l'équivalent de la mer Noire. Aujourd'hui, l'eau est utilisée pour alimenter la station thermale de la ville. Les cristaux sont récupérés sur les hauteurs de la ville, dans les bassins d'une saline. Après évaporation, plus de 1 200 tonnes sont stockées ici. Le sel sert aux fabrications de salaisons de la région, notamment le jambon de Bayonne et le saumon.","date":"2023-12-11T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/bearn-a-la-decouverte-de-salies-de-bearn-la-cite-du-sel_6236838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Carburants : comment convertir son véhicule diesel au GPL ?","description":"Après le boîtier éthanol, il existe désormais le kit GPL pour transformer de vieilles voitures diesel avec un carburant nettement moins cher à la pompe, mais aussi moins polluant.Il est désormais possible de passer du diesel au GPL. Iphigénie Ngounou a quitté Peugeot-Citroën pour créer son entreprise avec un pari fou : ne plus participer à la construction de nouveaux véhicules, mais verdir le vieux parc existant. Parmi les changements, il y a juste un réservoir à ajouter et quelques nouveautés sous le capot. \"On a créé un circuit parallèle en rajoutant un deuxième jeu d'injecteurs\", explique la fondatrice et présidente de Rétrogaz. Un kit à installer qui permet d'avoir un véhicule 60% gaz et 40% diesel. 3 000 euros en moyenne Le coût pour cette opération est de 3 000 euros en moyenne pour les véhicules légers. Au 1er janvier 2025, 18 millions de voitures diesel ne pourront plus rouler dans les zones à faibles émissions, alors pour les associations d'automobilistes, cette technologie changera la donne. \"Cette solution, c'est la solution, aujourd'hui, qui va permettre de polluer moins, en devenant Crit'Air 1 sans que ça coûte beaucoup plus\", estime Pierre Chasseray, délégué général et porte-parole de l'association 40 millions d'automobilistes.","date":"2023-12-11T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/carburants-comment-convertir-son-vehicule-diesel-au-gpl_6236835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Emploi : les arrêts maladie vont générer des congés payés","description":"La loi française se conforme au droit européen, qui prévoit que les salariés ont droit à des congés, même s'ils sont en arrêt maladie. Cette décision divise.Des arrêts maladie vont générer des congés payés. La justice a tranché : le Code du travail français doit appliquer le droit européen. Tous les salariés ont droit aux mêmes congés, qu'ils soient présents ou absents pour maladie. Mélanie Gieu, assistante administrative, arrêtée pendant un an pour burn-out, est favorable à cette décision. \"Pendant un an, ça a été une très grosse galère pour moi, pour ma famille\", se souvient-elle. Pour Jean-Baptiste Marechal, responsable commercial, cette mesure est injuste. Un coût de deux milliards d'euros par an, selon le patronat La règle française est de deux jours et demi de congés générés par mois travaillé. Selon le patronat, cette mesure coûterait deux milliards d'euros par an pour les entreprises. Elle pourrait même être rétroactive depuis 2009, date à laquelle le droit européen aurait dû s'appliquer en France. Le ministère du Travail précise qu'une concertation est prévue avec les syndicats, jeudi 14 décembre.","date":"2023-12-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-les-arrets-maladie-vont-generer-des-conges-payes_6237393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Environnement : des meubles créés à partir de déchets plastiques","description":"Lundi 11 décembre, la rubrique \"Une idée pour la France\" du 13 Heures s'intéresse à un atelier qui fabrique des tables et des chaises avec des déchets plastiques, près de Marseille, dans les Bouches-du-Rhône.Stéphane Testa a eu pour idée de \"créer des micro-usines de recyclage plastique, qui vont utiliser des déchets, normalement voués à l'enfouissement ou à l'incinération, pour créer de la matière qui sera elle-même transformée en mobilier ou en objets du quotidien\". Au chantier naval de La Ciotat (Bouches-du-Rhône), Stéphane Testa, président-fondateur de Carbon Blue, s'intéresse aux déchets en plastique avec lesquels il pourrait réaliser de nouveaux produits. Des meubles originaux Il a installé une petite unité de récupération au plus près des déchets. Facilement collectés, ils sont déchiquetés sur place. À l'arrivée, une nouvelle matière première, simple à transporter et à transformer. Autre ressource pour l'entrepreneur : des bouchons en plastique, collectés dans un magasin de jardinage. Les meubles aux couleurs hors du commun ne laissent personne indifférent. Sur le plateau du 13 Heures, lundi 11 décembre, la journaliste Valérie Heurtel conseille de se rendre directement chez un pépiniériste pour acheter son sapin de Noël et de se rendre chez le pêcheur pour le poisson afin de réaliser des économies.","date":"2023-12-11T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-des-meubles-crees-a-partir-de-dechets-plastiques_6236841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Environnement : le pacte vert européen est ralenti","description":"En Europe, plusieurs pays reviennent sur des lois en faveur de l'environnement. Le pacte vert pour l'Europe est mis à mal et les objectifs climatiques sont revus à la baisse.Aux Pays-Bas, le gouvernement avait voté le plan azote, qui visait à réduire de moitié les émissions issues des déjections animales. Mais ce plan est en pause et la victoire du populiste Geert Wilders risque d'y mettre un coup d'arrêt définitif. En matière d'environnement, les Pays-Bas ne sont pas les seuls à ralentir. L'Allemagne a suspendu une norme de construction devant limiter les passoires thermiques. Plusieurs lois mises au placard La France a repoussé de deux ans la fermeture de ses centrales à charbon et l'Italie va construire un hub gazier sur son sol. À Bruxelles, le pacte vert a moins la côte. Après le vote sur la fin des moteurs thermiques et la taxe carbone aux frontières, des dirigeants réclament l'arrêt de toute nouvelle réglementation. Les lois sur les réductions des pesticides et des produits chimiques, mais aussi sur l'alimentation durable et le bien-être animal, ont été mises au placard. L'Europe, qui s'était engagée à baisser de 55% ses émissions de CO2 d'ici à 2030, ne devrait les réduire que de 41%.","date":"2023-12-11T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-le-pacte-vert-europeen-est-ralenti_6237417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Eure : un maire achète des locaux pour attirer les commerçants","description":"Dans la commune rurale de Quittebeuf, dans l'Eure, le maire a décidé de s'endetter et d'acheter des locaux. Avec cette initiative, une pizzeria, une charcuterie et un bar ont ouvert.À Quittebeuf (Eure), le maire de la commune se souvient que, quinze ans plus tôt, seule une boulangerie était dans le village. Depuis, un bar, une pizzeria et une charcuterie ont ouvert. L'élu a fait le choix de tout prendre en charge et d'acheter lui-même les locaux. Pour mener à bien ce projet, il a emprunté 200 000 euros à la banque et finira de rembourser son crédit à 75 ans. \"Je voulais faire revivre mon village, j'espère que ça va tenir\", assure Benoît Hennart, maire de Quittebeuf. Moins de risques pour les commerçants Les habitants apprécient cette initiative, conscients que le village pourrait mourir sans ses commerces. Pour Baki Altun, gérant de la pizzeria \"La Tour de Pizz\", il ne fallait pas manquer l'opportunité de s'installer dans ce village. \"C'est un endroit stratégique. On est à côté d'à peu près toutes les grandes villes\", explique-t-il. La charcuterie, qui propose des produits locaux, s'est installée dernièrement. Pour les commerçants, louer directement au maire comporte peu de risques.","date":"2023-12-11T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/eure-un-maire-achete-des-locaux-pour-attirer-les-commercants_6236709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : des juristes conseillent l'armée israélienne","description":"Des juristes conseillent l'armée israélienne dans son offensive contre le Hamas. Ils veillent à ce que le droit de guerre soit respecté.Derrière chaque décision de tirer, d'entrer dans un hôpital ou d'évacuer des civils, il existe des lois de la guerre et des juristes qui conseillent l'armée. À Tel-Aviv (Israël), des juristes travaillent au siège de l'état-major israélien. Une ancienne de cette unité explique son travail. Le rôle des juristes n'est pas de valider chaque action sur le terrain, mais, par exemple, d'écrire des tracts, lâchés au-dessus de Gaza, pour demander aux civils d'évacuer. Le droit de la guerre impose qu'ils ne soient pas menaçants. Des vidéos pour nourrir des poursuites devant les tribunaux Les juristes travaillent à distinguer cibles civiles protégées et objectifs militaires. L'armée israélienne a démontré à plusieurs reprises qu'elle pouvait attaquer l'hôpital al-Shifa, parce que des tunnels du Hamas s'y trouvaient. Des vidéos ont été collectées à la demande des juristes pour nourrir leur dossier face à d'éventuelles poursuites devant des tribunaux internationaux. Ils sont aussi sollicités sur le principe de proportionnalité que doit respecter l'armée.","date":"2023-12-11T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-des-juristes-conseillent-l-armee-israelienne_6237408.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : un accord serait en cours de négociation pour laisser des Gazaouis rentrer en Égypte","description":"D'après l'ONU, la majorité des 1,9 million d'habitants de Gaza déplacés à cause de la guerre se concentre au niveau de la frontière avec l'Égypte. Lundi 11 décembre, le journaliste Laurent Desbonnets explique qu'un accord serait en cours de négociation pour laisser certains Gazaouis rentrer en Égypte.Les bombardements israéliens ont chassé les Palestiniens du nord de la bande de Gaza, mais ils ne sont plus en sécurité dans le sud. Nombreux se rapprochent de la frontière égyptienne. Jusqu'ici, l'Égypte n'a laissé entrer que des étrangers et des Palestiniens blessés. \"Selon l'ONU, la pression ne cesse de s'accentuer sur cette frontière dans le sud de Gaza. C'est là que se concentre la majorité des 1,9 million d'habitants de Gaza déplacés depuis le début de la guerre\", indique le journaliste Laurent Desbonnets, présent sur le plateau du 20 Heures, lundi 11 décembre. Un président égyptien qui joue sa réélection \"Malgré cette situation humanitaire, le président égyptien al-Sissi maintient sa fermeté. Lui, qui joue en ce moment sa réélection, explique qu'il ne veut pas être complice d'Israël dans un exode forcé des Palestiniens\", ajoute le journaliste. Cependant, sa position pourrait évoluer \"si l'on en croit des articles publiés récemment dans la presse arabe, notamment dans un journal libanais. Un accord serait en cours de négociation\", poursuit-il. \"Il y aurait des conditions pour rentrer en Égypte. Les habitants de Gaza devraient avoir déjà un visa vers un autre pays d'accueil pour y travailler ou y étudier. En clair, l'Égypte ne serait qu'un pays de transit\", ajoute Laurent Desbonnets, précisant qu'il ne s'agit, pour l'instant, pas d'un scénario officiel.","date":"2023-12-11T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-un-accord-serait-en-cours-de-negociation-pour-laisser-des-gazaouis-rentrer-en-egypte_6237390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Inondations : en Gironde, les habitants sont inquiets","description":"Lundi 11 décembre, la pluie continue de tomber en Gironde sur des sols qui n'absorbent plus. Les habitants sont préoccupés par les inondations.À Sablons (Gironde), impossible de distinguer la route des prairies inondées, lundi 11 décembre. Plusieurs routes sont coupées, impraticables, et des bêtes se retrouvent prises au piège au milieu d'un champ. Le maire du village vient prévenir les agriculteurs. Il vaut mieux anticiper et rentrer les vaches et leurs veaux. Météo France prévoit de la pluie durant les jours à venir. Les terres n'absorbent plus rien. \"Il ne fallait pas attendre demain\", constate Emilien Giret, éleveur bovin. Une rivière placée en vigilance orange Le niveau de la rivière Isle est scruté heure par heure. Un centre qui accueille de jeunes enfants autistes, situé en bord de rivière, pourrait être évacué si le niveau monte encore. Dans la commune voisine, des habitants situés en bord de cours d'eau commencent à s'inquiéter. Leur maison est régulièrement inondée. \"On croise les doigts\", espère Graziella Tarendeau, habitante de Guîtres (Gironde). Les meubles ont été surélevés sur des parpaings. Lundi soir, l'Isle reste en vigilance orange, le troisième niveau sur une échelle de 4.","date":"2023-12-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/inondations-en-gironde-les-habitants-sont-inquiets_6237372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les habitants déjà sinistrés vivent dans l'angoisse","description":"Plusieurs départements sont concernés par des vigilances pour crues, lundi 11 décembre. Certains ont déjà été touchés par des inondations ou des coulées de boue, ce qui inquiète les habitants.Lundi 11 décembre dans l'après-midi, l'eau monte. Elle est sur le pas des portes. En Dordogne, la Vézère est si haute que, depuis un mois, à chaque nouvelle averse, les habitants des quais sont obligés d'évacuer. Dans les Deux-Sèvres, les sols sont gorgés d'eau ; la Sèvre niortaise a été placée en vigilance orange crue. Une propriétaire redoute une nouvelle inondation, alors que sa maison a été dévastée. Elle a été relogée et les travaux ont commencé. \"Si ça recommence, on ne reviendra jamais dans la maison\", indique-t-elle. Un pic prévu durant la nuit de lundi à mardi En Haute-Savoie, les habitants craignent le pire et guettent la montée de l'Arve. Le 15 novembre, la commune de Reignier-Ésery a été inondée et le mobilier sèche encore. \"Étant donné que tout est foutu, que ça reprenne l'eau ou pas, ça ne changera absolument rien. Ce que je redoute, c'est que les murs reprennent, de nouveau, de l'eau\", explique un habitant. Le pic des crues est prévu dans la nuit du lundi 11 au mardi 12 décembre.","date":"2023-12-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-habitants-deja-sinistres-vivent-dans-l-angoisse_6237378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les habitants inquiets face aux crues à répétition","description":"Lundi 11 décembre, neuf départements sont classés en vigilance orange inondations et crues, après des épisodes exceptionnels, les intempéries se poursuivent. En Gironde, les habitants redoutent de nouveaux dégâts.Des vaches piégées sur un mince îlot de boue. Depuis dimanche 10 décembre, la pluie tombe sans discontinuité et les champs tout autour sont désormais inondés à Guîtres, en Gironde. L'adjoint au maire tente de prendre des nouvelles de ses administrés, mais ce matin, il est difficile d'accéder à certains quartiers, de nombreuses routes sont coupées. La rivière, tout proche, l'Isle, a débordé, et ce n'est pas la première fois, alors une habitante a pris les devants en surélevant ses meubles à l'aide de parpaings. L'est de la France touché Depuis des semaines, la pluie tombe dans la région, et les sols sont saturés. Quatre cours d'eau inquiètent particulièrement les autorités : l'Isle, la Vézère, la Dronne et la Sèvre Niortaise. L'est de la France est également concerné par les intempéries. Ce matin, par exemple, la ville de Vitry-en-Charollais, en Bourgogne, était inondée.","date":"2023-12-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-habitants-inquiets-face-aux-crues-a-repetition_6236595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Intempéries : pourquoi les pluies sont-elles si abondantes ?","description":"Lundi 11 décembre, neuf départements sont en vigilance orange aux crues. Le phénomène de rivière atmosphérique explique les importantes précipitations en cours.En Corrèze, les cours d'eau montent, et des champs sont inondés en Saône-et-Loire. Une grande partie du pays est sous la pluie, lundi 11 décembre, et cela ne devrait pas s'arrêter, en raison d'une rivière atmosphérique. Il s'agit d'une masse d'air douce chargée d'eau, arrivant des régions subtropicales de la planète, qui apporte de fortes pluies. \"Ces rivières atmosphériques sont amplifiées par le changement climatique, dans le sens où les masses d'air sont plus chaudes\", explique Pierre Huat, météorologue chez Weather Solutions. Il n'a jamais autant plu en France depuis 1958 De l'eau est tombée en masse dans des territoires déjà gorgés. En moyenne, depuis 1958, il n'a jamais autant plu en France que durant les mois d'octobre et novembre 2023. Le risque de crue est accentué par un autre phénomène. En montagne, avec le redoux et la pluie, la neige a fondu et a ruisselé jusque dans les cours d'eau. Dans les Alpes, les rivières de l'Isère et de l'Arve sont surveillées. Neuf départements sont en vigilance orange aux crues.","date":"2023-12-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-pourquoi-les-pluies-sont-elles-si-abondantes_6237384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":true}
{"title":"Littérature : Alexandre Dumas, un petit-fils d'esclave devenu l'un des plus illustres écrivains","description":"\"Les Trois Mousquetaires : Milady\" sort au cinéma mercredi 13 décembre. Il s'agit du deuxième volet de ces films s'inspirant du roman d'Alexandre Dumas. L'occasion pour le 20 Heures de se pencher sur l'histoire de cet écrivain petit-fils d'esclave qui repose au Panthéon.Le film Les Trois Mousquetaires : Milady sort mercredi 13 décembre au cinéma. Il s'agit du deuxième film consacré au roman d'Alexandre Dumas. L'écrivain avait une imagination foisonnante. Il a publié 300 livres et repose au Panthéon, parmi les grands hommes. Sa grand-mère était esclave dans une plantation en Haïti. Son grand-père, le patron, était un petit noble. De cette union est né le père d'Alexandre Dumas. Il a été le premier général métis de l'armée française. Orphelin à quatre ans, Alexandre a idéalisé ce papa qui sera son héros, et peu importe les railleries sur ses origines africaines. Un voyage extraordinaire en Russie et dans le Caucase Pour se payer toutes ses folies, comme son château de Monte-Cristo dans les Yvelines, Alexandre Dumas a écrit avec frénésie, avec du théâtre et des romans vendus sous forme de feuilletons à la presse. Il a engrangé beaucoup d'argent, mais il en a dépensé plus encore. Il a entretenu de multiples liaisons avec des femmes qui lui ont coûté les yeux de la tête. En reporter globe-trotter, il a sillonné pendant dix mois la Russie et le Caucase, un voyage extraordinaire pour l'époque dont le récit sera publié en épisodes dans la presse.","date":"2023-12-11T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/livres/litterature-alexandre-dumas-un-petit-fils-d-esclave-devenu-l-un-des-plus-illustres-ecrivains_6237399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d'année : bientôt du foie gras sans gavage ?","description":"À l'approche de Noël, beaucoup vont se faire plaisir et manger du foie gras, aliment de fête par excellence. Pour d'autres, le gavage des animaux est un problème éthique. Des producteurs tentent d'en produire sans gaver leurs oies.Le foie gras est l'un des produits star du réveillon. Pourtant, les consommateurs sont de plus en plus divisés. Un foie gras plus éthique et sans gavage est-il possible ? En Alsace, Aline Meyer, productrice de foie gras, tente l'expérience pour la première fois sur une soixantaine de ses oies. Elle compte sur l'instinct naturel migrateur des animaux qui les pousse à manger de manière excessive volontairement avant de parcourir des milliers de kilomètres. Seuls les animaux gavés ont droit à l'appellation foie gras Marcel Metzler, transformateur de foie gras, est le premier à avoir réussi l'expérience avec ses oies. Il consacre son énergie à une bataille juridique, puisque seuls les animaux gavés ont droit à l'appellation foie gras. \"On veut rentrer dans le cadre réglementaire en place, avec une méthode un tout petit peu différente\", explique-t-il. Une association reste sceptique. \"Pour un animal, avoir un foie obèse, ce n'est pas bon pour lui\", affirme Yvan Savy, directeur de CIWF France.","date":"2023-12-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-et-fetes-de-fin-d-annee-bientot-du-foie-gras-sans-gavage_6237402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le village olympique prend forme","description":"À l'approche des Jeux Olympiques, les travaux du village des athlètes, situé en Seine-Saint-Denis, prennent fin. Des arbres sont transplantés durant l'hiver.Dans le Maine-et-Loire, un chêne de 12 mètres va quitter sa pépinière pour retrouver le village olympique. \"Il faut que les gestes soient précis pour que l'arbre se maintienne en vie\", explique Florent Benêtau, chef de culture aux pépinières Chauviré. La transplantation a lieu l'hiver, lorsque le végétal est au repos. Allongé, puis chargé sur un camion, l'arbre sera installé sur la place centrale du village olympique. Des arbres qui resteront après les Jeux Au village des athlètes, en Seine-Saint-Denis, l'arrivée du chêne est un événement pour les employés du chantier. \"Ça marque la phase de finalisation des travaux\", indique Charles Richard-Molard, directeur adjoint des espaces publics chez la SOLIDEO (Société de livraison des ouvrages olympiques). Durant l'hiver, près de 9 000 arbres et arbustes vont être plantés. Ils resteront en place après les Jeux, lorsque le village olympique deviendra un quartier résidentiel. Les essences ont été choisies méticuleusement, à l'exemple du pin sylvestre, connu pour résister aux fortes chaleurs. Parmi nos sources Pépinières Chauviré SOLIDEO (Société de livraison des ouvrages olympiques) Liste non exhaustive","date":"2023-12-11T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-le-village-olympique-prend-forme_6236745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Restauration : des immigrés employés contre le manque de main d'œuvre","description":"Dans le secteur de la restauration, le manque de main d'œuvre est un problème fréquent. Un restaurateur parie sur les employés immigrés.Alain Fontaine, restaurateur parisien, peine à trouver des salariés. Depuis une dizaine d’années, il embauche des employés immigrés. Tous les cuisiniers sont déclarés, mais certains attendent d’être régularisés. Un jeune Malien a obtenu ses papiers. Mineur, il était apprenti dans le restaurant d’Alain Fontaine et tentait d’obtenir un titre de séjour depuis deux ans. Le restaurateur l’a aidé pour ses papiers lorsqu’il est devenu majeur. La moitié des cuisiniers en Île-de-France sont immigrés En dix ans, il a réussi à faire régulariser cinq employés grâce à des embauches en CDI. \"Les gens qui sont dans ces situations-là ne prennent de travail à personne. On travaille le week-end, on travaille le soir, on a des horaires décalés. Par conséquent, nos jobs sont moins attractifs\", indique Alain Fontaine, maître restaurateur. La restauration est l'un des secteurs qui emploie le plus d'immigrés. Ils représentent la moitié des cuisiniers en Île-de-France.","date":"2023-12-11T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/immigration/restauration-des-immigres-employes-contre-le-manque-de-main-d-uvre_6236700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Train : le grand retour de la ligne de nuit Paris-Aurillac","description":"Dans la nuit du dimanche 10 au lundi 11 décembre, d'heureux passagers ont dormi dans le train Paris-Aurillac. Cela faisait 20 ans que la ligne avait été supprimée. Si le réseau de nuit français est moins étendu qu'il y a 40 ans, le train de nuit se développe en Europe.Le train de nuit sort de son sommeil et les passagers aussi, dans la matinée du lundi 11 décembre. La ligne qui relie Paris à Aurillac (Cantal) reprend du service. Alors, les clients seront-ils au rendez-vous ? Le train est arrivé en gare d'Aurillac à 22h42, dimanche soir, pour son premier trajet après 20 ans d'absence. Dix heures de trajet attendaient les 39 passagers. En 2019 en France, toutes lignes confondues, les trains de nuit étaient pleins à seulement 40%. En 2023, c'est 70%. Les lignes restent déficitaires, alors, au beau milieu de la nuit de dimanche à lundi, le train Aurillac-Paris a rejoint un Brive-la-Gaillarde (Corrèze)-Paris, afin de faire des économies. La ligne Paris-Berlin relancée Le réseau de nuit français est moins étendu qu'il y a 40 ans, avec 500 gares desservies à l'époque. Cependant, le train de nuit décolle en Europe. Il y a deux ans, la compagnie ferroviaire nationale autrichienne a relancé une ligne entre Paris et Vienne. Sur le même principe et dans les mêmes trains, la compagnie ressuscite cette semaine le Paris-Berlin (Allemagne), après neuf ans de fermeture. D'autres compagnies aimeraient relier Paris à Barcelone ou Madrid en Espagne, et à Venise ou Rome en Italie. Mais encore faut-il trouver des rames. Parmi nos sources Ministère des Transports SNCF Voyageurs OBB Trains directs Liste non exhaustive","date":"2023-12-11T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/train-le-grand-retour-de-la-ligne-de-nuit-paris-aurillac_6237264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Transports : le réveil des trains de nuit","description":"La ligne de train historique entre Paris et Aurillac, supprimée il y a vingt ans, a repris du service dans la soirée du dimanche 10 décembre. Une autre ligne de train de nuit est également relancée entre Paris et Berlin.Après dix heures de trajet et vingt ans d'absence, le train de nuit Aurillac-Paris est entré en gare dans la matinée du lundi 11 décembre. Le périple a commencé dimanche 10 décembre au soir, à 22h42, à Aurillac (Cantal), en direction de la gare d'Austerlitz. Solange, une étudiante de 22 ans, a décidé de prendre un siège classique, vendu à partir de 19 euros, et non pas une couchette. \"C'est la première fois, mais j'ai toujours voulu un peu tester pour l'expérience\", témoigne-t-elle. L'étudiante fait partie des 39 passagers de ce trajet. 10 lignes de nuit en 2030 Le Paris-Aurillac revient de loin. Dans les années 80, il ne faisait pas tout à fait le plein. Mais, depuis, la donne a changé, la prise de conscience est climatique. Des clientes ont payé 29 euros la couchette en seconde classe. \"Je ne voulais pas forcément prendre l'avion pour des raisons de conviction, donc c'est génial, le prix associé à la conviction et au confort\", explique une passagère. La France se donne pour objectif de lancer 10 lignes de nuit en 2030.","date":"2023-12-11T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-le-reveil-des-trains-de-nuit_6236832.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Uniforme à l'école : une tenue unique sera bientôt expérimentée","description":"À l'école, chaque enfant se verrait remettre deux pulls, cinq polos et deux pantalons. Il s'agirait d'une tenue unique plutôt que d'un uniforme et les familles n'auront rien à payer.L'uniforme sera expérimenté pendant deux ans dans plusieurs écoles publiques partout en France. Chaque enfant concerné recevra cinq polos, deux pulls et deux pantalons. Un trousseau facturé 200 euros, mais les familles n'auront rien à payer. Les uniformes devraient être financés à moitié par l'État et à moitié par les mairies, départements ou régions volontaires. Personnalisable avec un écusson Cette tenue sera unique pour tout le territoire, mais elle sera personnalisable avec un écusson. À Reims (Marne), ville candidate à l'expérimentation, les parents d'élèves sont divisés. Le syndicat national des instituteurs est, quant à lui, opposé à ce projet. \"Je pense qu'il y a suffisamment de problèmes à gérer, qui sont bien plus importants que de savoir si les élèves doivent porter un uniforme ou pas\", affirme Angélique Pielach, co-secrétaire départementale FSU-SNUipp 51. L'expérimentation sera lancée en septembre 2024 ou dès le mois de mars pour les collectivités les plus motivées.","date":"2023-12-11T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/uniforme-a-l-ecole-une-tenue-unique-sera-bientot-experimentee_6236754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
{"title":"Vote de rejet du projet de loi immigration : quelles conséquences pour l'exécutif ?","description":"Présente sur le plateau du 20 Heures, lundi 11 décembre, l'éditorialiste politique de France Télévisions Nathalie Saint-Cricq revient sur l'adoption à l'Assemblée nationale de la motion de rejet du projet de loi sur l'immigration, et sur ses conséquences au sommet de l'État.Lundi 11 décembre, les députés ont adopté la motion de rejet du projet de loi sur l'immigration. Gérald Darmanin, ministre de l'Intérieur, a présenté dans la soirée sa démission à Emmanuel Macron, qui l'a refusée. \"C'est la logique d'abord d'Emmanuel Macron de refuser ce qu'on lui demande, et notamment sous la pression de l'Assemblée. (...) Ensuite, parce qu'il a intérêt à minimiser le camouflet, même s'il est énorme et s'il est très ennuyeux pour la suite du texte\", explique l'éditorialiste politique de France Télévisions Nathalie Saint-Cricq, présente sur le plateau du 20 Heures. Le risque d'\"un gouvernement totalement paralysé\" La Première ministre semble, elle aussi, fragilisée après cet échec. Va-t-elle rester à son poste ? \"Elle va essayer de reprendre la main. (...) Mais on parlait déjà d'un remaniement probable en janvier\", rappelle l'éditorialiste politique. \"Elle est très fragilisée, Emmanuel Macron aussi, et il y a intérêt probablement à changer les choses en janvier (...), parce qu'autrement, on va assister à un gouvernement totalement paralysé\", ajoute-t-elle.","date":"2023-12-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gerald-darmanin/vote-de-rejet-du-projet-de-loi-immigration-quelles-consequences-pour-l-executif_6237369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Vote de rejet du projet de loi immigration : quels sont les scénarios possibles pour le texte ?","description":"Après l'adoption de la motion de rejet du projet de loi sur l'immigration à l'Assemblée nationale, lundi 11 décembre, quelles sont les options restantes pour le gouvernement ?Après le coup de semonce de l'adoption de la motion de rejet du projet de loi sur l'immigration par les députés, lundi 11 décembre, quels sont les scénarios possibles pour ce texte ? L'hypothèse la plus plausible est celle d'un retour du texte au Sénat. La chambre haute devrait voter à nouveau sur sa propre version plus dure. Un scénario qui arrangerait la droite. \"Si demain, on avait un texte d'une grande fermeté qui ressemble à celui du Sénat, évidemment, on pourrait le voter\", a indiqué Olivier Marleix, président du groupe Les Républicains à l'Assemblée. La convocation d'une commission mixte paritaire Autre possibilité : le gouvernement pourrait faire le choix politique de convoquer en urgence une commission mixte paritaire, composée de sept sénateurs et de sept députés. Leur mission serait alors de trouver un compromis à partir de la mouture du Sénat. Enfin, le gouvernement pourrait également décider de renoncer à son projet de loi sur l'immigration en retirant son texte. Autrement dit, il acterait purement et simplement son désaveu.","date":"2023-12-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/immigration/vote-de-rejet-du-projet-de-loi-immigration-quels-sont-les-scenarii-possibles-pour-le-texte_6237366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Vote de rejet du projet de loi immigration : un camouflet pour le gouvernement","description":"Les députés ont adopté, lundi 11 décembre, la motion de rejet du projet de loi sur l'immigration. Ce vote met fin à tout examen du texte à l'Assemblée nationale. Il s'agit d'un scénario catastrophe pour l'exécutif.Coup de tonnerre dans l'hémicycle. Le résultat du vote de la motion de rejet du projet de loi sur l'immigration, lundi 11 décembre à l'Assemblée nationale, est serré, mais il est sans appel : 270 pour et 265 contre. Le projet de loi ne sera pas débattu à l'Assemblée nationale. Un scénario catastrophe pour le gouvernement, et une victoire pour les oppositions, qui sanctionnent Gérald Darmanin, ministre de l'Intérieur. \"Un désaveu extrêmement puissant\" Cette motion de rejet défendue par les écologistes a aussi été votée par les députés du Rassemblement national (RN). Marine Le Pen s'en réjouit. \"Le désaveu qui vient de s'exprimer ce soir est un désaveu extrêmement puissant\", a réagi la présidente du groupe RN à l'Assemblée. La droite réclame quant à elle le retour à la version plus ferme du texte votée par le Sénat. Un renversement de situation que Gérald Darmanin craignait quelques minutes avant la sentence.","date":"2023-12-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/immigration/vote-de-rejet-du-projet-de-loi-immigration-un-camouflet-pour-le-gouvernement_6237249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-decembre-2023_6199008.html","containsWordGlobalWarming":false}
{"title":"Yvelines : la présentation d'un tableau provoque un incident dans un collège","description":"Dans les Yvelines, les enseignants du collège d'Issou ont exercé leur droit de retrait. Ils se disent très inquiets et dénoncent un climat d'insécurité. Reportage.Le collège d'Issou, dans les Yvelines, est à nouveau fermé lundi 11 décembre. Les enseignants sont en grève après un incident, survenu jeudi dernier, lorsqu'un professeur de français a présenté un tableau en classe. \"À la suite d'un cours d'art, il y a eu un tableau montrant des femmes dénudées qui n'a pas plus à certains élèves qui se sont sentis offusqués. Ça a pris toute une ampleur autour de ça\", raconte une mère d'élève. Poste supplémentaire Dès la sortie du cours, la rumeur enfle, l'enseignante aurait volontairement mis mal à l'aise des élèves musulmans. Faux et dangereux, estiment ses collègues, qui se mobilisent dès vendredi dernier. \"Une collègue ayant fait un cours a été diffamée. Ça nous a malheureusement fait penser à ce qui s'est passé pour Samuel Paty\", témoigne une enseignante. Pour eux, cet incident est celui de trop, il s'agit du 14e depuis la rentrée, entre violences, propos racistes ou atteintes à la laïcité. Les élèves évoquent également un climat difficile. Un poste supplémentaire de conseiller d'éducation sera créé dans l'établissement.","date":"2023-12-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/yvelines-la-presentation-d-un-tableau-provoque-un-incident-dans-un-college_6236598.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-decembre-2023_6198990.html","containsWordGlobalWarming":false}
