{"title":"Calais : des migrants tentent de s'introduire à bord d'un ferry","description":"A Calais (Pas-de-Calais), les migrants continuent de vouloir traverser la Manche pour rejoindre l'Angleterre. Samedi 2 mars en fin de soirée, une centaine d'entre eux ont tenté de s'introduire à bord d'un ferry.Peu après 21 heures samedi 2 mars, une centaine de migrants tentent de monter à bord d'un ferry après avoir fracturé un grillage autour du port de Calais (Pas-de-Calais). \"On a couru, on s'est forcé à courir jusqu'au bateau. Chacun a tenté de monter de son côté. Ils nous ont arrosé avec de l'eau, en même temps, ils ont rentré la passerelle sur laquelle on était... Il y a beaucoup de gens qui sont tombés\", raconte un migrant qui faisait partie de l'opération. 63 migrants interpellés Dimanche 3 mars, vers onze heures, les derniers de cette centaine de migrants quittaient le ferry après y avoir passé la nuit, à 40 mètres de hauteur, au sommet des cheminées du navire. Au total, 63 personnes ont été appréhendées par les autorités : la tentative des migrants est sans précédent pour le port de Calais, pourtant très sécurisé. Chaque jour, 300 à 600 migrants errent sur le littoral.","date":"2019-03-03T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/calais-des-migrants-tentent-de-s-introduire-dans-un-ferry_3216363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Toulouse : un couple molesté par des CRS","description":"Une vidéo tournée samedi 2 mars lors d'une manifestation de \"gilets jaunes\" à Toulouse (Haute-Garonne) fait polémique. On y voit une femme à terre après qu'un CRS s'en est pris à elle.La scène est filmée par un \"gilet jaune\" samedi 2 mars, dans le centre de Toulouse (Haute-Garonne). La manifestation est en passe d'être dispersée. Devant une pharmacie, un cordon de CRS et un couple, qui ne porte pas de \"gilets jaunes\". La femme discute avec les policiers, un échange visiblement tendu, lorsque soudain, l'un des CRS la repousse brutalement. Elle est alors tirée par l'arrière, projetée au sol avec son compagnon, puis molestée pendant plusieurs secondes. Tout autour, on entend les cris d'indignation des manifestants. Les secouristes tentent d'intervenir, les CRS font état de gaz lacrymogènes. Que s'est-il passé ? La préfecture de Haute-Garonne justifie : \"Un couple de personnes est venu s'interposer au milieu des forces de l'ordre. Invitées à circuler, elles ont alors proféré des insultes à l'encontre des policiers et l'une a tenté de dérober une grenade.\" Selon deux témoins de la scène, le couple a simplement tenté de passer le cordon, pacifiquement. Le couple n'a pas été interpellé et pour l'heure, aucune plainte n'a été déposée.","date":"2019-03-03T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/toulouse-un-couple-moleste-par-des-crs_3216353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Toulouse : un couple molesté par des CRS sur une vidéo amateur","description":"Sur une vidéo enregistrée samedi 2 mars à Toulouse (Haute-Garonne), un couple se fait violenter par un CRS.Dans le centre de Toulouse en Haute-Garonne, la manifestation est en cours de dispersion samedi 2 mars en fin d'après-midi. Devant une pharmacie, un cordon de CRS et un couple sans gilets jaunes sont filmés. La femme parle avec plusieurs policiers, l'échange verbal semble véhément quand soudain, l'un des CRS lui assène un coup. Elle est alors tirée en arrière par les policiers puis molestée pendant plusieurs secondes. Malgré les protestations des manifestants, la femme se retrouve au sol à plusieurs reprises. Autour de la scène, des secouristes tentent d'intervenir, mais les CRS font usage de gaz lacrymogènes. La teneur des échanges est impossible à entendre sur l'enregistrement. Deux versions Mais alors pourquoi une intervention aussi musclée ? \"Les policiers sont en barrage ferme... C'est ce couple qui va vers le barrage, qui prend contact, ils étaient vindicatifs verbalement et physiquement\", a indiqué une source policière. L'auteur de la vidéo, Alain Segart, conteste cette version. \"Ce ne sont pas des manifestants, ce sont des personnes qui ont une soixantaine d'années, entre 50 et 60 ans\", explique-t-il. Aucune plainte n'a pour l'heure été déposée.","date":"2019-03-03T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/toulouse-un-couple-moleste-par-des-crs-sur-une-video-amateur_3216075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-mars-2019_3193127.html","containsWordGlobalWarming":false}
{"title":"Algérie : jour décisif pour l’élection présidentielle","description":"En Algérie, tous les candidats à l'élection présidentielle devront déposer leur dossier avant le dimanche 3 mars à minuit. Malgré la pression de la rue, Abdelaziz Bouteflika semble toujours déterminé à concourir pour un cinquième mandat.À quelques heures de la clôture des candidatures, ils sont à nouveau dans la rue en plein centre d'Alger (Algérie). Plusieurs dizaines d'étudiants défilent contre un cinquième mandat du président Abdelaziz Bouteflika. Une question plane : va-t-il se présenter ? Dimanche 3 mars, les candidats à l'élection présidentielle ont jusqu'à minuit pour se faire connaître. La journée est donc sous haute tension et les forces de l'ordre sont en nombre dans les rues de la capitale. Abdelaziz Bouteflika serait toujours à l'hôpital de Genève en Suisse, où il est soigné depuis une semaine. La diaspora mobilisée en France En France aussi, la diaspora algérienne se mobilise. À Paris, place de la République, personne ne veut qu'il se représente. Dans les Bouches-du-Rhône à Marseille, beaucoup d'anciens partisans du président estiment qu'il est l'heure du changement.","date":"2019-03-03T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/algerie-jour-decisif-pour-lelection-presidentielle_3216077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-mars-2019_3193127.html","containsWordGlobalWarming":false}
{"title":"Algérie : le clan Bouteflika gagne du temps","description":"En plateau, le journaliste de France 2 Etienne Leenhardt revient sur la candidature pour un cinquième mandat d'Abdelaziz Bouteflika.Malgré les manifestations, Abdelaziz Bouteflika a déposé dimanche 3 mars sa candidature pour un cinquième mandat à la tête de l'Algérie, mais a annoncé que s'il était élu, il organiserait une élection anticipée à laquelle il ne se représenterait pas. Selon le journaliste de France 2 Etienne Leenhardt, \"le clan Bouteflika, clairement, gagne du temps et il tente d'apaiser une colère qu'il n'avait pas anticipée, tout en gardant la main sur l'appareil d'État\". \"Pas une surprise\" Par ailleurs, aucun calendrier n'a été donné pour cette élection anticipée à laquelle il ne serait pas candidat. \"C'est une façon de dire au peuple algérien : 'J'ai entendu le message, mais on n'impose rien à Abdelaziz Bouteflika'\", souligne le journaliste en plateau. Le président algérien a également donné d'autres gages comme l'organisation d'une grande conférence nationale, \"mais le système, lui, restera en place, verrouillé à double tour. Et ce n'est honnêtement une surprise pour personne\", poursuit Etienne Leenhardt. Reste à savoir comment les centaines de milliers d'Algériens qui ont manifesté ces dernières semaines parviendront à surmonter cette désillusion.","date":"2019-03-03T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/algerie-le-clan-bouteflika-gagne-du-temps_3216367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Européennes : qui sera la tête de liste de la République en marche ?","description":"En plateau, le journaliste de France 2 Guillaume Daret fait le point sur les potentiels candidats pour être chef de file de La République en marche aux Européennes.Le parti de la majorité n'a pas encore désigné sa tête de liste pour les élections européennes. Si Daniel Cohn-Bendit avait le profil idéal, avec ses 20 ans passés au Parlement européen, il a décliné l'offre. Quant à Jean-Yves Le Drian, ministre des Affaires étrangères, il n'en a pas non plus envie, rapporte en plateau le journaliste de France 2 Guillaume Daret. Deux favorites Autre cas de figure : le candidat estampillé \"société civile\". \"Le nom de l'astronaute Thomas Pesquet avait circulé, mais lui a très vite démenti. Ça relevait visiblement davantage du rêve de certains dans la majorité que d'une réalité politique avérée\", souligne le journaliste. Le pari de la jeunesse aurait pu être incarné par Marlène Schiappa ou Brune Poirson, mais il semblerait que ce ne soit pas un critère déterminant. L'expérience et la crédibilité seraient privilégiées. Les deux favorites aujourd'hui seraient la ministre des Affaires européennes Nathalie Loiseau et la ministre de la Santé Agnès Buzyn.","date":"2019-03-03T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/europeennes-qui-sera-la-tete-de-liste-de-la-republique-en-marche_3216349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Agriculture : ces races disparues qui font leur retour dans nos assiettes","description":"Le Salon de l'agriculture fermera ses portes dimanche 3 mars. À cette occasion, France 2 s'intéresse aux espèces rares.Au printemps, 150 animaux rares se nourrissent d'herbe fraîche. Dans l'étable, c'est en musique que les vaches profitent de la vie. Une attention particulière pour contribuer à leur bien-être. Éric Sanceau n'élève que des races anciennes ou en voie de disparition. La Highland cattle date du XVIIIe siècle et est originaire d'Écosse. Avec ses poils longs, cette vache est réputée pour sa robustesse. L'éleveur possède également une aurochs, une espèce préhistorique disparue et recréée grâce à des croisements de bovins rustiques. \"Elle est la vache à l'origine de toutes nos vaches. C'est la race antique que l'on retrouve dessinée sur les murs de la grotte Chauvet\", explique Éric Sanceau. Un goût prononcé Pour le chef étoilé Frédéric Vardon, les races anciennes apportent un goût plus prononcé à la viande. \"C'est un devoir de ne pas laisser ces races s'éteindre\", estime le cuisinier.","date":"2019-03-03T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-ces-races-disparues-qui-font-leur-retour-dans-nos-assiettes_3216153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-mars-2019_3193127.html","containsWordGlobalWarming":false}
{"title":"Var : dans le silence de l'abbaye du Thoronet","description":"Sobre et élégante, l'abbaye du Thoronet dans le Var a été fondée au XIIe siècle.L'abbaye du Thoronet dans le Var est un trésor caché au milieu d'une forêt de chênes et de pins. Une merveille architecturale presque millénaire que 100 000 visiteurs viennent admirer chaque année. L'édifice a été fondé pour une vingtaine de moines cisterciens au XIIe siècle, un ordre religieux aux règles très strictes. Pas de frises sculptées, aucune décoration, la façade de l'église est un simple mur. Même sobriété à l'intérieur où l'abbaye apparaît quasiment vide. Le cœur est orné d'une simple croix en bois et le mobilier est réduit à sa plus simple expression, car rien ne doit venir troubler la foi des cisterciens. Silence et chants religieux Dans le dortoir comme dans tout l'édifice, les moines ont fait vœu de silence. Seule exception, la salle capitulaire où ils peuvent discuter des affaires courantes. La vie des cisterciens est rythmée par huit prières par jour, toutes chantées. L'acoustique exceptionnelle du lieu transporte les visiteurs. Neuf siècles plus tard, les touristes viennent du monde entier écouter le son résonner dans les voûtes de l'abbaye.","date":"2019-03-03T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/var-dans-le-silence-de-l-abbaye-du-thoronet_3216149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-mars-2019_3193127.html","containsWordGlobalWarming":false}
{"title":"Vienne : la saison des bals bat son plein","description":"Les valses de Vienne (Autriche) se portent très bien. En pleine saison, les bals font le plein.450 bals sont organisés à Vienne (Autriche) chaque année, dont celui dans l'ancien palais impérial, sans doute l'un des plus étourdissants avec 3 650 participants. La valse de Vienne, c'est bien plus qu'une tradition, ce sont des milliers de danseurs qui donnent le rythme à toute une ville. Car avant la fête, il y a des semaines, des mois de préparation, partout à travers la ville. Et d'abord dans les écoles de danse. Les professeurs ne laissent passer aucun détail, car il y a un gros enjeu. Il faut savoir danser parfaitement la valse pour être retenu pour l'ouverture du bal. 250 euros par personne Un peu de stress, et l'effervescence qui grandit partout dans la ville, à quelques jours du bal, comme chez les loueurs de smokings et de robes. Le jour J, rien n'est laissé au hasard. Plusieurs heures de coiffure pour les débutantes, et presque le même temps pour faire briller les chaussures des hommes. À leur place, ici même, il y a presque 170 ans, c'est la princesse Sissi qui dansait. Pour assister à ce bal, la bonne société viennoise et des touristes du monde entier ont dû débourser jusqu'à 250 euros par personne, sans compter la nourriture. Le budget de la soirée quant à lui approche le million d'euros.","date":"2019-03-03T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/vienne-la-saison-des-bals-bat-son-plein_3216357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Blanquefort : l'État réclame 20 millions d'euros à Ford","description":"Pour tenter de limiter les dégâts après la fermeture de l'usine Ford de Blanquefort (Gironde), Bruno Le Maire veut que le constructeur mette 20 millions d'euros sur la table pour redonner vie au site.Bruno Le Maire tape du poing sur la table et met la pression sur Ford. Dans un entretien au Parisien, il exige une dépollution du site de Blanquefort (Gironde) et le versement de d'une indemnité. \"J'ai également demandé à Ford qu'il affecte 20 millions d'euros à la réindustrialisation du territoire\", a indiqué le ministre de l'Économie. Vendredi 1er mars déjà, Emmanuel Macron avait prévenu que le constructeur automobile devrait passer à la caisse. \"On va forcer l'entreprise à revitaliser le territoire et donc à investir dans celui-ci pour sa conversion industrielle\", avait annoncé le président de la République. L'usine à bénéfice d'aides de l'État L'usine de Blanquefort a bénéficié de nombreuses aides publiques : 15 millions d'euros de la part de l'État et 7 millions d'euros des collectivités locales. Une somme que l'État serait en droit de récupérer, comme le stipule la loi. Selon Bruno Le Maire, Ford s'est engagé à revenir vers le gouvernement à ce sujet en début de semaine.","date":"2019-03-03T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/blanquefort-l-etat-reclame-20-millions-d-euros-a-ford_3216333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Franck Gastambide veut changer le monde","description":"\"Damien veut changer le monde\" sort en salles mercredi 6 mars. Une comédie sociale où l'on retrouve l'acteur Franck Gastambide.Damien, un type sympathique, mais pas très engagé, va prendre une initiative dont il ne mesure pas les conséquences. \"Il se pose la question du délit de solidarité. Parfois on va aider son prochain au titre de la fraternité, mais c'est interdit. Alors est-ce que c'est bien, est-ce que c'est mal ?\", interroge Franck Gastambide qui interprète Damien. En France, des milliers d'enfants sans-papiers sont scolarisés. Un hymne à l'école de la République Le héros du film et ses amis vont donc se mettre à reconnaître ces petits étrangers sans compter. Derrière cette comédie, il y a surtout la foi dans l'école de la République. \"J'ai ça en commun avec Franck, d'avoir été un mauvais élève à l'école\", raconte le réalisateur Xavier de Choudens. Damien veut changer le monde est un \"feel good movie\", une fable sociale qui sortira en salles mercredi 6 mars.","date":"2019-03-03T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-franck-gastambide-veut-changer-le-monde_3216141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-mars-2019_3193127.html","containsWordGlobalWarming":false}
{"title":"Syrie : violents combats à Baghouz","description":"Alors que la coalition internationale a lancé une offensive sur la ville de Baghouz, dernier bastion de l'État islamique en Syrie, les combats ont été particulièrement violents ces dernières heures.À Baghouz en Syrie, dernier bastion de l'État islamique dans le pays, les combats font rage et les témoins parlent d'un déluge de feu. \"À l'heure actuelle, les avions de la coalition internationale continuent de bombarder les dernières positions des jihadistes, précise la journaliste Stéphanie Perez en duplex. Nous avons passé la nuit dernière et une grande partie de la journée dans cette région de Baghouz, on a assisté à ce harcèlement incessant et spectaculaire. Mais même sous le feu, les combattants du groupe État islamique ont encore les moyens de riposter. Ils disposent de beaucoup de snipers et ils ont envoyé aujourd'hui des véhicules piégés contre les combattants kurdes au sol.\" \"Beaucoup de dégâts parmi les jihadistes\" Au moment de lancer cette ultime offensive, les forces de la coalition internationale parlaient d'une bataille de quelques jours. \"Le combat est donc acharné, c'était prévu. Mais même si on ne dispose pas pour le moment de données officielles, il est certain que cette stratégie de la coalition internationale fait beaucoup de dégâts parmi les jihadistes. Toute la question, maintenant, est de savoir combien de temps ils vont pouvoir résister\", conclut la journaliste.","date":"2019-03-03T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-violents-combats-a-baghouz_3216365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Algérie : Abdelaziz Bouteflika ne cède pas à la rue et brigue un cinquième mandat","description":"À 82 ans, Abdelaziz Bouteflika a annoncé sa candidature à l'élection présidentielle algérienne.C'est à la télévision que le suspense a pris fin. Par une simple lettre, Abdelaziz Bouteflika a annoncé dans la soirée du dimanche 3 mars sa candidature à un cinquième mandat présidentiel. Il dit avoir entendu la colère du peuple, assure des changements et l'organisation d'élections anticipées d'ici un an à laquelle il promet cette fois de ne pas se présenter. Toute la journée, les journalistes ont guetté le moindre indice devant le Conseil constitutionnel. En fin d'après-midi, des camions apportant les parrainages d'Abdelaziz Bouteflika sont entrés un à un. À quelques centaines de mètres de là, des jeunes défilaient dans les rues d'Alger en scandant \"non à un cinquième mandat\". Face à la pression populaire, l'exécutif n'a pas complètement cédé. Mobilisation à Paris La diaspora algérienne s'est également mobilisée à Paris, place de la République. En apprenant la candidature du président, les manifestants sont stupéfaits. Tous se disent déterminer à continuer le mouvement.","date":"2019-03-03T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/algerie-abdelaziz-bouteflika-ne-cede-pas-a-la-rue-et-brigue-un-cinquieme-mandat_3216337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Calais : des migrants pénètrent illégalement dans le port et montent à bord d'un ferry","description":"Samedi 2 mars au soir, des migrants ont pénétré dans l'enceinte ultra sécurisée du port de Calais (Pas-de-Calais). Certains d'entre eux ont réussi à monter à bord d'un ferry.Ils sont encore une vingtaine perchés en haut des cheminées d'un ferry en provenance d'Angleterre. Avec l'aide du Grimp, le groupe de recherche et d'intervention en milieu périlleux, les migrants sont finalement interpellés un à un après une longue négociation. 60 personnes placées en garde à vue Cette attaque inédite a débuté samedi 2 mars vers 21h30. Une centaine d'Irakiens et de Somaliens empruntent la passerelle piéton du port de Calais (Pas-de-Calais). Ils accèdent rapidement à l'entrée du personnel et fracturent une grille. C’est la deuxième tentative d'intrusion en deux jours. Les migrants ont-ils profité d'un dispositif de sécurité allégé ? Pour les associations, c'est le démantèlement quotidien des campements des migrants qui précipitent leurs tentatives. 300 à 600 migrants errent toujours à Calais, les 60 personnes interpellées sur le bateau ont été placées en garde à vue.","date":"2019-03-03T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/calais-des-migrants-penetrent-illegalement-dans-le-port-et-montent-a-bord-d-un-ferry_3216159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-mars-2019_3193127.html","containsWordGlobalWarming":false}
{"title":"L'enquête opaque sur le vol MH370 de la Malaysia Airlines","description":"La disparition du vol MH370 de la Malaysia Airlines reste un mystère doublé d'une opacité insupportable pour les familles des victimes.En mars 2014, 239 personnes embarquent à Bord d'un Boeing 777 de la Malaysia Airlines à destination de Pékin, en Chine. On ne reverra jamais plus ces passagers et les familles sont plongées dans la douleur. Parmi les disparus, quatre Français, l'épouse de Ghyslain Wattrelos, deux de ses enfants et une amie. Cinq ans après, l'enquête malaisienne est terminée et les recherches de l'épave abandonnées. Les causes de ce drame restent inconnues. \"Je sais que la vérité est moche, c'est pour ça qu'on ne veut pas nous la dire. Je le saurai un jour\", confie Ghyslain Wattrelos. Des erreurs commises par les enquêteurs malaisiens ? Pour lui, l'ultime recours se trouve au tribunal de Paris, où deux juges d'instruction français continuent d'enquêter. Xavier Tytelman, expert aéronautique indépendant, ne compte plus les nuits blanches à travailler sur cette disparition mystérieuse. Comme beaucoup, il affirme que les enquêteurs malaisiens ont commis des erreurs. Les juges français réclament de pouvoir travailler à partir de données originelles et non pas celles transmises par le pays.","date":"2019-03-03T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/boeing-disparu/l-enquete-opaque-sur-le-vol-mh370-de-la-malaysia-airlines_3216351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Changement d'heure : les Français doivent faire un choix","description":"Les Français peuvent participer à une consultation citoyenne pour le maintien ou non du changement d'heure. Ils ont jusqu'à minuit dimanche 3 mars pour s'exprimer.Heure d'été ou heure d'hiver ? Dans les allées du Salon de l'agriculture à Paris, la question fait débat. \"L'heure d'été c'est mieux, c'est plus agréable, car on voit davantage le jour. En heure d'hiver, on déprime un peu plus\", estime une femme. \"L'heure d'hiver serait beaucoup mieux. Avec le travail qu'on a, si le jour se lève à 9 heures du matin ce n'est pas le top\", rétorque de son côté un éleveur bovin. La consultation lancée le 4 février dernier par l'Assemblée nationale se termine dimanche 3 mars à minuit. 80% des Français réclament la fin du changement d'heure Sur les 670 000 contributions apportées à ce stade, 80% réclament la fin du changement d'heure et 55% se prononcent pour l'heure d'été toute l'année. Pour les éleveurs, la fin du changement d'heure serait préférable, car les vaches sont perturbées par les traites décalées. Le résultat du vote sera transmis aux institutions européennes, mais sans aucune valeur contraignante. Les pays trancheront officiellement dans deux ans pour s'harmoniser sur l'heure choisie.","date":"2019-03-03T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/changement-d-heure/changement-d-heure-les-francais-doivent-faire-un-choix_3216155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-mars-2019_3193127.html","containsWordGlobalWarming":false}
{"title":"Consommation : les Français s'arrachent les vêtements d'occasion","description":"2018 a été une année particulièrement mauvaise pour le marché du prêt-à-porter. Les vêtements d'occasion sont eux plébiscités.Avec 1 milliard d'euros de chiffre d'affaires l'an dernier, c'est un marché en plein essor. Les Français se laissent de plus en plus tenter par les vêtements d'occasion. Dans une friperie parisienne, les habits sont achetés au poids. Parmi les clients, de plus en plus de jeunes qui tournent le dos aux produits neufs. Si le marché a tant progressé, c'est surtout grâce à internet. Un marché dopé par internet Quand ses vêtements ne lui plaisent plus, Mathilde Klimek les revend à des particuliers en ligne. \"C'est déjà pour me faire de la place, pour me faire un petit peu d'argent évidemment, mais c'est surtout pour procurer le plaisir que j'ai en achetant des vêtements à d'autres personnes\", explique l'étudiante en design. La jeune femme effectue une vingtaine de ventes par mois via un site spécialisé et peut gagner jusqu'à 1 000 euros. Le prix et la dimension responsable sont les deux facteurs majeurs qui poussent les Français à acheter d'occasion.","date":"2019-03-03T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/consommation-les-francais-s-arrachent-les-vetements-d-occasion_3216345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"La Plagne : un baptême de parapente entre ciel et montagne","description":"Il y a quelques années encore, le parapente était une discipline réservée aux sportifs aguerris. Aujourd'hui, tout le monde a le droit de voler.Il y a, quoi qu'on en dise, toujours un peu d'inquiétude avant de prendre son envol en parapente. Une quinzaine de minutes entre ciel et montagne, en liberté, puis l'atterrissage. \"C'est grandiose\", confie à l'arrivée une jeune femme qui tentait l'expérience pour la première fois à La Plagne (Savoie). Par beau temps, le pilote enchaine les vols, jusqu'à une dizaine par jour. Le prix : 80 € L'hiver, l'aérologie ne permet pas de rester trop longtemps en l'air, mais suffisamment quand même pour engranger des souvenirs et des émotions, sous les yeux des skieurs. \"Ca a l'air bien la sensation\", confie au micro de France 2 une petite fille. Ce sont évidemment ceux qui font le grand saut qui en parlent le mieux au moment du retour sur terre. \"Génial, trop bien. De bonnes conditions et puis, c'est une autre vision de la montagne\", confie une jeune femme qui faisait elle aussi son baptême. Une expérience soumise aux caprices de la météo et qui a un coût : comptez 80 €.","date":"2019-03-03T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/la-plagne-un-bapteme-de-parapente-entre-ciel-et-montagne_3216343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
{"title":"Les opposants à Abdelaziz Bouteflika appellent à de nouvelles manifestations en Algérie","description":"Dimanche 3 mars, Abdelaziz Bouteflika a annoncé dans un courrier sa candidature à un cinquième mandat présidentiel. Comment les Algériens ont accueilli la nouvelle ?C'est ce que redoutaient les manifestants. Dimanche 3 mars, Abdelaziz Bouteflika a annoncé dans un courrier, lu à la télévision, qu'il se présentait à sa réélection à la présidence de l'Algérie. Malgré la colère de la rue, le chef de l'État n'a pas cédé. De nombreux opposants à ce cinquième mandat appellent d'ores et déjà à une nouvelle mobilisation dans la capitale, Alger, vendredi 8 mars. Un nouveau rassemblement vendredi Sur les réseaux sociaux, ils sont nombreux à se donner rendez-vous pour des rassemblements d'une ampleur inédite dans tout le pays. \"Ce soir, les rues d'Alger ont retrouvé leur calme malgré les manifestations étudiantes de cette après-midi, mais il y a encore une très forte présence policière dans la capitale. Une chose est sûre, la crise politique est loin d'être terminée ici en Algérie\", indique le correspondant de France 2 à Alger, Sofiane Youssef.","date":"2019-03-03T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/les-opposants-a-abdelaziz-bouteflika-appellent-a-de-nouvelles-manifestations_3216355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-mars-2019_3193129.html","containsWordGlobalWarming":false}
