{"title":"Budget de la Défense : la France se dirige-t-elle vers un doublement des dépenses ?","description":"Dans un contexte international tendu, la France souhaite avoir un appareil de Défense prêt. Il pourrait passer par une augmentation - voire un doublement - du budget de la Défense.À quel point faut-il augmenter le budget de la Défense pour soutenir l’effort militaire français ? Dans La Tribune Dimanche, Sébastien Lecornu dit envisager un doublement. Aujourd’hui, plus de 50 milliards d'euros sont alloués au budget de la Défense en France. Cela pourrait être 100 milliards d'euros d’ici 2030. “Ce que nous proposons, ce ne sont pas des efforts de guerre. Ce sont des efforts de défense et de dissuasion”, explique le ministre des Armées. Comment financer un tel budget ? La première idée à creuser, selon le ministre des Armées, serait un nouveau livret d’épargne spécial Défense. Le matin du dimanche 9 mars, au marché de Rennes (Ille-et-Vilaine), une habitante y est plutôt favorable : “Ce n’est pas une mauvaise idée effectivement. D’autant plus que c'est quelque chose qui serait récupérable.” Une autre piste pour financer l’effort serait d’utiliser l’argent placé sur les livrets d’épargne des Français, mais l’idée ne fait pas l’unanimité. Regardez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources \"L'état d'esprit des Français suite aux positions de D.Trump sur la guerre en Ukraine\", Sondage Ipsos - CESI pour la Tribune Dimanche (mars 2025) Liste non exhaustive","date":"2025-03-09T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/budget/budget-de-la-defense-la-france-se-dirige-t-elle-vers-un-doublement-des-depenses_7119798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2025_7083363.html","containsWordGlobalWarming":false}
{"title":"Chaîne des Puys : une randonnée au plus près des volcans endormis d’Auvergne","description":"La chaîne des Puys, dans la région Auvergne-Rhône-Alpes, est inscrite au patrimoine mondial de l'Unesco. On y trouve 80 volcans et un paysage qui fait le bonheur les randonneurs.Une plongée au cœur des volcans d’Auvergne, des cracheurs de feu qui sont endormis depuis des siècles et sur lesquels marchent les amoureux de randonnées. Ce jour-là, un groupe de randonneurs part à l'aventure. Tous s’apprêtent à gravir l’un des volcans de la chaîne des Puys. Trois heures de promenade pour explorer une nature étonnante, et s'offrir après l'effort une vue imprenable sur la vallée. Un alignement de 80 volcans s’étend à perte de vue. Des savoir-faire locaux Pour profiter encore un peu du paysage, une petite dégustation est ensuite faite directement au pied des volcans. Au menu, la fougnarde et de délicieuses pâtes de fruits, des produits locaux. À quelques kilomètres de là, un atelier un peu particulier : celui d’un tailleur de pierre. Les volcans, il les connaît par cœur puisqu'il façonne leur lave. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-09T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/chaine-des-puys-une-randonnee-au-plus-pres-des-volcans-endormis-d-auvergne_7119861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2025_7083363.html","containsWordGlobalWarming":false}
{"title":"Donald Trump comparé au tyran romain Néron : un sénateur français fait le buzz aux États-Unis","description":"Le discours du sénateur français Claude Malhuret a traversé les frontières. Mercredi 5 mars au Sénat, il a comparé Donald Trump à Néron, l'empereur incendiaire, et Elon Musk à un bouffon sous kétamine.Le discours du sénateur français a été traduit en anglais sur la chaîne de télévision américaine CNN à une heure de grande écoute. La démarche n’est pas si commune, aussi, la violente charge de Claude Malhuret contre Donald Trump et Elon Musk est devenue virale. Connu pour ses discours corrosifs, le président du groupe Les Indépendants a enchaîné les formules chocs sur l’affaiblissement de la démocratie américaine, mercredi 5 mars, lors d’un débat sur l’Ukraine. “Washington est devenu la cour de Néron : un empereur incendiaire, des courtisans soumis et un bouffon sous kétamine chargé de l’épuration de la fonction publique. C’est un drame pour le monde libre mais c’est d’abord un drame pour les États-Unis”, avait notamment déclaré Claude Malhuret au Palais du Luxembourg. Un discours devenu viral Les huit minutes du discours ont été décryptées et relayées hors de l'Hexagone, à la grande surprise du sénateur de l’Allier. “Je n’imaginais pas une seconde que j’allais être rediffusé, retweeté massivement aux États-Unis”, dit-il. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-09T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-compare-au-tyran-romain-neron-un-senateur-francais-fait-le-buzz-aux-etats-unis_7119819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2025_7083363.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des femmes volontaires veillent sur le ciel de Boutcha","description":"En Ukraine, les rangs des soldats de Volodymyr Zelensky montrent des signes de faiblesse et l'armée peine à recruter. Alors des femmes s'engagent, même si elles ne sont pas officiellement mobilisables. Reportage à Boutcha, au nord-ouest de Kiev.Sans trembler, Valentina, 51 ans, vise le ciel avec sa mitrailleuse. Il s’agit là d’un entraînement qui se déroule dans la ville ukrainienne de Boutcha (Ukraine). L’objectif pour la mère de famille est d’apprendre à détruire des drones russes en plein vol. Il y a cinq mois, elle s’est engagée dans l’armée pour protéger son pays des attaques aériennes. “Lors de ma première mission, il faisait nuit noire. Je voyais des flashs lumineux dans le ciel. Ça faisait vraiment peur”, raconte-t-elle. Les femmes remplacent les hommes mobilisés Chaque samedi, une dizaine de femmes s’entraînent dans cette forêt à quelques kilomètres de Boutcha, dans la région de Kiev. Elles ont rejoint la défense aérienne pour remplacer les hommes partis se battre sur le front. La plupart d’entre elles n’avaient jamais tenu une arme auparavant, aussi les débuts sont parfois difficiles. “Ça me donne envie de recommencer et de tirer encore. Mais cette fois, je ferai attention à bien ajuster mon casque”, confie l’une des volontaires. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-09T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-femmes-volontaires-veillent-sur-le-ciel-de-boutcha_7119816.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2025_7083363.html","containsWordGlobalWarming":false}
{"title":"Inondations en Argentine : un déluge meurtrier se déchaîne dans le pays","description":"L'Argentine est confrontée à des inondations depuis vendredi 7 mars. Une ville est particulièrement touchée : il s’agit de Bahía Blanca, située à 600 km au sud de Buenos Aires. 13 personnes sont mortes, selon un bilan encore provisoire.Le chaos règne dans les rues de Bahía Blanca (Argentine), dimanche 9 mars. Aux endroits où l’eau a commencé à se retirer, l’heure est au nettoyage et aux constats. Les dégâts sont considérables. Une route est notamment détruite, plusieurs quartiers sont sans électricité. Pour les zones qui restent inondées, les habitants sont contraints d’évacuer avec quelques affaires, et parfois leur animal de compagnie. Un véritable déluge s’est abattu vendredi sur la ville, située à 600 km au sud de Buenos Aires. En sept heures, autant de pluie qu’en une année est tombée. Deux cours d’eau ont alors débordé, prenant les riverains par surprise. Un bilan meurtrier provisoire Près de 1 000 personnes et un hôpital ont dû être évacués avec l’aide de l’armée. Pour le moment, le bilan des pluies torrentielles s’élève à 13 morts. Il pourrait s’alourdir dans les heures qui viennent, selon les autorités. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-09T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-argentine-un-deluge-meurtrier-se-dechaine-dans-le-pays_7119852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2025_7083363.html","containsWordGlobalWarming":false}
{"title":"Le quart d’heure de lecture : \"La moindre chance de faire une pause, il faut la saisir\", encourage Arthur Teboul, chanteur du groupe Feu! Chatterton","description":"Coup d'envoi du \"Quart d'heure de lecture\", mardi 11 mars prochain. Pour l'occasion, France Télévisions part à la découverte d'un lieu unique en son genre : la bibliothèque de Karl Lagerfeld en compagnie d'Arthur Teboul, chanteur du groupe de musique Feu! Chatterton.En dix ans, le groupe de rock français Feu! Chatterton est passé de la marge à la marche la plus haute de la scène musicale française. Un succès qui doit beaucoup à l’énergie de son chanteur, Arthur Teboul, poète à ses heures et également très grand lecteur. Alors que Le quart d’heure de lecture se tiendra le 11 mars 2025, il encourage à faire une pause des écrans pour lire des livres : “Aujourd’hui, nous sommes tellement aspirés par nos écrans. La moindre chance de faire une pause, il faut la saisir. On ouvre un livre, c’est une porte, et on découvre la voie d’un autre en silence”, confie le chanteur. La magie de la poésie L'artiste est également un amateur de poésies, son mode d’expression favori. “Le poème a cette pertinence, cette actualité où en un électrochoc, un éclair ou en deux vers seulement peut nous saisir”, souligne Arthur Teboul. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-09T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/feu-chatterton/le-quart-d-heure-de-lecture-un-plaidoyer-de-la-lecture-avec-arthur-teboul-chanteur-du-groupe-feu-chatterton_7119882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2025_7083363.html","containsWordGlobalWarming":false}
{"title":"Tempête sur le Sud-Ouest : coup de vent violent sur le midi de la France","description":"Des vents forts pouvant aller jusqu’à 126 km/h ont soufflé dans le département de la Haute-Garonne, samedi 8 mars. Au lendemain de l'épisode météo, de nombreux dégâts sont à déplorer.Sur le toit d’un gymnase, la verrière a été soufflée par le vent, samedi 8 mars. Des morceaux ont été projetés au sol, provoquant de grosses frayeurs au cours d’une rencontre sportive à Léguevin (Haute-Garonne). Il n’y a pas eu de blessés, mais les passants restent impressionnés par cet épisode de vent d’Autan. “Je ne pars pas en voiture et je ne pars pas en trottinette, j’ai trop peur. Un arbre peut tomber, un poteau électrique peut tomber...”, s'effraie une promeneuse. 1 300 personnes encore privées d'électricité Dimanche 9 mars, au lendemain de la tempête, le vent est tombé. Il n’y a plus de risques, mais sur un marché à Toulouse (Haute-Garonne), les clients en frissonnent encore. Le soulagement commence à se faire sentir, quatre jours après le début de l’épisode météo. Dans le Lauragais, 1 300 personnes restaient privées d’électricité dans la matinée. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-09T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/meteo/tempete-sur-le-sud-ouest-coup-de-vent-violent-sur-le-midi-de-la-france_7119792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2025_7083363.html","containsWordGlobalWarming":false}
