{"title":"Justice : des milliers de clients disent non aux compteurs Linky","description":"Depuis quatre ans et l'apparition du compteur électrique Linky, nombreux sont ceux qui s'opposent à leur installation dans leur foyer. À Toulouse (Haute-Garonne), des avocats proposent de mener une action collective contre Enedis, la filiale d'EDF qui gère ces compteurs.Jacques Marchetto, un habitant de l'agglomération toulousaine (Haute-Garonne), pensait pouvoir échapper au compteur Linky dans son immeuble. Mais l'un de ces exemplaires, affecté à un commerce du rez-de-chaussée, a fini par être installé. Il a décidé de participer à la plus vaste action judiciaire jamais engagée contre le compteur. Avec 10 000 autres plaignants, il va verser un abonnement : 8,20 € par mois pendant deux ans qui seront versés aux deux avocats chargés de mener la bataille judiciaire contre Enedis. 20 000 compteurs installés par jour en France Depuis la pose des premiers compteurs il y a quatre ans, la mobilisation des anti-Linky s'est plusieurs fois traduite dans la rue. Le lancement de cette nouvelle action collective déçoit la société Enedis, représentée par son avocat, Me Michel Guénaire. 24 millions de compteurs ont déjà été installés en France. 11 millions supplémentaires le seront d'ici un an, au rythme de 20 000 par jour. Un déploiement, qui pour l'instant, n'a jamais été interrompu par la justice.","date":"2020-02-25T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/justice-des-milliers-de-clients-disent-non-aux-compteurs-linky_3841219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Saint-Brieuc : le combat des habitants pour sauver leur plage","description":"La seule plage de Saint-Brieuc (Côtes-d'Armor) est aujourd'hui envahie par la vase. Un phénomène qui n'est pas naturel, puisque la vase vient du dragage d'un port proche et provoque la colère des habitants.Exaspérés face à cette invasion de vase à Saint-Brieuc (Côtes-d'Armor), les habitants envisagent une action en justice afin de sauver leur plage. À première vue, on ne pourrait voir qu'une jolie crique bretonne, lorsqu'on regarde l'unique plage de la commune. Mais plus la marée descend, et moins la vue donne envie. En effet, la plage est totalement envahie par la vase. Depuis plus de vingt ans, les riverains dénoncent son accumulation. Des conséquences écologiques La raison n'est aucunement naturelle, mais provient du dragage du port à proximité. Pour laisser le passage aux bateaux, 120 000 m3 de sédiments sont retirés chaque année de ce chenal et transportés dans des camions. Ils sont ensuite largués dans la baie, provoquant des taches noires juste devant la plage. Tout s'entasse, provoquant alors des conséquences écologiques, selon les riverains, notamment pour la pêche. Dans les années 1930, une centaine de cabanons colorés avaient été installés. Des souvenirs qui laissent aujourd'hui place aux regrets. Les autorités veulent présenter un nouveau mode de traitement de la vase d'ici cet été.","date":"2020-02-25T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/saint-brieuc-le-combat-des-habitants-pour-sauver-leur-plage_3841243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : de plus en plus de pays touchés par l'épidémie","description":"Alors que le Covid-19 se propage à travers le monde, deux pays inquiètent particulièrement : l'Iran (15 morts) et la Corée du Sud (10 morts). Partout, la présence de voyageurs italiens ou chinois préoccupe.Un millier de vacanciers ont été cloitrés dans leur hôtel, à Tenerife (Espagne). Un lieu bouclé par la police et transformé en zone de quarantaine. Lundi 24 février, un client italien a en effet été testé positif au Covid-19 et mis à l'isolement. Un touriste français, présent sur place, se demande combien de temps il devra rester confiné : \"Mon sentiment, c'est que le personnel en interne n'est pas suffisamment informé, ils n'ont pas eu d'informations de la direction sanitaire.\" Des premiers cas en Suisse et en Croatie Un autre hôtel a également été placé en quarantaine en Autriche. La Suisse et la Croatie, des pays jusqu'alors épargnés, ont annoncé leurs premiers cas de coronavirus dans la journée du mardi 25 février. Avec 15 morts, l'Iran est l'un des pays les plus touchés par l'épidémie. Le vice-ministre de la Santé a lui-même été contaminé. En Corée du Sud, il faut attendre de longues heures pour acheter un masque, alors que le nombre d'infections pulmonaires a explosé. Le président parle d'une \"situation très grave\".","date":"2020-02-25T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-de-plus-en-plus-de-pays-touches-par-l-epidemie_3841227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : deux nouveaux cas recensés en France","description":"Le ministère de la Santé a annoncé mardi 25 février deux nouveaux cas de contamination au Covid-19 : une jeune Chinoise revenue de Chine au début du mois, hospitalisée à Paris, et un Français revenant de Lombardie (Italie), hospitalisé en Auvergne-Rhône-Alpes.Le professeur Jérôme Salomon, à la tête de la direction générale de la Santé (DGS), l'a annoncé mardi 25 février au soir : la France est à nouveau touchée par le Covid-19. La première patiente est une jeune Chinoise revenue de Chine le 7 février. Elle porte des traces de guérison récente. D'après les médecins, elle se porte bien et des tests de dépistage sont menés dans son entourage. \"Un cas intéressant pour les médecins, puisque cette personne n'a pas été diagnostiquée positive au coronavirus\", explique le journaliste Léopold Audebert, en duplex depuis le ministère de la Santé, à Paris. Comprendre comment le virus finit par disparaître \"En fait, c'est en faisant d'autres tests plus poussés que les médecins ont trouvé des traces du virus dans son corps. Pourquoi est-elle encore à l'hôpital, en état de guérison ? Parce que son cas permet aux médecins de mieux comprendre comment le virus disparaît progressivement du corps des patients\", ajoute-t-il. Le deuxième malade confirmé est un homme français. Hospitalisé en Auvergne-Rhône-Alpes, il revient d'un voyage en Lombardie, la région la plus touchée d'Italie. Son état est stable, mais son entourage passe en ce moment même des tests de dépistage. Le dernier patient atteint par le Covid-19 en France était sorti lundi de l'hôpital de la Croix-Rousse, à Lyon (Rhône).","date":"2020-02-25T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-deux-nouveaux-cas-recenses-en-france_3841195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 en Chine : l'isolement continue à Wuhan","description":"En Chine, la vie reprend son cours à Pékin, mais pas à Wuhan. Dans le foyer de l'épidémie, 11 millions d'habitants sont confinés depuis plus d'un mois.Au 34e jour de confinement, la ville de Wuhan (Chine) est coupée du monde. L'épicentre du coronavirus est devenu une ville fantôme. Les rares véhicules qu'il est possible de croiser sont des ambulances, des voitures volontaires qui transportent les malades ou des camions de ravitaillement. Tout est désinfecté, même les cartons de marchandises livrés. À l'entrée des résidences, tout est verrouillé. Les habitants n'ont plus le droit de sortir pour se ravitailler, alors ce sont des volontaires du Parti communiste qui livrent les denrées alimentaires aux habitants. \"La guerre sanitaire contre le coronavirus est loin d'être terminée\" La Chine a annoncé une baisse de nouveaux cas. Le journaliste Arnauld Miguet donne des précisions sur la situation en direct de Wuhan, en Chine. \"La quarantaine, l'isolement et le confinement semblent porter leurs fruits. La guerre sanitaire contre le coronavirus est loin d'être terminée. Dix-neuf hôpitaux sont en construction autour de la ville, des hôpitaux de campagne pour commencer à désengorger les hôpitaux classiques\", explique le journaliste.","date":"2020-02-25T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-en-chine-l-isolement-continue-a-wuhan_3841251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : à quel point le virus est-il dangereux ?","description":"Mardi 25 février, le dernier bilan de l'épidémie dans le monde fait état de près de 80 000 cas et pas loin de 2 700 morts. L'OMS estime que le monde n'est pas prêt à faire face à cette épidémie de Covid-19. Mais en quoi ce virus est-il plus dangereux qu'un autre ?De nouvelles informations sont apportées chaque jour, relatives au Covid-19, grâce à une collaboration internationale entre scientifiques. D'après les spécialistes, le taux de mortalité serait dix fois plus fort que pour la grippe saisonnière. Odile Launay, professeure en maladies infectieuses à l'hôpital Cochin (AP-HP), à Paris, explique : \"Le taux de mortalité est de 2,3%, et il y a une gradation en fonction de l'âge. La mortalité pour les plus de 80 ans est beaucoup plus importante et va jusqu'à 15%, alors qu'elle est à moins de 1% pour les personnes de moins de 30 ans.\" Le Covid-19, pas forcément grave Une autre interrogation concerne les personnes à risque. D'après une étude rendue publique par le centre chinois de contrôle des maladies, effectuée auprès de 45 000 cas confirmés, le taux de mortalité serait de 0,9% chez les personnes en bonne santé, contre 6% pour des patients possédant une maladie respiratoire chronique, 7% pour une personne ayant du diabète et 10% pour les maladies cardiovasculaires. Un aspect positif ressort tout de même : le Covid-19 n'est pas forcément grave. En Chine, parmi tous les cas, aucun enfant n'est mort. Le coronavirus peut même passer inaperçu chez certains patients, les porteurs sains.","date":"2020-02-25T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-a-quel-point-le-virus-est-il-dangereux_3841221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des précautions qui font polémique","description":"Les nouveaux cas de contamination au Covid-19 posent la question des transports et de l'absence de contrôle des personnes qui viennent de zones à risque. La polémique s'installe entre la prudence à avoir et la paranoïa face au virus.Face au coronavirus, faut-il fermer les frontières entre la France et l'Italie ? La gestion de la crise par les autorités françaises fait polémique. Mardi 25 février, à l'aéroport Roissy-Charles de Gaulle (Val-d'Oise), un avion arrive de Milan (Italie), dans la région italienne la plus touchée par l'épidémie. Les touristes débarquent sans le moindre contrôle. Les Français de retour d'Italie s'étonnent Il n'y a pas d'informations et pas de contrôles. Les Français de retour d'Italie s'étonnent. \"Ou il y a vraiment un risque et là on prend les choses en charge et on encadre, ou alors il n'y a pas de risque, c'est la grippe, et on n'en fait pas tout un plat\", estime une Française en provenance d'Italie. Il y a la même absence de contrôle à Bastia, en Corse, dans un ferry qui arrive d'Italie. Dans la gare de Lyon, à Paris, les panneaux d'affichage alertent uniquement les voyageurs de retour de Chine.","date":"2020-02-25T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-precautions-qui-font-polemiques_3841191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : épidémie de fausses nouvelles sur les réseaux sociaux","description":"L’épidémie de coronavirus est aussi l’occasion d’un déferlement de rumeurs. De la soupe d’ail qui fonctionnerait comme un remède miracle, aux flacons de gel désinfectant qui cacheraient un complot : de fausses informations circulent sur les réseaux sociaux.C’est une autre épidémie qui semble avoir intoxiqué des milliers d’internautes : une pandémie de fausses nouvelles. Remèdes miracles ou théories du complot, à la propagation virale : l’œil du 20 heures les a auscultés. Comme l’a remarqué le journal Libération, depuis deux semaines, plusieurs milliers d’internautes français partagent ces photos de gel désinfectant pour les mains, car leur emballage mentionne le coronavirus. « Le flacon a été fabriqué en février 2017, » relève un internaute dans une vidéo. La preuve pour certains que l’actuel coronavirus existait bien avant l’épidémie en cours : « c’est bizarre pour une nouvelle maladie ». « On nous manipule, » renchérit une internaute. « Les gouvernements prennent les peuples pour des cons, » résume la légende de la photo. Pas de complot pour Michel Fedida, pharmacien : l’actuel covid-19 est bien un coronavirus mais c’est loin d’être le seul existant : « le terme de coronavirus représente une grande famille de virus, notamment tous les virus qu’on rencontre dans les infections de l’hiver, et qui existent depuis toujours. » Une soupe à l'ail miracle ? On trouve aussi des remèdes miracles sur les réseaux sociaux et les messageries privées : « Bonne nouvelle, le virus corona de Wuhan peut être guéri par un bol d'eau d'ail fraîchement bouillie. Un vieux docteur chinois a prouvé son efficacité » explique un message partagé dans plusieurs langues. La potion n’a pas convaincu l’Organisation Mondiale de la Santé (OMS). Pour elle « rien ne prouve que la consommation d’ail protège les gens contre le nouveau coronavirus ». Pour enrayer la propagation de fausses informations sur le coronavirus, certains réseaux sociaux renvoient désormais systématiquement vers les sites officiels, du gouvernement ou de l’OMS.","date":"2020-02-25T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/video-covid-19-epidemie-de-fausses-nouvelles-sur-les-reseaux-sociaux_3841187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment se transmet le virus ?","description":"L'épidémie du Covid-19 suscite de nombreuses questions. Comment se transmet ce virus ? Le médecin Damien Mascret est sur le plateau du 20 Heures pour répondre à ces questions.Le virus se transmet par des gouttelettes de salive. \"Vous savez, quand on parle en face de quelqu'un, on postillonne. Et puis, bien sûr, quand on tousse, là c'est encore pire. Voilà pourquoi le risque existe vraiment si vous avez un contact rapproché avec quelqu'un qui est malade ou si vous passez du temps avec\", explique le médecin Damien Mascret sur le plateau du 20 Heures. Le principal mode de contamination se fait par des personnes malades qui toussent D'autres modes de contaminations sont possibles. \"Si vous touchez une surface qui a été souillée par ces gouttelettes, vous risquez de vous contaminer. Vous mettez du virus sur vos mains et ensuite vous touchez votre visage et vous vous infectez. Le principal mode de contamination se fait par des personnes malades qui toussent. Mais on s'est aperçu que les malades qui n'ont pas forcément de fièvre, mais qui toussent, peuvent infecter d'autres personnes. Il y a quelques cas signalés de porteurs sains (...), mais ça n'a pas l'air d'être le mode principal de contamination\", poursuit le médecin.","date":"2020-02-25T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-comment-se-transmet-le-virus_3841253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 en Italie : la course pour stopper le virus","description":"En Italie, le Covid-19 se propage à toute vitesse. Il y a 322 cas et 10 morts. Sept nouvelles régions sont touchées. Une course contre la montre est engagée pour stopper net l'épidémie.Piacenza en Italie est une zone d'urgence qui reçoit tous les cas douteux repérés aux abords de la zone rouge. Il y a beaucoup de personnes âgées fragiles dont les familles sont inquiètes. Un couple attend les résultats d'un prélèvement pour leur fille qui présente certains des symptômes de la maladie. Il y a deux ou trois heures d'attente dans l'inquiétude pour obtenir les résultats, mais c'est la procédure. \"Le protocole de sécurité n'a pas été suivi\" La procédure permet d'éviter de mélanger les personnes contaminées avec d'autres patients ou accompagnateurs. C'est l'erreur qui a été commise la semaine dernière à Codogno en Italie. Et cela a accéléré la contamination d'une région entière, une faute désormais reconnue par le gouvernement. \"Le protocole de sécurité n'a pas été suivi et cela a contribué à la diffusion du virus\", déclare Giuseppe Conte, le président du Conseil italien.","date":"2020-02-25T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-en-italie-la-course-pour-stopper-le-virus_3841249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Julian Assange joue son futur devant la justice britannique pour éviter une extradition vers les Etats-Unis","description":"Il comparaît devant la justice britannique pour tenter d'éviter une extradition vers les États-Unis et une peine de 175 ans de prison.Accusé d'avoir révélé des documents secrets américains sur le site Wikileak, Julian Assange joue gros face à la justice britannique. Le procès de l'Australien de 48 ans s'est ouvert, mardi 25 février, à Londres pour déterminer s'il sera extradé vers les Etats-Unis où il est accusé d'espionnage. L'une des dernières images de Julian Assange remonte à son arrestation, où on le voyait l'air affaibli, le teint blafard. Désormais, il est incarcéré dans une prison de haute sécurité. Cette semaine débute le procès de sa vie. À la fin de cette procédure judiciaire, l'Australien saura s'il sera extradé vers les États-Unis ou non. Sous la menace de 175 ans de prison La justice américaine lui reproche d'avoir divulgué des milliers de documents classifiés sur le site de WikiLeaks, et en particulier la vidéo, datée de juillet 2017, d'une opération en Irak. Plusieurs civils, dont un photographe et son assistant, étaient décédés lors d'une bavure militaire. Des images choquantes, protégées par le secret Défense. La question posée est désormais la suivante : Julian Assange, héros ou espion ? En effet, le gouvernement américain lui reproche d'avoir mis des sources en danger en révélant ses documents. Ses soutiens en font de leur côté un combat de la liberté de la presse. S'il est extradé, il risquera jusqu'à 175 ans de prison aux États-Unis.","date":"2020-02-25T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/julian-assange-le-verdict-se-rapproche_3841235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les enfants font l'objet de toutes les précautions","description":"Depuis lundi 24 février, le ministère de la Santé a demandé aux élèves de retour de vacances dans les régions touchées par l'épidémie de Covid-19, en Italie, en Corée du Sud, et à Macao, de rester chez eux pendant deux semaines. Les voyages scolaires prévus dans ces zones ont également été annulés.À Paris, dans une école italienne, plusieurs enfants manquent à l'appel. Mardi 25 février, ils sont restés chez eux, car ils viennent de rentrer de vacances dans le nord de l'Italie. Quatorze jours de confinement, c'est la recommandation du ministère de la Santé. La mère d'un collégien qui était en colonie de vacances la semaine dernière à Venise (Italie) appréhende ces deux semaines à venir sans école. Ces tests ne sont pas systématiques, mais sont réservés aux enfants présentant des symptômes. Rassurer les parents C'est le cas d'élèves d'un lycée de Courbevoie (Hauts-de-Seine), eux aussi de retour d'Italie. Ils ont passé des tests à l'hôpital de la Pitié-Salpêtrière, à Paris. Les résultats seront connus dans la soirée de mardi. À Toulouse (Haute-Garonne), dans une école maternelle, c'est une institutrice qui est restée chez elle. Elle était aussi en vacances à Venise. Une précaution qui rassure les parents. Le ministère de l'Éducation nationale demande également aux établissements d'annuler les voyages scolaires prévus en Lombardie ou en Vénitie, en Italie.","date":"2020-02-25T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-enfants-font-l-objet-de-toutes-les-precautions_3841199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Banque postale : un nouveau système de dépôt de liquide mis en place","description":"Il est désormais impossible de faire des dépôts de centaines ou milliers d'euros en liquide sans explication à la Banque postale. Il sera demandé aux clients de justifier la provenance des fonds, afin de lutter contre le blanchiment et la fraude.Déposer du liquide sur son compte à la Banque postale sans aucune explication n'est plus possible. Les dix millions de clients français devront désormais expliquer la provenance de l'argent déposé. Depuis le lundi 24 février, la pièce d'identité ne suffit plus. Un client, présent sur place, s'exprime : \"On arrive à vous quadriller votre vie, votre situation, le compte. Je trouve que c'est un peu du flicage, une atteinte à la liberté.\" Les usagers sont un peu perdus face à ce nouveau système. Une cliente, venue déposer ses billets en machine, explique : \"Pour trois fois rien, il faut faire des prouesses intellectuelles et des recherches sans fin.\" Les dépôts au-delà de 10 000 euros désormais interdits Pour les virements inférieurs à 1 500 euros, que les clients doivent désormais faire eux-mêmes, il faudra justifier l'origine des fonds dans l'agence où il est domicilié. Un document probant doit être présenté pour une somme comprise entre 1 501 et 10 000 euros. Au-delà de 10 000 euros, le dépôt est interdit en liquide. Un système mis en place pour lutter contre le blanchiment d'argent et la fraude. La Banque postale est l'une des dernières à proposer ce service. L'an dernier, elle avait été condamnée à une amende record de 50 millions d'euros pour manque à son obligation de vigilance.","date":"2020-02-25T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/banque-postale-un-nouveau-systeme-de-depot-de-liquide-mis-en-place_3841193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Retraites des fonctionnaires : entrée progressive dans la réforme","description":"Les députés, qui poursuivent l'examen de la réforme des retraites, n'ont adopté qu'un article sur 65. Lundi 24 février, le gouvernement a déposé un amendement sur les primes des fonctionnaires. Elles seront bientôt intégrées dans le calcul de leurs retraites, mais les agents devront cotiser sur ces primes et perdront un peu de salaire. Le gouvernement promet une transition en douceur.Dans les milliers d'amendements à examiner, le gouvernement, lui aussi, en ajoute quelques-uns. Le dernier en date précise les modalités de la retraite pour les fonctionnaires. Jusqu'ici, leur retraite est calculée sur les six derniers mois de la vie professionnelle les plus avantageux. À partir de 2025, la retraite sera calculée sur toute la carrière. Pour éviter une baisse des pensions, la retraite va prendre en compte la rémunération, comme aujourd'hui, mais aussi, et c'est nouveau, les primes. Problème : les cotisations retraite sur les primes vont augmenter, de manière graduée afin de ne pas trop pénaliser le pouvoir d'achat des fonctionnaires. Une hausse annuelle de 0,25% pour atteindre 11,25% en 2040 Aujourd'hui et jusqu'en 2025, ces cotisations s'élèvent à 5%. À partir de 2027, elles augmenteront de 0,25% par an pour atteindre 11,25% en 2040. Une augmentation graduée des cotisations sur les primes, mais pour plusieurs syndicats, le compte n'y est pas. \"Tous les fonctionnaires ne perçoivent pas la même prime. Quel sera l'impact selon les situations ?\", s'interroge Yves Veyrier, secrétaire général de Force ouvrière (FO). Le gouvernement veut faire adopter définitivement la réforme des retraites avant l'été.","date":"2020-02-25T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-des-fonctionnaires-entree-progressive-dans-la-reforme_3841217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les Français se ruent sur les masques de protection","description":"Les masques pouvant limiter la propagation du Covid-19 sont pris d'assaut dans les pharmacies lorsqu'apparaissent des cas de contamination. Le ministre de la Santé a demandé aux quatre sites qui en produisent d'accélérer leur production pour atteindre un rythme de 35 à 40 millions de masques par mois.La France risque-t-elle de connaître une pénurie de masques de protection ? Les masques FFP2, les plus efficaces contre le Covid-19, tout le monde se les arrache. Dans cette usine près d'Angers (Maine-et-Loire), derrière des kilomètres de fibres, une course contre la montre : depuis plus d'un mois, l'établissement ne connaît plus une minute de répit. La production a quintuplé et embauché 35 salariés en plus pour assurer les cadences. Le site atteint le million de masques de toutes sortes fabriqués par jour, mais ils ne sont pas tous destinés au marché français. De nombreuses ruptures de stock Alors, le ministère de la Santé a passé commande auprès de fabricants français, qui doivent fournir à eux quatre près de 1 300 000 masques par jour, réservés au personnel médical français. Les particuliers, eux, doivent faire le tour des pharmacies. Dans une officine près de la frontière italienne, il ne reste plus qu'une centaine de masques. Une ruée en 48 heures. D'autres pharmacies sont elles déjà en rupture de stock. Un afflux de demandes qui entraîne une explosion des tarifs. Vendus habituellement 1 € à 2 €, ces masques ont vu leurs prix multipliés par 10 chez certains revendeurs.","date":"2020-02-25T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-francais-se-ruent-sur-les-masques-de-protection_3841215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
{"title":"Laïcité : Emmanuel Macron débloque 100 millions d'euros dans la lutte contre le communautarisme","description":"Une nouvelle étape a été franchie dans la lutte contre le communautarisme. Emmanuel Macron a annoncé ce mardi 25 février le déblocage de 100 millions d'euros sur trois ans pour le dispositif \"Cités éducatives\".Le contrôle sera renforcé dans les associations, afin de lutter contre le communautarisme et le séparatisme islamiste. En ce sens, 1 000 adultes relais seront recrutés dans les quartiers en difficulté, de même que 750 coordinateurs associatifs. Pour avoir de l'argent, il faudra respecter les valeurs républicaines. Pour certaines, les associations appliquent déjà des chartes de laïcité. Un élève, suivant un cours de français à Trappes (Yvelines), déclare : \"Notre religion, on la garde à la maison. Une fois qu'on est là, on est tous égaux, il n'y a pas de différence.\" La charte de laïcité, un avantage financier Dès l'entrée des locaux, la charge de la laïcité, rédigée par la mairie et signée par la directrice du lieu il y a deux ans, est affichée sur un mur. Une charte primordiale, et qui représente également un avantage financier. En effet, la moitié du budget, soit 100 000 euros, est versée par l'État ou les collectivités. Si une association ne la signe pas, la subvention est annulée. Certains centres dénoncent un chantage et refusent de signer la charte, par peur de perdre leur indépendance par rapport aux pouvoirs publics.","date":"2020-02-25T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/religion-laicite/laicite-emmanuel-macron-debloque-100-millions-d-euros-dans-la-lutte-contre-le-communautarisme_3841231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-fevrier-2020_3814557.html","containsWordGlobalWarming":false}
