{"title":"\"On l’a retrouvé en 40 minutes\" : face à la hausse des vols à l’étalage, certains commerçants enfreignent la loi","description":"C’est un fléau contre lequel les commerçants se sentent parfois démunis : la multiplication des vols à l’étalage, avec 15 % d’incidents supplémentaires en un an. Face à cette hausse, de plus en plus de commerces choisissent de diffuser les visages des voleurs sur les réseaux sociaux, même si la loi l’interdit.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. En septembre dernier, la gérante d'un commerce à Challans en Vendée est victime d'un vol. Une poêle a disparu de ses rayons. Elle consulte alors ses caméras de surveillance et aperçoit cet homme, en toute décontraction, glisser l'objet sous ses vêtements. Mais le grand format de la poêle ne rentre pas dans son short. Il se rabat donc sur le petit modèle avant de partir, toujours très détendu. La commerçante décide alors de diffuser la vidéo sur ses réseaux sociaux sans flouter le visage du voleur présumé. \"On l'a retrouvé en 40 minutes, il a été reconnu par une première personne et après d'autres dans la soirée nous ont donné encore plus d'informations sur lui\", confie Jessica Reynier. Valeur du butin : 50 euros. La commerçante porte plainte à la gendarmerie et le suspect est rapidement entendu. Diffuser les vidéos sans flouter était illégal, mais la commerçante ne regrette rien. \"C'est une volonté de ma part. J'en ai marre de bosser pour des gens comme ça et de me faire voler. Donc je veux aussi que ça serve de leçon aux prochains qui voudront tenter\", clame-t-elle. Une stratégie gagnante pourtant illégale Et elle n'est pas la seule. Depuis quelques années, des commerçants excédés affichent le visage des voleurs présumés sur leur vitrine de supérette, dans leur rayon de pharmacie, ou publient sur les réseaux sociaux des appels à témoins, vidéos de surveillance à l'appui. Mais en France, la loi encadre strictement la diffusion de ce genre d'images, sous peine de violer la présomption d'innocence. \"Attention cette personne-là ne doit pas être présentée comme systématiquement coupable, il faut qu'il y ait un jugement qui prononce une culpabilité\", rappelle Me Stéphanie Guedo, avocate au barreau de la Roche-sur-Yon. Les commerçants s'exposent à un an de prison et 45 000 euros d'amende.","date":"2025-10-30T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/commerce/on-l-a-retrouve-en-40-minutes-face-a-la-hausse-des-vols-a-l-etalage-certains-commercants-enfreignent-la-loi_7584893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-octobre-2025_7543624.html","containsWordGlobalWarming":false}
{"title":"Cambriolage au Louvre : cinq nouvelles interpellations, dont un membre présumé du commando","description":"De nouvelles interpellations ont eu lieu dans l'enquête sur le cambriolage au Musée du Louvre. Cinq personnes supplémentaires ont été placées en garde à vue. L'un d'eux pourrait être un membre du commando.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Autour des voleurs du Louvre, l'enquête se resserre. Mercredi 29 octobre, aux alentours de 21 heures, deux hommes, suspectés d'être impliqués dans le cambriolage, ont été arrêtés dans le 16e arrondissement de Paris. Au même moment, trois autres ont été interpellés en Seine-Saint-Denis. Parmi les cinq, l'un des auteurs présumés du cambriolage. \"L'un d'entre eux était effectivement un des objectifs des enquêteurs puisque nous avions des traces ADN le concernant. Quant aux autres personnes qui sont placées en garde à vue, ce sont des personnes qui peuvent éventuellement nous renseigner sur le déroulement de ces faits\", a indiqué sur RTL Laure Beccuau, procureure de la République de Paris. Des hommes connus de la justice C'est un ADN sur le scooter qui a permis de remonter jusqu'au conducteur présumé. Les quatre autres auraient participé à la logistique du cambriolage. Tous les cinq sont connus de la justice pour vol et escroquerie. Des profils apparemment éloignés du grand banditisme. Hier, pendant que ces cinq hommes étaient arrêtés, les deux premiers suspects interpellés la semaine dernière étaient mis en examen. Eux aussi seraient de simples exécutants, selon cet avocat : \"Notre client a été mis en examen et placé en détention provisoire. Le seul et unique commentaire que l'on peut vous donner ce soir, c'est qu'il existe un décalage abyssal entre le caractère extraordinaire de ce dossier et la personnalité tout à fait ordinaire de notre client\", souligne a commenté Me David Bocobza. Au total, sept hommes ont été arrêtés. Malgré les perquisitions, les bijoux, eux, restent toujours introuvables.","date":"2025-10-30T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/cambriolage-au-musee-du-louvre/cambriolage-au-louvre-cinq-nouvelles-interpellations-dont-un-membre-presume-du-commando_7584845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-octobre-2025_7543624.html","containsWordGlobalWarming":false}
{"title":"Crues dans la Drôme : deux personnes recherchées depuis cette nuit, leur voiture retrouvée vide à Nyons","description":"Un véhicule vide, ensablé, et deux personnes portées disparues ; voici le tout dernier bilan des inondations qui sévissent dans le Drôme, jeudi 30 octobre. D'importants moyens ont été retrouvés pour les retrouver. Le département du Vaucluse a également été placé en alerte orange pour risque de crue.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le véhicule est ce mercredi matin encore enseveli dans la rivière. Tout autour, un périmètre de sécurité et des équipes, plongeurs et hélicoptères, sont mobilisés pour tenter de retrouver les deux personnes portées disparues après les intempéries. En pleine nuit, vers une heure du matin, une femme appelle les secours après avoir fait une sortie de route. Elle dit être avec son conjoint. Ce n'est qu'à huit heures que leur voiture est retrouvée, vide, dans la commune de Nyons (Drôme). C'est cette rivière, l'Eygues, qui a débordé. Une crue exceptionnelle, de 60 cm à plus de 3 mètres, en l'espace de quelques heures seulement. Les disparus toujours recherchés Cet homme habite en face et n'a quasiment jamais vu la rivière aussi déchaînée : \"Je dormais, ça m'a réveillé, mais entre 23h du soir, environ, et 1h du matin, il a subitement plu, mais alors un assaut qu'on appelle, c'est un déluge d'eau, d'environ plusieurs mètres, 55 mm, en une heure et demie\", témoigne-t-il. En cette fin de matinée, la décrue a commencé, facilitant les opérations de recherche. Mais les deux occupants, un homme et une femme, n'ont toujours pas été retrouvés.","date":"2025-10-30T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/crues-dans-la-drome-deux-personnes-recherchees-depuis-cette-nuit-leur-voiture-retrouvee-vide-a-nyons_7584857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-octobre-2025_7543624.html","containsWordGlobalWarming":false}
{"title":"Cyberharcèlement des enfants : la violence explose sur WhatsApp","description":"Le harcèlement sur les réseaux sociaux concerne plus d’un tiers des enfants, selon une nouvelle étude. C’est sur le réseau WhatsApp que la progression est la plus importante. Insultes, menaces… une spirale infernale à prendre au sérieux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ce sont des messages échangés à la sortie du collège ou du lycée, sur Snapchat, Instagram ou sur la messagerie WhatsApp. Des petits mots entre ados qui causent parfois des dommages irréparables. Il y a un an, Clément Pouédras, adolescent de 15 ans, s'est donné la mort en se jetant de ce pont. Quelques heures plus tard, sa mère a découvert sur la messagerie WhatsApp une avalanche de messages de haine et d'insultes reçus de ses camarades de classe durant plusieurs mois, un cyberharcèlement qui l'a poussé jusqu'au suicide. \"C'est sur ce même canal qu'il a alerté et qu'il a dit ses intentions. Et au lieu d'appeler au secours, d'appeler des adultes, d'alerter des adultes, c'est sur ce même canal qu'on lui a demandé à plusieurs reprises dans l'après-midi où il en était de la situation, s'il avait vraiment mis fin à ses jours\", témoigne Emmanuelle Pouédras. La famille de Clément veut comprendre et a décidé d'attaquer en justice les plateformes qui, selon elle, portent une part de responsabilité dans la circulation et l'amplification de ces propos haineux. \"Je dois le faire reconnaître comme victime, parce que nous, on est victimes collatérales. Son frère, son grand frère, il ne sera jamais plus grand frère\", lance-t-elle avec émotion. 22% des lycéens victimes de cyberharcèlement Le cyberharcèlement, une situation de plus en plus fréquente chez les adolescents. Selon une étude rendue publique ce matin, 22 % des lycéens en auraient déjà été victimes. Et parmi ces victimes, 41 % auraient été ciblés via des échanges sur la messagerie WhatsApp. Trop souvent, selon cette association de protection de l'enfance, en raison d'un manque de vigilance des adultes. \"C'est souvent même des groupes qui sont initiés par la sphère scolaire, par les enseignants, et qui ne modèrent pas suffisamment peut-être ces contenus, avec le risque d'un emballement, d'une certaine manière, où des jeunes sont livrés un peu à eux-mêmes\", décrit Samuel Comblez, directeur général adjoint de l'association e-Enfance. Savoir en parler Autre victime de cyberharcèlement dans son lycée, Héloïse a également songé à mettre fin à ses jours il y a trois ans. Si elle s'en est sortie, c'est grâce à l'intervention d'un adulte qui a donné l'alerte à ses professeurs. \"Quand j'ai entamé un suivi psy, que j'en ai parlé rien qu'à mes professeurs au lycée, ça m'a fait tellement de bien d'avoir des personnes aussi. C'est bête, mais mes parents, qui sont exclus, n'ont pas remarqué ce qui se passait, ça fait aussi du bien\", raconte-t-elle. Face au danger du cyberharcèlement, l'étudiante a décidé de partager son expérience. Son conseil aux victimes : sortir de la solitude, ne pas avoir peur de parler aux adultes.","date":"2025-10-30T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/harcelement/cyberharcelement-des-enfants-la-violence-explose-sur-whatsapp_7584941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-octobre-2025_7543624.html","containsWordGlobalWarming":false}
{"title":"Derrière les bonnes affaires, des dangers sur des chargeurs et des jouets : Shein et Temu pointés du doigt","description":"L'association UFC-Que Choisir lance une alerte concernant des chargeurs et des jouets vendus à bas prix sur les plateformes chinoises Shein et Temu. La grande majorité de ces produits seraient dangereux et ne respecteraient pas les normes européennes. Les chargeurs, par exemple, présenteraient un risque d’incendie.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des consommateurs achètent des petits colis en provenance d'Asie commandés en ligne. Des bijoux à petits prix jusqu'aux chargeurs de téléphone, ces articles vendus sur Shein et Temu seraient dangereux selon l'UFC-Que Choisir. \"Ça fait peur et puis on se pose des questions, mais on n'a plus envie d'acheter, c'est sûr. C'est réticent\", fait part une riveraine. \"Je ne suis pas étonnée, ce n'est pas cher, donc forcément la qualité est tirée vers le bas\", juge une seconde. Selon l'association de consommateurs, 69 % des articles sont non conformes aux exigences européennes. Et plus de la moitié présentent même un risque. C'est ce que constatent aussi chaque jour les douaniers. Sur cette plateforme de tri à Roissy, il y a beaucoup de faux non conformes. \"On voit qu'il n'y a pas de liseré bleu ou noir. Là, c'est juste blanc et, du coup, c'est comme ça qu'on sait que c'est une contrefaçon\", indique une douanière. Et surtout, des jouets à risque. \"Au niveau des vices, c'est irrégulier. Là, mettre ça dans les mains d'un enfant, c'est dangereux\", déplore-t-elle. Des risques de surchauffe et de création d'arcs électriques Selon l'association de consommateurs, sur ces sites de e-commerce, les produits les plus dangereux sont les chargeurs de téléphone vendus entre 3 et 20 euros. \"Sur 54 chargeurs USB qu'on a achetés, il y en a 52 qui n'étaient pas conformes. Parfois aussi, ça pouvait créer des arcs électriques, ça pouvait surchauffer aussi. Il y en a plusieurs qui ont atteint des températures beaucoup trop élevées par rapport à ce que ça devrait être\", explique Cyril Brosset, chargé d'études pour l'UFC-Que Choisir. Contactés, Shein et Temu se défendent. Les articles testés étaient, selon eux, proposés à la vente par des vendeurs indépendants. Et Temu affirme : \"Nous avons rapidement retiré les articles en question et informé les vendeurs concernés\". Plus de 30 millions de Français consommeraient sur ces plateformes chaque mois.","date":"2025-10-30T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/derriere-les-bonnes-affaires-des-dangers-sur-des-chargeurs-et-des-jouets-shein-et-temu-pointes-du-doigt_7584899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-octobre-2025_7543624.html","containsWordGlobalWarming":false}
{"title":"Protection des dauphins : des caméras obligatoires sur les bateaux de pêche dans le golfe de Gascogne","description":"Des caméras de surveillance doivent désormais être obligatoirement installées sur les bateaux de pêche dans le golfe de Gascogne. Cela fait suite aux polémiques concernant les captures accidentelles de dauphins, qui se prennent dans les filets. La règle entre en vigueur vendredi 31 octobre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Depuis peu, un bateau de pêche sur l'île d'Oléron (Charente-Maritime) est équipé d'une caméra. Dans le golfe de Gascogne, c'est une obligation. 115 navires avaient jusqu'au jeudi 30 octobre pour s'en équiper. \"Elle enregistre en permanence sur un disque dur et les scientifiques viennent à peu près une fois tous les mois ou tous les deux mois récupérer ce disque dur pour analyser les données\", détaille Julien Desormeaux, pêcheur à la Cotinière. Tous les bateaux de plus de huit mètres sont concernés. L'objectif ? Limiter la pêche accidentelle de cétacés. Les caméras permettent de mieux comptabiliser ces captures. Une mesure de contrôle difficile à accepter pour un pêcheur interrogé. \"Un flicage complet, un climat d'inconfiance total sur nos déclarations\", dénonce Yohan Andrez, pêcheur à la Cotinière. 6 100 dauphins morts chaque année Le seul espoir pour la profession est que ces caméras permettent de juger l'efficacité des dispositifs de protection comme les répulsifs acoustiques. \"On devrait avoir, c'est l'objectif, suffisamment de données pour pouvoir dire que tel ou tel dispositif est efficace ou pas, de manière à sortir de cette fermeture massive de quasiment l'ensemble du golfe de Gascogne\", explique David Milly, directeur de l’organisation des producteurs pêcheurs d’Aquitaine. Le golfe de Gascogne restera interdit à la pêche de fin janvier à fin février 2026, peut-être pour la dernière année. Avant la mise en place des trêves hivernales, on estime que 6 100 dauphins mouraient chaque année dans des captures accidentelles.","date":"2025-10-30T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/protection-des-dauphins-des-cameras-obligatoires-sur-les-bateaux-de-peche-dans-le-golfe-de-gascogne_7584935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-octobre-2025_7543624.html","containsWordGlobalWarming":false}
{"title":"VIDÉO. Ouragan Melissa : des dégâts considérables en Jamaïque et à Cuba","description":"Les images sont terribles dans les Caraïbes après le passage de l’ouragan Melissa ces derniers jours. Certaines régions de la Jamaïque et de Cuba ont été dévastées. Le bilan humain, encore provisoire, fait état d’au moins 20 morts.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un paysage de désolation et d'état de décombres. Trente-six heures après le passage de l'ouragan Melissa, la province de Sainte-Élisabeth, à l'ouest de la Jamaïque, est défigurée. À Black River, il ne reste que la tour carrée de l'église anglicane. Les rues sont jonchées de tôles et les câbles électriques sont à terre. Une école a été balayée. Les salles de classe sont inutilisables. Même un bâtiment, plus récent et en béton, n'a pas été épargné. Les pluies intenses ont provoqué des glissements de terrain. Vu du ciel, le village de pêcheurs de White House ne ressemble plus du tout à avant le passage du cyclone. Pas une maison n'a résisté, plus une seule toiture n'est visible. Haïti durement frappé par le cyclone et ses trombes d'eau Après la Jamaïque, Melissa a poursuivi sa route vers l'est de Cuba, qui découvre aussi les dégâts considérables et d'importantes inondations. À Santiago, la deuxième ville du pays, les voisins s'entraident pour déblayer les rues et les maisons effondrées. \"Pour le moment, j'essaie de nettoyer pour voir ce qui peut être récupéré. Et ensuite, on verra ce qui se passe\", décrit un sinistré. Plus à l'est, Haïti n'était pourtant pas directement sur la trajectoire de l'ouragan, mais le pays a été sévèrement frappé par des trombes d'eau. Des camps de déplacés sont inondés. La crue de cette rivière a emporté plusieurs maisons. Le bilan est dramatique. Au moins 20 morts, dont 10 enfants. \"J'avais 4 enfants à la maison. Un bébé d'un mois, un enfant de 7 ans, un autre de 8 ans et un autre qui allait avoir 4 ans. Les quatre ont disparu\", témoigne un père de famille. L'ouragan Mélissa faiblit en intensité. Il se déplace en ce moment vers les Bermudes avec des vents mesurés à 165 km/h.","date":"2025-10-30T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/ouragan-melissa/video-ouragan-melissa-des-degats-considerables-en-jamaique-et-a-cuba_7584923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-octobre-2025_7543624.html","containsWordGlobalWarming":false}
