{"title":"Coronavirus : faire un don de congés au personnel soignant","description":"L’idée de donner des congés au personnel a été lancée par plusieurs députés de la majorité. Le gouvernement y serait favorable.Seriez-vous prêt à donner l’un de vos jours de congé aux soignants pour les remercier de leur engagement depuis le début de la crise sanitaire ? Ce geste de solidarité à l’attention du personnel soignant est proposé par les députés de la majorité. Ils suggèrent que les salariés du public et du privé qui le souhaitent puissent faire don de jours de congés. Le gouvernement y est favorable Actuellement, seul le don de congés entre collaborateurs d’une même entreprise est autorisé. Il faudrait donc modifier la loi. Le gouvernement y est favorable. “Je soutiens pleinement votre proposition, nous allons travailler ensemble sur les modalités de son exécution. Il faut définir les modalités de conversion des jours de repos”, a déclaré Muriel Pénicaud, la ministre du Travail, à l’Assemblée nationale. L’entreprise verserait l’équivalent en euros des RTT donnés par les salariés, à un fonds spécial géré par les impôts.","date":"2020-05-13T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-faire-un-don-de-conges-au-personnel-soignant_3962953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : un salarié privé de sa prime","description":"Un employé de l'entreprise Monoprix ne touchera qu'une partie de la prime des 1 000 euros prévue pour les salariés de la grande distribution, car il n'a pas totalisé assez d'heures. Une absence due à sa contamination au Covid-19Tout comme le personnel médical, les employés de la grande distribution sont également en première ligne face au Covid-19. Une prime pour leur engagement leur avait été promise. Cependant, Zouhir Zerrouki, salarié de Monoprix, ne recevra qu'une partie des 1 000 euros. Son entreprise déclare qu'il n'a pas fait assez d'heures pour toucher la rémunération, Problème : c'est parce qu'il avait contracté le Covid-19 et qu'il avait été hospitalisé pendant deux semaines qu'il n'était pas au travail. Trois heures de transport chaque jour pour se rendre au magasin Dès le début de l'épidémie, Zouhir Zerrouki était pourtant au front. Avec trois heures de transport chaque jour, pour continuer à faire fonctionner malgré tout son rayon fruits et légumes. L'espoir de la prime de 1 000 euros, promise à tous les salariés présents sur site le motivait. Début avril, il sera contaminé par le Covid-19. Depuis, ses collèguent militent afin de faire valoir sa cause.","date":"2020-05-13T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/grande-distribution-un-salarie-prive-de-sa-prime_3962963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le bilan est pour le moment positif","description":"Quel bilan après trois jours de déconfinement ? Emmanuel Macron a réuni par visioconférence les préfets de région et les Agences régionales de santé afin de faire le point.Alors que le déconfinement est effectif depuis le 11 mai, Emmanuel Macron a réuni préfets et Agences régionales de santé afin de faire le bilan. La journaliste Frédérique Prabonnaud était sur le plateau du 19-20. \"La voix est bonne\", a dit le chef de l’État. \"En fait, on est encore sur l’élan de l’épidémie pendant le confinement. Et si on regarde les grands indicateurs, depuis la publication de la carte du 7 mai, ils sont toujours au vert\", a affirmé la journaliste. \"Trop tôt pour crier victoire\" \"On le voit avec le nombre de passages aux urgences pour suspicion de Covid-19, en basse. Même chose pour le nombre de malades en réanimation. Mais, a ajouté Emmanuel Macron, il est trop tôt pour crier victoire. Attention effectivement, ces chiffres peuvent être trompeurs, d’abord parce qu’ils cachent des disparités régionales […] et surtout, il faut encore attendre pour voir un éventuel effet du déconfinement\", a rajouté la journaliste.","date":"2020-05-13T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-bilan-est-pour-le-moment-positif_3962987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le gouvernement visé par des plaintes","description":"Le gouvernement a promis de tirer en temps voulu la leçon de la gestion de la crise sanitaire. Mais actuellement, certains réclament des comptes devant la justice.Le Premier ministre et cinq membres ou anciens membres du gouvernement sont visés par une soixantaine de plaintes. Elles ont été déposées devant la cour de justice de la République. C’est la seule instance habilitée à juger des actes commis par des ministres. Les plaignants dénoncent principalement des faits de mise en danger de la vie d’autrui ou d’homicides involontaires. “C’est peut-être de sa faute d’avoir réagi un mois plus tard” L’un des premiers à avoir porté plainte et associé à d’autres médecins, c’est Ludovic Toro, un médecin généraliste : “Ce n’est pas de la faute du gouvernement ce Covid-19, mais c’est peut-être de sa faute d’avoir réagi un mois plus tard. Reprenez toutes les discussions qu’il y a eu au mois de février. Tout allait bien, c’était une grippette avec soi-disant des personnes âgées ou très malades qui allaient décéder.” Certaines de ces plaintes s’appuient sur les déclarations d’Agnès Buzin au Monde.","date":"2020-05-13T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-gouvernement-vise-par-des-plaintes_3962971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : que contient le fichier informatique Contact Covid ?","description":"Le décret est paru au mercredi 13 mai : le fichier informatique Contact Covid vient d'entrer en vigueur. Depuis le plateau du 19/20, la journaliste Justine Weyl fait le point.La création du fichier informatique Contact Covid a été annoncée le 13 mai dans le Journal officiel. \"Il va contenir des informations sur les Français testés positifs\", indique la journaliste Justine Weyl, présente sur le plateau du 19/20. \"Il contiendra des données de santé, et des données personnelles, comme l'adresse, le téléphone et la profession. Toutes les personnes avec qui vous déclarez avoir été en contact les 14 jours précédant l'apparition des symptômes\", explique la journaliste. Un accès limité aux données Le but de ce fichier est \"d'identifier précisément les gens que vous avez pu contaminer pour qu'ils se fassent tester ou qu'ils s'isolent\". En ce qui concerne les personnes qui ont accès à ces données, il s'agira \"des laboratoires, des pharmaciens, des enquêteurs sanitaires et des médecins, mais uniquement ceux qui vous soignent\", précise Justine Weyl.","date":"2020-05-13T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-que-contient-le-fichier-informatique-contactcovid_3962979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
{"title":"Économie : les groupes automobiles, grands perdants de la crise","description":"Après deux mois de crise, les groupes automobiles apparaissent d’ores et déjà comment les grands perdants. Avec 110 000 invendus de voitures neuves depuis le mois de mars.En raison de l’épidémie de coronavirus et du ralentissement de l’économie, un stock considérable d’automobiles dort sur les parkings et coûte cher aux constructeurs. Par conséquent, les concessionnaires bradent en ce moment les prix. Le moment de faire de bonnes affaires ? Après des semaines d’attente, c’est enfin le grand jour pour Marie-Jeanne, qui a récupéré son nouveau véhicule, au lendemain du déconfinement. Des remises inédites Un modèle neuf obtenu à prix cassé, avec une remise de 11 000 euros. \"C’est quand même important d’avoir un prix pareil\", raconte la cliente. Les promotions sont partout chez les concessionnaires, afin d’écouler les stocks après deux mois de fermeture. Des remises inédites qui visent à ramener les clients, et faire face à une crise sans précédent. Le mois dernier, les ventes ont plongé, avec -89%.","date":"2020-05-13T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/economie-les-groupes-automobiles-grands-perdants-de-la-crise_3962995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
{"title":"Agriculture : des pommes de terre à ne plus savoir quoi en faire","description":"Avec la crise sanitaire du Covid-19 qui a mis à l'arrêt restaurants, bars et cantines, les producteurs de pommes de terres se retrouvent avec des tonnes d'invendus.Plus de frites consommées à la cantine ou au restaurant, des tonnes de stock invendus et c'est toute une filière pomme de terre qui est en détresse. Un résumé quelque peu exagéré, mais qui représente bien les difficultés économiques des agriculteurs de pomme de terre, perturbés par la crise sanitaire du Covid-19. \"Il nous reste environ 150 tonnes à mettre en sac, je n'ai pas ce que l'on en fera\", constate Emmanuel Leclercq, un agriculteur de Comines (Nord), un peu dépité devant des piles de pommes de terre invendues. Il fait face à des tas de plusieurs mètres de haut. Ces pommes de terre n'ont malheureusement presque plus aucune valeur. \"Quand on me dit qu'il faut les donner aux bêtes, cela me désespère\" Pour Emmanuel Leclercq, qui fournit des industriels afin qu'ils produisent des frites, la fermeture des cantines et des restaurants liés au Covid-19 est un désastre. \"On a planté au mois d'avril 2019, donc cela fait un an que l'on suit ces pommes de terre. On ne plante pas pour jeter une production. Moi, quand on me dit qu'il faut les donner aux bêtes, cela me désespère\", indique-t-il. Cette non-récolte correspond à une perte financière d'au moins 30 000 euros. Pour tenter d'écouler une partie des stocks, toute la famille Leclercq emballe et vend son surplus directement à la ferme, à prix cassé : 20 centimes le kilo.","date":"2020-05-13T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/agriculture-des-pommes-de-terre-a-ne-plus-savoir-quoi-en-faire_3962983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : une réouverture progressive des plages","description":"En attendant une série de réouvertures le week-end du 16 mai, plusieurs plages du littoral Atlantique sont d’ores et déjà ouvertes depuis le mercredi 13.Enfin, les Français peuvent librement fouler le sable des plages. À Pornichet (Loire-Atlantique), ils sont venus en couple ou en famille, ou encore avec un ami pour une partie de pêche. Pour certains, cela faisait deux mois qu'ils n'avaient pas vu la plage, pour d'autres, c'est la toute première fois. \"Mon enfant commence à marcher, donc c'était agréable pour lui de mettre ses petits pieds dans le sable pour la première fois\", indique un père de famille au sujet de son enfant. Bronzette interdite \"On attendait depuis très longtemps de pouvoir remarcher un peu\", explique un autre habitant. Les conditions d'accès à la plage ne sont toutefois pas les mêmes qu'avant la crise épidémique du Covid-19. Une distance d'un mètre entre chaque individu à respecter, l'interdiction de bronzer sur sa serviette ou même de s'asseoir : la plage doit être dynamique. Les promenades et les courses à pied sont donc de rigueur.","date":"2020-05-13T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-une-reouverture-progressive-des-plages_3962993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la route des vins en difficulté","description":"Pour le monde du vin, la crise sanitaire s’est ajoutée aux taxes américaines. Le gouvernement a annoncé un plan d’aide.Il faudra compenser l’absence de touristes dans les régions viticoles. Pour leur première sortie post-confinement, des Alsaciens ont choisi de prendre la route des vins, pour une dégustation en famille. Sortir de chez soi malgré l’épidémie n’est pas chose aisée. Mais la distance des 100 km était respectée. De plus, les propriétaires du domaine ont mis en place des règles telles qu’un crachoir individuel. Une route des vins désertée Néanmoins, les ventes sont à l’arrêt et la production s’accumule. En Alsace, la vente aux touristes représente la moitié du chiffre. Désertée, la route des vins n’est pas près de revoir ses visiteurs de sitôt. Toute la filière reprend son souffle en attendant la reprise. Des commandes sont préparées depuis plusieurs mois pour des restaurants, en attente d’une réouverture. Le gouvernement a proposé de racheter du vin pour le distiller.","date":"2020-05-13T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-route-des-vins-en-difficulte_3962999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le bruit de retour en France","description":"Les nuisances sonores sont revenues en même temps que le déconfinement, mis en place depuis le 11 en France. Un phénomène qui pourrait orienter la future vie des habitants.Au troisième jour de déconfinement, si vous habitez dans une grande ville, le retour du bruit se fera sentir. Fini le chant des oiseaux. Sur les grands axes, les voitures ont fait leur retour. Il n’y a pas encore d’embouteillages, mais le trafic est de plus en plus dense. Après des semaines de calme, le bruit est de retour. Durant le confinement, la chute des émissions sonores a été spectaculaire, avec -65% par rapport au moins par rapport à la norme. \"Le rapport à l’environnement sonore va évoluer\" Les nuisances sonores sont ensuite remontées à partir de début avril, sans revenir à la normale. \"Le rapport à l’environnement sonore va évoluer\", explique Fanny Mietlicki, directrice de BruitParif. \"La tension accordée à l’environnement sonore va sûrement être accentuée\", rajoute-t-elle. \"On va avoir envie d’agir\", raconte une habitante. Certains songent même à quitter Paris.","date":"2020-05-13T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-bruit-de-retour-en-france_3963001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-mai-2020_3932137.html","containsWordGlobalWarming":false}
