{"title":"\"Moi, moche et méchant 4\" : le nouvel épisode de la saga à succès a tout pour séduire petits et grands","description":"Gad Elmaleh prête pour la quatrième fois sa voix à Gru, héros de \"Moi, moche et méchant\", dont le nouvel opus sort mercredi 10 juillet dans les salles françaises. Un succès quasi-garanti pour la franchise d'animation la plus rentable de tous les temps.Avec son méchant pas si méchant et les Mignons jaune fluo qui parlent esparanto, Moi, moche et méchant est devenue la franchise d'animation la plus rentable de tous les temps. Gad Elmaleh, qui double le héros, Gru, rempile pour le quatrième opus qui s'apprête à débarquer dans les salles. \"C'est grâce à mon fiston que j'ai trouvé la voix\", raconte l'humoriste, qui dit avoir testé plusieurs timbres en bordant son fils avec une histoire. Une saga confectionnée à Paris Pour ce quatrième épisode, Audrey Lamy incarne sa femme exubérante : \"Des enfants prennent des poupées et les font parler, nous on fait un peu la même chose\", confie la comédienne, ravie de cette expérience. Un succès porté aussi par l'animation française, car si la saga est américaine, tous les effets spéciaux sont réalisés à Paris par le studio Illumination. Avec Alex Lutz dans la peau du méchant, et une musique de Pharrell Williams, le film séduit toutes les générations.","date":"2024-07-10T00:00:00.000Z","order":15,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/moi-moche-et-mechant-4-le-nouvel-episode-de-la-saga-a-succes-a-tout-pour-seduire-petits-et-grands_6658227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : dernière répétition avant le défilé pour les soldats de la Légion étrangère","description":"Le défilé du 14-Juillet se déroulera ce dimanche exceptionnellement sur l’avenue Foch, en raison des Jeux olympiques de Paris. France Télévisions assistait, dans la matinée de mercredi, à la répétition de la cavalerie.Dans la matinée du mercredi 10 juillet, c’est l’ultime répétition en musique pour des soldats de la Légion étrangère. Ils se préparent à défiler le 14-Juillet. Jeux olympiques obligent, il aura cette année lieu sur l’avenue Foch (Paris), et non sur les Champs-Elysées. Le réveil a été matinal, au camp de base de Versailles (Yvelines). Une centaine de soldats de la Légion ont embarqué dans un bus pour une escapade nocturne, au cœur de la capitale. Une cadence de pas unique Ce sera le premier défilé pour le lieutenant Loïc, 26 ans, porte-étendard de son régiment. \"C’est une symbolique qui est éminemment première pour moi, puisque l’étendard, c’est l’âme du régiment. (…) C’est une très grande fierté\", confie-t-il. Au rythme de la fanfare, la Légion a une cadence de pas unique : 88 par minute, contre 120 pour les autres corps militaires. La cérémonie est hautement symbolique pour les soldats, nés dans un autre pays pour la plupart. Le 14 juillet, 4 000 soldats défileront devant plusieurs dizaines de milliers de spectateurs.","date":"2024-07-10T00:00:00.000Z","order":12,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/14-juillet-derniere-repetition-avant-le-defile-pour-les-soldats-de-la-legion-etrangere_6658200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Alsace : les restaurateurs se parent face aux moustiques","description":"En Alsace, après les pluies du printemps, les moustiques sont de retour en force. Comment agissent les restaurateurs et les collectivités pour limiter les désagréments ?À l’orée de la forêt, où les moustiques sont rois, manger en terrasse devient rapidement une partie de chasse. \"Ils piquent même à travers les vêtements\", signale une femme. Pour contrer l’invasion, des restaurateurs ont décidé d’investir dans des pièges à moustiques. \"Ça fonctionne un peu, heureusement. C’est quand même un investissement onéreux, 2 500 euros\", indique Pascal Niedermeyer, chef-cuisinier au Jardin de Pourtalès. Les arbres traités biologiquement Autrement, la saison aurait pu être gâchée. \"Il y a des soirs où on compte les points. Parfois, on est à 15-0 pour les moustiques, parce que j’ai 15 clients qui sont partis à cause des moustiques\", explique Florian Cugnet, le responsable de salle. Un peu plus loin, les restaurateurs ont traité les arbres biologiquement. \"Grâce à ça, j’ai quand même un peu plus de clients qu’avant\", affirme Tibor Vasdàsz, le gérant du Pourtalès Plage. Ces expérimentations se développent également dans les municipalités.","date":"2024-07-10T00:00:00.000Z","order":10,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/alsace-les-restaurateurs-se-parent-face-aux-moustiques_6658194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Environnement : un jeu sur smartphone pour aider à préserver la faune marine","description":"L'application \"Play for plankton\" permet aux utilisateurs d'aider les scientifiques dans leurs recherches sur le plancton en Méditerranée. Rencontre avec les concepteurs de ce petit jeu pour la bonne cause, mercredi 10 juillet.Dans son canapé, sur son balcon, et même à l'arrêt de bus... Claire trie du plancton sur son smartphone. Sans masque, ni tuba, il est possible d'aider la science. \"Je vais relier tous les planctons qui se ressemblent et qui font pour moi partie de la même famille\", détaille la jeune femme. Chacune des images présentes sur son écran provient de véritables planctons prélevés en Méditerranée. D'ordinaire, ce sont les scientifiques qui trient ces organismes, mais grâce à l'application ludique \"Play for plankton\", Claire fait le travail à leur place. Un jeu conçu à partir de prélèvement dans les Alpes-Maritimes Les recherches sont menées à Villefranche-sur-Mer, dans les Alpes-Maritimes. Tous les matins, le pêcheur Jean-Olivier Irisson fait cap sur la Méditerranée pour ramasser du plancton. \"Les données qui sont dans le jeu viennent de ces prélèvements\", explique le professeur. Pour générer les images de plancton, les organismes sont ensuite minutieusement disposés sur un scanner en laboratoire. En 15 ans, leur quantité a diminué dans la mer. \"On espère sensibiliser les gens (...), leur faire prendre conscience du rôle de ce micro-organisme qu'il est important de préserver\", explique Jean-Guy Escolivet, créateur du jeu.","date":"2024-07-10T00:00:00.000Z","order":9,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/environnement-un-jeu-sur-smartphone-pour-aider-a-preserver-la-faune-marine_6658176.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Espagne : la Catalogne, la vallée des volcans endormis","description":"Direction ce mercredi 10 juillet la Catalogne, en Espagne. Dans cette région méconnue des touristes, les volcans façonnent la vie des paysages et des habitants.À moins d’une heure de la frontière franco-espagnole, la Catalogne est façonnée par une chaine de volcans. La région s’est construite autour de la nature et de l’eau. Pour de nombreux Français, la première étape est souvent un pont fortifié, datant du XIe siècle. Il forme un angle avec une tour sur plus de 100 mètres de long. Près de sa place centrale, le village de Besalú (Espagne) cache un trésor : un bain juif du XIIe siècle, sous l’emplacement de l’ancienne synagogue. Une biodiversité exceptionnelle Le parc naturel protégé de la Garrotxa abrite pas moins de 40 volcans, la plupart entièrement recouverts par la végétation. Avec son entaille qui permet de voir le cœur du volcan, le Croscat fait exception. Elle est liée à l’ancienne exploitation minière du site. Aujourd’hui, les randonneurs viennent s’y ressourcer. \"Il y a cette nature… C’est une affaire de sentiments, je ne peux pas l’expliquer\", confie l’un d’eux. La zone volcanique compte plus d’un millier de plantes à fleurs et une forêt de hêtres, qui a poussé sur l’ancienne coulée de lave du volcan. L’éruption, survenue il y a 11 000 ans, empêche encore les racines de s’enfoncer dans le sol. La terre fertile se retrouve également dans les assiettes. Un collectif défend la cuisine volcanique, à base de produits locaux.","date":"2024-07-10T00:00:00.000Z","order":14,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-la-catalogne-la-vallee-des-volcans-endormis_6658221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Finistère : privés d'eau potable depuis dix jours, des habitants s'organisent","description":"À Saint-Évarzec (Finistère), des travaux sur le réseau hydraulique ont privé d'eau les habitants, qui subsistent avec des distributions d'eau en bouteilles.À Saint-Évarzec, dans le Finistère, des habitants cuisinent depuis plus d'une semaine avec de l'eau en bouteille. Henri Le Louarn, qui habite la commune, fait avec. \"Quand on est tout seul ça va, mais si on a une famille je pense que ça doit être plus contraignant\", dit-il, alors qu'il achète de l'eau pour sa fille, mère d'un enfant. L'eau courante étant en cours d'analyse par l'Agence régionale de santé, des distributions d'eau en bouteille quotidiennes sont organisées sur les communes de Pleuven, Gouesnach et Fouesnant jusqu'à jeudi soir. Jusqu'à deux jours pour rétablir le réseau À Saint-Évarzec, les travaux n'étant pas terminés, la distribution est maintenue jusqu'à vendredi soir. \"Le tuyau est réparé, mais il faut mettre en pression pour tester le dispositif\", explique l'adjoint au maire de la commune, Henry Mayeux. Plusieurs étapes sont encore nécessaires, dont les analyses de l'eau qui prendront \"48 heures\". D'ici deux à trois jours, l'eau de robinet sera de nouveau consommable.","date":"2024-07-10T00:00:00.000Z","order":5,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/finistere-prives-d-eau-potable-depuis-dix-jours-des-habitants-s-organisent_6658167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : l’été en or des commerçants de Vaires-sur-Marne","description":"Vaires-sur-Marne, en Seine-et-Marne, accueillera les épreuves de canoë et d’aviron. Une promesse de retombées économiques pour la commune, où les commerçants se préparent pour l’évènement.Une base nautique unique en Europe. À Vaires-sur-Marne (Seine-et-Marne), 101 millions d’euros ont été investis pour attirer tous les regards et accueillir des milliers de spectateurs. Pendant que les athlètes rameront sur leurs canoës-kayaks, les commerces des rues voisines comptent bien en profiter. \"On aimerait bien gagner un peu de sous grâce à ses deux mois\", confie Sahana Guna, la gérante d'un salon de thé, qui installera de nombreuses tables supplémentaires sur sa terrasse. Jusqu’à 30 000 visiteurs par jour arriveront par le train À J-16, l’heure est à la préparation mentale et linguistique. Vaires-sur-Marne et ses 13 500 habitants ont aussi droit à leurs anneaux olympiques. Les premières délégations commencent à arriver, et font déjà parler dans les cafés. Dans une brasserie située en face de la gare, le chiffre d’affaires a déjà augmenté de 15% au mois de juin. Alors que 4 000 passagers empruntent la station chaque jour, ils seront jusqu’à 30 000 durant les Jeux. La gérante espère passer de 100 à 250 couverts par jour.","date":"2024-07-10T00:00:00.000Z","order":8,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-l-ete-en-or-des-commercants-de-vaires-sur-marne_6658188.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Politique : le Rassemblement national tire les leçons du scrutin des législatives","description":"Les députés du Rassemblement national ont fait leur rentrée, dans la matinée du mercredi 10 juillet, à l’Assemblée nationale. Quelles consignes ont été données par Jordan Bardella ?Marine Le Pen est venue saluer ses députés élus, ce mercredi 10 juillet à l’Assemblée nationale (Paris). Le sourire est de façade, car les résultats de dimanche ont été bien plus décevants qu’espéré. \"Ça n’est que partie remise, parce qu’on ne peut pas indéfiniment tendre la représentation nationale\", martèle la députée Rassemblement national (RN) du Pas-de-Calais. Des consignes pour les parlementaires Après une photo de famille, les députés RN sont entrés en réunion, rejoints par Jordan Bardella. Ils ont pour objectif de tirer les leçons de l’échec de dimanche, dues notamment à certaines candidatures problématiques, comme celle d’une femme arborant une casquette nazie, ou d’un homme inéligible car sous curatelle. Les parlementaires d’extrême droite ont reçu la consigne de désormais prévenir la direction avant de parler, et de mieux maitriser leurs expressions publiques. Marine Le Pen a été reconduite à la tête du groupe.","date":"2024-07-10T00:00:00.000Z","order":3,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/politique-le-rassemblement-national-tire-les-lecons-du-scrutin-des-legislatives_6658155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les fruits et légumes à prix bas sur les étals","description":"Les fruits et légumes s'affichent à des prix avantageux sur les étals. À Aigues-Mortes, dans le Gard, mercredi 10 juillet, les consommateurs constatent que les tomates, ou encore les melons, sont moins chers que l'année dernière.À Aigues-Mortes, dans le Gard, entre les melons et les pastèques sur les étals, le marché a pris ses couleurs d'été. Le soleil est enfin de sortie, sans pour autant faire chauffer les étiquettes. Nora, une vendeuse primeur, a même noté certaines réductions de prix : \"La courgette et les tomates anciennes (...) l'année dernière, on était plutôt à 2,20 euros, là on les propose à 1,50 euro\", commente cette dernière. Des baisses sur de nombreux produits Selon la profession, le prix des tomates aurait baissé en juin dernier de 22% par rapport à l'année précédente. Le melon, lui, a baissé de 9%, les pêches et nectarines françaises de 5%, et les cerises de 13%. Des variations que les consommateurs ont plus ou moins remarqué. \"Je pense que les fruits sont moins chers que l'année dernière\", confirme l'un d'entre eux. Les quantités produites sont bonnes cette année, notamment sur les pêches, concombres ou tomates françaises, mais comme les fruits et légumes ont eu moins de succès à l'achat, les prix ont pu baisser.","date":"2024-07-10T00:00:00.000Z","order":1,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/pouvoir-d-achat-les-fruits-et-legumes-a-prix-bas-sur-les-etals_6658017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Rugby : les joueurs du XV de France interpellés en Argentine pour des violences sexuelles présumées bientôt entendus par la justice","description":"Hugo Auradou et Oscar Jégou ont été transférés, mercredi 10 juillet, à Mendoza, en Argentine. Soupçonnés d'avoir agressé sexuellement une femme, les deux joueurs ont reconnu un rapport sexuel, mais consenti avec la victime présumée. Ils encourent 20 ans de réclusion criminelle.Menottés et escortés par la police argentine. Sur des images capturées lundi lors de leur arrestation, on peut apercevoir les rugbymen Hugo Auradou et Oscar Jégou. Les deux joueurs du XV de France ont été placés en garde à vue dans les locaux d'Interpol à Buenos Aires. Ils vont être transférés mercredi 10 juillet à Mendoza, lieu des violences sexuelles présumées. L'entraînement de l'équipe de France a repris dans un climat pesant. \"Pour le groupe, la délégation, ça a été vécu comme un traumatisme\", a assuré Fabien Galthié, le sélectionneur des Bleus. Jusqu'à 20 ans de prison Des sources policières locales indiquent que la femme raconte avoir été prise de vertiges après avoir bu quelques verres avec les deux joueurs. Ils l'auraient emmenée à l'hôtel où séjournaient les Bleus, où elle dit avoir alors subi des violences sexuelles. La femme a porté plainte dès le lendemain après-midi. \"La déposition était assez longue, complète, détaillée, et correspondait pour l'heure aux conclusions médico-légales\", a indiqué la procureure générale de Mendoza. Entendus par la justice, les rugbymen reconnaissent avoir eu une relation consentie avec cette femme, mais nient toute violence envers elle. Leur avocat assure détenir des preuves qu'il présentera lors de la première audience. Ses clients encourent jusqu'à 20 ans de prison.","date":"2024-07-10T00:00:00.000Z","order":2,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/franceinfo/12-13-info/rugby-les-joueurs-du-xv-de-france-interpelles-en-argentine-pour-agression-sexuelle-presumee-bientot-entendus-par-la-justice_6658029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2024 : le coureur Romain Bardet à l'honneur sur ses terres","description":"Pour son dernier Tour de France, Romain Bardet est reçu en liesse par les supporters de sa terre natale, au Puy Marie, dans le Cantal, mercredi 10 juillet. Des dizaines de personnes ont préparé l’arrivée du coureur au petit matin.Le Tour de France a ce petit quelque chose de magique, comme le pouvoir de transformer le temps d'une journée une vallée quasi désertique en un chaudron bouillonnant. À 11h30, mercredi 10 juillet, alors que les coureurs ne passeront que dans 5 heures dans le Puy Marie (Cantal), des dizaines de supporters s'époumonent déjà pour le dernier Tour de France du local de l'étape, Romain Bardet. \"À 6 heures, on était là\" Les adeptes ont de grandes ambitions pour leur champion, \"le meilleur cycliste français depuis des années\", considère l'un d'entre eux. Mégaphone à la main, Sofiane est venu exprès de Toulouse (Haute-Garonne) pour galvaniser les troupes. \"Ce matin, à 6 heures on était là\", précise le supporter, qui affirme que les supporters ont \"tout fait depuis sept heures, tous les tatouages au sol\". Avec ses pentes très ardues, cette étape pourrait être l'occasion pour Romain Bardet d'imprimer un peu plus l'histoire du Tour.","date":"2024-07-10T00:00:00.000Z","order":13,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2024-le-coureur-romain-bardet-a-l-honneur-sur-ses-terres_6658203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : quelques conseils avant de se rendre à la plage","description":"Crème solaire, baignade après avoir mangé... Voici plusieurs conseils à appliquer au moment d'aller à la plage pendant l'été.\"À la plage, combien de fois doit-on mettre de la crème solaire ?\" Dans l'idéal, il faut appliquer de la crème solaire 20 à 30 minutes avant de s'exposer au soleil, et renouveler l'application toutes les deux heures. Il est recommandé de privilégier des couches généreuses, en particulier entre 11 heures et 17 heures. Attention, en cas de baignade, à systématiquement appliquer de nouveau de la crème solaire. Elles ne sont pas toutes waterproof, et cela est valable quel que soit l'indice de la crème que vous utilisez. Une baignade après avoir mangé ? \"Manger et se baigner tout de suite après, [cela] présente un danger ?\" En réalité, notre digestion dure trois heures, donc pas besoin d'attendre jusque-là pour se baigner. Le vrai risque réside plutôt dans l’horaire. Le début d'après-midi, juste après le déjeuner et là où il fait le plus chaud, présente un risque. À 14 heures, le risque d’hydrocution est multiplié. Veillez donc à entrer dans l’eau doucement, et vous mouiller la nuque ainsi que le ventre avant d'entrer.","date":"2024-07-10T00:00:00.000Z","order":11,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-quelques-conseils-avant-de-se-rendre-a-la-plage_6658191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Vacances d’été : l’opération \"train à un euro\" reconduite dans les Hauts-de-France","description":"La SNCF renouvelle les trains à 1 euro dans les Hauts-de-France, durant l’été 2024. 205 000 billets sont mis en vente au total.Il flotte dans un air de vacances à Lille (Nord) sur le quai de la gare, ce mercredi 10 juillet. Malgré la pluie, des vacanciers embarquent pour la plage de Malo-les-Bains (Nord). \"Il paraît qu’il va faire beau, on y croit\", confie une voyageuse. Le trajet est à un euro, contre 15 habituellement pour relier Lille à Dunkerque (Nord). 205 000 billets Au total, 205 000 billets, qui desservent une quarantaine de destinations dans toute la région sont proposés durant tout l’été. L’occasion pour de nombreuses familles de partir en vacances. \"Ça permet de changer un peu le quotidien pour les familles, puis de faire profiter les enfants\", explique une usagère. Arrivés à destination, un bus gratuit permet de rejoindre Malo-les-Bains en moins de 15 minutes. Si le vent souffle ce jour, le dépaysement est total. Cette opération de solidarité est financée par la région depuis plus de 20 ans.","date":"2024-07-10T00:00:00.000Z","order":6,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/vacances-d-ete-l-operation-train-a-un-euro-reconduite-dans-les-hauts-de-france_6658170.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : le sud de la France va frôler les 40 °C","description":"La première vague de forte chaleur de l’été débute ce mercredi 10 juillet, dans le Sud. Des pointes à 39 °C sont attendues, notamment dans le Var.À Draguignan (Var), 39 °C sont annoncés pour la journée du mercredi 10 juillet. Après un printemps maussade, les habitants ne s’en plaignent pas. \"Ça ne me dérange pas, je préfère la chaleur que le froid\", déclare ainsi une passante. Pour les commerçants, la chaleur est plus difficile à supporter. Sabine Henry a installé deux ventilateurs dans sa rôtisserie. \"Ça monte très fort en température\", assure-t-elle. Toulouse se prépare À proximité du marché, des travailleurs du BTP se sont mis à l’ouvrage tôt, mais la température est déjà suffocante dans la matinée. \"C’est très dur. 40 °C, plus les travaux qui sont fatigants… Il faut boire, faire avec\", relativise l’un d’eux. À Toulouse (Haute-Garonne), les plus fortes chaleurs ne sont pas encore arrivées. Alors que 32°C sont annoncés, des rubans-ombrières ont fait leur apparition place du Capitole et devraient permettre de faire baisser de 2 °C la température ressentie.","date":"2024-07-10T00:00:00.000Z","order":4,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/vague-de-chaleur-le-sud-de-la-france-va-froler-les-40-c_6658173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
{"title":"Véhicules électriques : la jungle des prix pour les bornes de recharge","description":"Sur les bornes de recharge des voitures électriques, les écarts de prix sont parfois importants. Pourquoi ? Élements de réponse.En ville, sur les aires d’autoroute ou sur les parkings de supermarché. Au total, plus de 130 000 bornes de recharge existent partout en France. Mais à quel prix ? France Télévisions a fait le test, pour recharger un véhicule durant 150 km. 30 kWh sont nécessaires. Sur une borne ultrarapide d’une enseigne de grande distribution, le total est de 41 euros. Sur une autre borne située à quelques kilomètres, le tarif s’élève à 20 euros. Plusieurs critères font varier les prix Les opérateurs sont en effet libres de facturer selon leurs propres critères. Le prix peut augmenter en ville et sur les autoroutes, et diminuer pendant les heures creuses. La puissance de la borne proposée et la rapidité de la recharge peuvent également entrer en compte. Pour payer, il est fréquemment impossible d’utiliser une carte bancaire. Un badge d’accès spécifique au réseau, facturé une vingtaine d’euros, est souvent nécessaire. L’Union européenne souhaite toutefois imposer le paiement par carte bancaire d'ici 2027.","date":"2024-07-10T00:00:00.000Z","order":7,"presenter":"Sonia Chironi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/vehicules-electriques-la-jungle-des-prix-pour-les-bornes-de-recharge_6658185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juillet-2024_6615009.html","containsWordGlobalWarming":false}
