{"title":"Bondy : émotion après la fusillade qui a tué un adolescent de 15 ans","description":"L’émotion est vive à Bondy, en Seine-Saint-Denis, au lendemain d’une fusillade lors de laquelle un adolescent de 15 ans a été tué. Il se trouvait dans une maison de quartier lorsqu’il a été pris pour cible par deux hommes en scooter, désormais en garde à vue.À Bondy, en Seine-Saint-Denis, un quartier est en état de choc après la mort par balles, vendredi 26 février, d’un adolescent de 15 ans. Les faits se sont déroulés en plein après-midi, à l’entrée d’une maison de quartier. Le lendemain matin, les habitants y ont déposé des fleurs. \"Mon fils a 7 ans et il a entendu, il est choqué. C’est un choc pour nous (…) ils sont trop jeunes pour des trucs comme ça\", regrette un homme vivant à proximité de la maison de quartier. Un différent entre la victime et un autre adolescent Selon les premiers éléments de l’enquête, il ne s’agit pas d’une guerre de bandes ou de règlements de comptes sur fond de trafic de stupéfiants, mais l’épilogue tragique d’un différent entre la victime, inconnue de la police, et un autre adolescent. Ces derniers mois, le grand frère d’un jeune du quartier s’en serait pris à plusieurs reprises à l’adolescent décédé, selon les informations de France Télévisions. Vendredi, vers 17 heures, après une première bagarre, deux hommes se sont approchés à scooter de l’espace Nelson-Mandela. Selon le père de la victime présent sur place, le tireur aurait visé délibérément son fils.","date":"2021-02-27T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["B. Dénombre","T. Cuny","E. Pelletier","V. Lucas","M. Hauville","P-M. De la Foata"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/bondy-emotion-apres-la-fusillade-qui-a-tue-un-adolescent-de-15-ans_4313313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Nice / Dunkerque : un premier samedi confiné","description":"Les habitants de Nice (Alpes-Maritimes) et de Dunkerque (Nord) doivent rester chez eux le week-end du 27 février, avec une sortie d’une heure par jour autorisée. L’ambiance est particulière, avec des contrôles renforcés dans ces deux régions.Le centre-ville de Dunkerque (Nord) est presque désert, samedi 27 février. Les commerces sont fermés, les déplacements sont limités. Le confinement est de retour, mais pas tout à fait comme avant. Le marché est ouvert, sous condition : comptage des entrées, gel hydroalcoolique et attestation de rigueur. La police municipale assure les contrôles. En ce début de journée, chacun semble s’y soumettre de bon gré, même si le week-end s’annonce long, confinés à la maison. \"Nous, on a la chance d’avoir un jardin, et on espère que ça durera le moins longtemps possible et que pour ça, les gens soient le plus discipliné possible\", explique un habitant de la ville. \"Un certain relâchement\" À Nice (Alpes-Maritimes), le maire a décidé de fermer les accès à la plage. Les promenades autorisées ne pourront donc pas avoir lieu au bord de l’eau. Sur la promenade des Anglais, les contrôles ne laissent rien passer. \"On constate malgré tout un certain relâchement\", assure le directeur de la police municipale de Nice, Richard Gianotti.","date":"2021-02-27T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["E. Lagarde","H. France","L. Haffaf","D. Pardanaud","F. Bellouti","V. Castel"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/nice-dunkerque-un-premier-samedi-confine_4313321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Confinement : pas de nouvelles mesures, après une réunion avec les préfets à Matignon","description":"Le Premier ministre a fait un nouveau point sur la situation épidémique des 20 départements placés sous surveillance, samedi 27 février. Après s’être entretenu avec les préfets concernés, Jean Castex n’a, toutefois, pas fait d’annonce.Aucune nouvelle mesure n’a été annoncée par l’exécutif, samedi 27 février. Le matin, Jean Castex a organisé une réunion avec les préfets de 20 départements placés sous surveillance épidémiologique. \"Pas d’annonce avant d’avoir parlé aux élus locaux. Ce matin, c’était juste un point d’étape\", précise la journaliste Astrid Mezmorian, en direct de Matignon. \"Caler la méthode en cas de flambée de l’épidémie\" Jean Castex a \"voulu échanger avec les 20 préfets des 20 départements en surveillance renforcée et dialoguer avec les directeurs des agences régionales de santé concernés\", ajoute Astrid Mezmorian. Objectif ? \"Caler la méthode en cas de flambée de l’épidémie, selon différents scénarios, précise la journaliste. Les préfets des Alpes-Maritimes et du Nord ont pu faire leur retour, d’une certaine manière, car, eux, ont déjà durci les mesures à Nice (Alpes-Maritimes) ou Dunkerque (Nord), par exemple. La logique qui prédomine, c’est toujours le cas par cas.\"","date":"2021-02-27T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["Astrid Mezmorian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-pas-de-nouvelles-mesures-apres-une-reunion-avec-les-prefets-a-matignon_4313435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Cas de variants sud-africains : les écoles de Chambourcy restent fermées","description":"Dans les Yvelines, l’un des départements en sursis, de nombreux cas de variants sud-africains ont été détectés à Chambourcy. Des dépistages massifs sont organisés dans la ville et les écoles restent fermées.\"Lundi, il n’y aura pas de rentrée pour 1 200 élèves de Chambourcy. La maternelle, l’école élémentaire et le collège resteront fermés une semaine supplémentaire par mesure de précaution\", informe la journaliste Caroline Sinz, en direct de la ville des Yvelines, samedi 27 février. Plusieurs cas de variants sud-africains ont en effet été détectés dans des établissements scolaires. 1 400 tests PCR prévus \"Le dernier jour avant les vacances, une enseignante de l’école maternelle a été testée positive au variant sud-africain. Aussitôt, d’autres tests ont été réalisés dans sa classe et auprès de tous les cas contact de cette enseignante\", détaille la journaliste. 12 personnes ont été testées positives au variant sud-africain, cinq adultes et sept enfants. Les autorités sanitaires organisent, pendant le week-end, des tests pour les personnes volontaires. 1 400 tests PCR sont prévus pour toute la population de Chambourcy. \"Si trop d’enfants ou d’adultes sont testés positifs, les trois écoles pourraient rester fermées une semaine supplémentaire\", conclut Caroline Sinz.","date":"2021-02-27T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["Caroline Sinz"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/cas-de-variants-sud-africains-les-ecoles-de-chambourcy-restent-fermees_4313437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des tests salivaires dans 17 écoles de l'académie de Grenoble","description":"Des élèves de maternelle et de primaire se sont fait tester pendant la dernière semaine de février. Dans l’académie de Grenoble (Isère), 17 établissements pilotes participent, en effet, à une expérimentation autour des tests salivaires.17 établissements scolaires de la région de Grenoble (Isère) participent à une expérimentation pilote autour des tests salivaires. En quelques secondes, Titouan a réussi son défi : se faire dépister contre le Covid-19. \"C’est indolore, dans la seringue, il n’y a pas d’aiguille, la seringue est vide. Ce qui est difficile, pour l’enfant, c’est de garder sa bouche ouverte un moment et de ne pas avaler sa salive\", explique Corinne Secon, infirmière. La nouvelle technique de test dans les écoles est en effet beaucoup moins contraignante qu’un test nasal. Des tests fiables à 85% L’école maternelle Gabriel Péri de Saint-Martin-d’Hères (Isère) a connu des semaines compliquées : de nombreux cas de coronavirus ont été recensés depuis mars dernier. Cette campagne de tests salivaires devrait offrir une prévention plus efficace dans l’établissement, avec des résultats connus en 24 heures. La technique reste fiable, à 85 %, contre 92 % pour les tests nasopharyngés, ce qui rassure les parents. Chaque semaine, 13 000 tests salivaires devraient être déployés dans l’académie de Grenoble.","date":"2021-02-27T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["A. Malesson","F. Ceroni","E. Achard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-tests-salivaires-dans-17-ecoles-de-l-academie-de-grenoble_4313439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Bordeaux : des seniors manifestent pour se faire vacciner contre le Covid-19","description":"Des résidents d’Ehpad, lassés d’attendre un rendez-vous pour se faire vacciner contre le Covid-19, ont manifesté vendredi 26 février dans les rues de Bordeaux (Gironde).Une quarantaine de seniors de la résidence-service d’Arcadie, à Bordeaux (Gironde), ont manifesté, vendredi 26 février. Ils souhaitent se faire vacciner. \"Nous avons reçu ce courrier du ministère de la Santé, nous invitant à nous faire vacciner, donc on obéit. On réclame\", affirme Marc Pruvost, pharmacien à la retraite. Un autre manifestant indique appeler pour un rendez-vous depuis deux mois. Des résidents se proposent pour vacciner Les seniors sont 110 à désirer se faire vacciner dans cette résidence, avec une moyenne d’âge de 86 ans. Leur résidence dispose pourtant d’un centre infirmier, ouvert en continu. \"On nous a dit ‘il faut un médecin’, et je leur ai dit ‘si je peux vous rendre service, c’est avec grand plaisir’, assure le Dr. Geneviève Morize, médecin anesthésiste à la retraite. Et Marc Pruvost s’est proposé en tant que pharmacien, donc nous avons tout le personnel nécessaire pour pouvoir vacciner sur place\". Les résidents espèrent désormais que l’Agence régionale de santé répondra à leur demande.","date":"2021-02-27T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["E.Galand","C.Arfel","C.Berge"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/bordeaux-des-seniors-manifestent-pour-se-faire-vacciner-contre-le-covid-19_4313441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Apprentissage : portrait d’un futur charcutier-traiteur passionné en Lorraine","description":"L’apprentissage séduit de plus en plus, avec plus de 500 000 contrats signés en France en 2020, selon le ministère du Travail. France 3 a suivi l’un de ces jeunes passionnés, le meilleur apprenti charcutier-traiteur de Lorraine.L'apprentissage a la cote en 2020. Aussi loin qu’il se souvienne, Loan Brunella a toujours voulu exercer le métier de boucher-charcutier. Cette envie remonte à l’âge de sept ans, et ne l’a jamais quitté. \"J’aime bien déjà le côté artisanal (…), j’aime cuisiner, j’aime la viande particulièrement\", raconte l’apprenti. Pour se former, Loan peut compter sur les cinquante années d’expérience de Benoît Polmard. Depuis vingt ans, ses produits sont régulièrement récompensés par des palmes et médailles d’or de concours nationaux. Des semaines d’entraînement pour le concours national Le 6 janvier dernier, Loan a été sacré meilleur apprenti charcutier-traiteur de Lorraine. Une première étape avant de disputer le concours national qui aura lieu à Paris et pour lequel il s’est entraîné pendant des semaines. Après le concours du meilleur apprenti de France, Loan poursuivra ses études. Une fois ses diplômes en poche, il espère créer sa propre entreprise et vivre de sa passion.","date":"2021-02-27T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["L. Gravel","F. Madiai","L. Maas"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/apprentissage-portrait-dun-futur-charcutier-traiteur-passionne-en-lorraine_4313445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Santé : retour précoce des allergies au pollen","description":"Les températures sont clémentes dans l’Hexagone, ainsi les allergies font leur grand retour. Un cauchemar au quotidien pour de nombreux Français.Un Français sur trois présente une allergie. Pendant la fin du mois de février, la météo clémente rime, pour certains, avec le retour des symptômes. \"Depuis quelques jours, je sens que mes yeux piquent\", commente une promeneuse à Strasbourg (Bas-Rhin), tandis qu’une autre se plaint d’avoir \"les yeux qui grattent\" et le nez \"qui coule beaucoup\". Pic de pollinisation des aulnes Ces symptômes se déclarent au sortir de l’hiver, avec la pollinisation des aulnes et des noisetiers. \"On a compté plus de 3 000 grains par mètre cube de pollen, explique Cyril Pallares, responsable de l’unité surveillance à Atmo Grand Est. Ça veut dire qu’on est au pic de la pollinisation des aulnes et que la situation va redescendre progressivement, mais que le risque allergique peut être important.\" L’Alsace est en alerte orange aux risques allergènes. La vie en ville, l’alimentation, la pollution ou encore le stress pourraient être responsables de l’augmentation du nombre d’allergiques dans l'Hexagone.","date":"2021-02-27T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["France 3 Grand Est","AL.Marie","V.Roy","J.Baudart"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sante-retour-precoce-des-allergies-au-pollen_4313447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Morbihan : une cagnotte solidaire pour réparer le bateau d’un pêcheur","description":"Les habitants de Portivy, dans le Morbihan, se sont mobilisés pour que le dernier pêcheur de la commune puisse continuer son activité, après les dégâts causés par la tempête Justine. Pour l’aider, une cagnotte a été lancée par l’un de ses amis.Portivy, c’est toute la vie de P’tit Jo. Même à la retraite, il n’était pas question pour l’ancien marin-pêcheur de quitter son port d’attache, la commune du Morbihan. Il y a sept ans, il a donc acheté un caseyeur-fileyeur pour aller pêcher homards et araignées au large. Mais le 30 janvier dernier, la tempête Justine a mis fin à ses sorties en mer. La tempête a laissé le bateau sur le flanc. Depuis, le navire a trouvé refuge dans un chantier naval à Saint-Philibert, mais il va falloir 200 heures de travail pour lui redonner vie, car les dégâts sont importants. Cout des travaux : plus de 40 000 euros. Déjà plus de 2 000 euros récoltés Lorsque les malheurs du pêcheur ont fait le tour des réseaux sociaux, Laurent Bourichon a eu l’idée de créer une cagnotte en ligne, qui a déjà recueilli plus de 2 000 euros. Laurent connaît P’tit Jo depuis son enfance. \"Je suis super content parce que ce que P’tit Jo apporte aux gens dans son quotidien, les gens essaient de lui rendre\", se réjouit l’ami du pêcheur.","date":"2021-02-27T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["I. Rettig","S. Izad","V. Calcagni","K. Moreau","R. Gurgand"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/morbihan-une-cagnotte-solidaire-pour-reparer-le-bateau-dun-pecheur_4313455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les Pépites de l’Aubrac, des pommes de terre d’exception","description":"En Lozère, les agriculteurs cultivent depuis longtemps des pommes de terre pour leur consommation personnelle. Depuis trois ans, ils se diversifient et proposent des pommes de terre d’exception, les Pépites de l'Aubrac.Les Pépites de l’Aubrac sont nées à Nasbinals (Lozère). Le chef Bernard Bastide souhaitait faire un aligot 100% lozérien, il ne lui manquait que les pommes de terre d’exception. \"Ce sont vraiment des pépites et c’est fait par des gars qui ont cru au projet, qui sont des éleveurs aussi de race Aubrac, donc qui croient aussi en leur pays, ses valeurs et toutes les richesses du territoire\", commente le cuisiner, également maire (SE) de la commune. Les Lozériens sont les premiers clients La culture de pommes de terre apporte un complément de revenus aux éleveurs. Une douzaine d’agriculteurs produisent aujourd’hui des Pépites, parmi lesquels Pierre Jacques. \"C’est merveilleux, commente ce dernier. On n’a pas besoin de chercher loin ce qu’on peut produire juste à côté, et les gens se retrouvent à manger du naturel.\" Les Lozériens jouent le jeu, et sont les premiers clients. \"Ils sont prêts à aider les producteurs locaux en payant un petit peu plus s’il le faut, pour un produit dont ils connaissent la composition et la provenance\", assure Amélie Fournier, de l’association des producteurs de pommes de terre de l’Aubrac. 70 tonnes de Pépites de l’Aubrac ont été récoltées en 2019, et deux fois plus cette année.","date":"2021-02-27T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["D.De Barros","O.Brachard","P.Sportiche","E.Kibireva"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-pepites-de-laubrac-des-pommes-de-terre-dexception_4313453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Agriculture : à la découverte d’une coopérative qui innove dans le Lot","description":"À l’occasion de l’opération \"Nous Paysans\" de France Télévisions, Catherine Matausch est allée à la rencontre du directeur de la coopérative des Fermes de Figeac, dans le Lot, qui met en place de nombreuses innovations.Dans le Lot, une coopérative innove. \"Notre originalité est à deux niveaux : d’abord, on est très ancrés à un territoire, décrit le directeur de la coopérative des Fermes de Figeac, Guillaume Dhérissard. On est acteur du développement local et à notre échelle, on essaie d’être acteur des transitions d’aujourd’hui.\" Samedi 27 février, Catherine Matausch est allée à sa rencontre, dans le Lot, pour évoquer les agriculteurs qui innovent. Innover pour répondre aux défis de l’agriculture de demain Cette coopérative a pour objectif de \"proposer une offre alimentaire de qualité et de proximité\" et de jouer un rôle dans la transition énergétique. \"On a mis en place près de huit hectares de toits solaires sur nos bâtiments d’élevage, ce qui en fait un des parcs les plus importants de France\", explique le directeur. La coopérative tente aussi d’attirer de plus en plus de jeunes, qui sont nombreux à vouloir \"un lien au vivant et des métiers qui ont du sens, qui donnent des solutions\", ajoute Gérard Dhérissard.","date":"2021-02-27T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["Catherine Matausch"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-a-la-decouverte-dune-cooperative-qui-innove-dans-le-lot_4313457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-fevrier-2021_4290981.html","containsWordGlobalWarming":false}
{"title":"Adolescent tué par balles à Bondy : les habitants du quartier sont sous le choc","description":"Un adolescent de 15 ans a été tué par balles, vendredi 26 février à Bondy (Seine-Saint-Denis). Au lendemain du drame, l'émotion était toujours palpable dans le quartier.Passionné de sport, Aymane, 15 ans, a été tué par balles, vendredi 26 février. L'adolescent se trouvait dans une maison de quartier de Bondy (Seine-Saint-Denis) lorsque deux hommes sont arrivés en scooter. L'un d'eux s'est approché de la porte d'entrée et a tiré par la fente de la boîte aux lettres. La victime est décédée dans les bras de son père. \"Ils sont trop jeunes\" Selon les premiers éléments de l'enquête, un différend entre la victime et le frère de l'un des deux suspects pourrait être à l'origine de cet homicide. Les deux adolescents faisaient partie du même club de boxe. \"Ils s'embrouillaient, chacun voulait être meilleur que l'autre, mais c'était de petites histoires de gamins\", souffle Christophe Hamza, leur entraîneur. Dans le quartier, l'émotion n'est pas retombée. \"C'est un choc pour nous, ils sont trop jeunes pour des trucs comme ça\", avance un homme, au bord des larmes. \"Je suis père de famille, et j'essaie de me mettre à la place des parents\", témoigne un autre. Une enquête pour assassinat a été ouverte.","date":"2021-02-27T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["B. Delombre","T. Cuny","E. Pelletier","C. Le Goff","C. Hilary","V. Lucas","C. Brunet","J-M. Noel","P-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/banlieues/adolescent-tue-par-balles-a-bondy-les-habitants-du-quartier-sont-sous-le-choc_4313567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-fevrier-2021_4290989.html","containsWordGlobalWarming":false}
{"title":"Confinement : un premier samedi à la maison dans les Alpes-Maritimes et à Dunkerque","description":"Les Niçois et les Dunkerquois ont dû passer le samedi 27 février chez eux, avec une heure de sortie autorisée. Certains ont anticipé et rejoint des départements non concernés par les mesures de confinement.La plage est presque déserte à Dunkerque dans le Nord, samedi 27 février, malgré un magnifique soleil d’hiver. Les forces de l’ordre sont déployées en masse pour veiller au respect du confinement. À pied ou à cheval, 200 agents contrôlent les attestations. \"On n’a pas le choix, vivement le vaccin\", réagit un habitant. Une heure de promenade est autorisée, à moins de 5 kilomètres du domicile. Gendarmes et policiers ont reçu pour consigne d’être fermes, mais aucune verbalisation n’a été rapportée dans l’agglomération pour cette première journée de confinement. Une mesure parfois mal acceptée À Nice, dans les Alpes-Maritimes, le maire a préféré aller au-delà des mesures imposées par le préfet. Christian Estrosi a interdit l’accès à la plage. Sur la célèbre promenade des Anglais, les contrôles ont duré toute la journée. Autour de Nice, 62 autres communes du littoral observent un confinement pendant le week-end. La mesure passe mal auprès de certains habitants. Loin des centres commerciaux et de la plage, certains estiment déjà faire preuve d’une grande prudence.","date":"2021-02-27T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-un-premier-samedi-a-la-maison-dans-les-alpes-maritimes-et-a-dunkerque_4313563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-fevrier-2021_4290989.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : opération de dépistage massif à Chambourcy, dans les Yvelines","description":"La rentrée n’aura pas lieu lundi 1er mars à Chambourcy. Suite au recensement de cas de variants sud-africain et brésilien dans la commune, une campagne de dépistage massif a également débuté samedi 27 janvier, et se poursuivra durant tout le week-end.Les équipes de désinfections s’activent, samedi 27 février, dans l’école maternelle les Petits Pas de Chambourcy (Yvelines). 13 cas positifs ont été détectés dans la commune juste avant les vacances scolaires : sept enfants et six adultes. Une grande opération de dépistage a lieu tout le week-end pour élèves et parents. Elle est pilotée par l’agence régionale de santé (ARS), pour évaluer l’entendue de la contamination. \"On a proposé de faire ce dépistage massif sur la ville de Chambourcy pour venir voir comment circule ce virus, est-ce que c’est très localisé à ces écoles ou beaucoup plus diffus dans la ville\", explique Marion Cinalli, directrice de l’ARS des Yvelines. 600 tests salivaires pour les plus jeunes Jusque 1 400 dépistages pourront être effectués durant le week-end. Des tests salivaires vont par ailleurs être déployés pour les plus jeunes. Le maire de Chambourcy, Pierre Morange, indique avoir \"réalisé une précommande de 600 tests pour toute la population des moins de 11 ans\", afin d’affiner les connaissances sur le plan épidémiologique. 1 200 élèves sont concernés par la fermeture des écoles et collèges.","date":"2021-02-27T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["M.Chevalier","C.Sinz","S.Guillemot","C.Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-operation-de-depistage-massif-a-chambourcy-dans-les-yvelines_4313573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-fevrier-2021_4290989.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le collectif, le secret de la viabilité pour une famille du Lot","description":"La famille Lafragette gère une exploitation agricole depuis plusieurs générations à Viazac (Lot). Elle a su se diversifier et s'adapter afin de perdurer.L'aube se lève à peine dans les montagnes du Lot. Pour Pierre Lafragette, agriculteur à Viazac, la journée commence à 6h30. Sa femme, ses fils et même son petit-fils Lucien, tout le monde travaille main dans la main. Sa ferme, c'est une affaire de famille. \"C'est très valorisant, avoue-t-il. Pour nous, c'est un métier qui s'inscrit dans la durée.\" Travailler en collectif Pour perdurer, la famille s'est diversifiée. Et pour être viable, elle travaille en collectif, puisque neuf exploitants se partagent matériel et bâtiments. Cette organisation a changé la vie des agriculteurs, qui peuvent, par exemple, se partager les week-ends. \"Ce système permet de se spécialiser, note Alain Lafragette. Certains sont davantage en charge des troupeaux, d'autres s'occupent des cultures...\" Grâce au collectif, Pierre a pu investir dans les énergies renouvelables. Il a installé des panneaux solaires et une cuve de méthanisation.","date":"2021-02-27T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["N. Boubetra","O. Palomino","N. Jauson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-collectif-le-secret-de-la-viabilite-pour-une-famille-du-lot_4313627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-fevrier-2021_4290989.html","containsWordGlobalWarming":false}
{"title":"Lot : des produits locaux prisés par les consommateurs","description":"Dans le cadre de l’opération \"Nous Paysans\" de France Télévisions, Catherine Matausch a visité l’un des cinq magasins de la coopérative des Fermes de Figeac, dans le Lot. Ces produits locaux attirent toujours plus de consommateurs.Le 19/20 se trouve dans le Lot, pour une édition spéciale autour de l’opération \"Nous Paysans\", samedi 27 février. À Figeac, Catherine Matausch se rend dans un des magasins de la coopérative de producteurs des Fermes de Figeac. \"Je viens chercher de la qualité, donc je suis prête à mettre quelques centimes de plus pour de la qualité, et de l’échange, des conseils de l’équipe\", explique une cliente. De la viande locale prisée par les consommateurs Dans cette coopérative, la boucherie est très fréquentée. Alors que le Lot est une terre d’élevage, il a été durant longtemps impossible de trouver de la viande locale dans les magasins. \"La viande était essentiellement importée et venait souvent d’en dehors du département\", détaille Guillaume Dhérissard, directeur de la coopérative. Depuis la crise de la vache folle dans les années 90, \"les éleveurs ont souhaité retrouver un lien avec le consommateur\", raconte Guillaume Dhérissard. Depuis la pandémie, ces produits locaux sont particulièrement prisés par les consommateurs.","date":"2021-02-27T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["Catherine Matausch"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/lot/lot-des-produits-locaux-prises-par-les-consommateurs_4313619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-fevrier-2021_4290989.html","containsWordGlobalWarming":false}
{"title":"Lot : Sousceyrac-en-Quercy, petite commune mais grandes ambitions","description":"La ville de Sousceyrac-en-Quercy, dans le Lot, compte moins de 1 500 habitants. Elle n’en est pas moins attractive pour autant avec une école, un restaurant étoilé, de nombreuses associations et bientôt une crèche.Sousceyrac-en-Quercy, une petite commune de 1 300 habitants dans le Lot, a su rester dynamique. \"Lorsque de jeunes couples cherchent à s’installer en zone rurale, (...) ils nous demandent l’école, alors on a une école, on va avoir une crèche en 2022, (…) on va avoir également une maison médicale\", explique le maire de la commune, Francis Laborie. Le monde associatif est également dense, avec pas moins de 36 associations. La couverture du réseau internet est \"un axe fort\" du développement. Quant aux emplois, la ville compte \"une centaine d’exploitations\" ainsi qu'une maison de retraite, qui emploie 80 personnes. Un chef étoilé Le village compte également un restaurant étoilé, tenu par Patrick Lagnès. Il est installé depuis 20 ans à Sousceyrac-en-Quercy, et a vu le monde agricole évoluer. Il s'inquiète pour l'avenir des agriculteurs. \"Notamment sur le veau sous la mère, parce que c’est un produit qu’on est en train de perdre, [car] les agriculteurs galopent toute la journée, explique ce dernier. C’est compensé par un veau en caisse (…) et ce n’est pas du tout le même élevage.\"","date":"2021-02-27T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["Catherine Matausch"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/lot/lot-sousceyrac-en-quercy-petite-commune-mais-grandes-ambitions_4313643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-fevrier-2021_4290989.html","containsWordGlobalWarming":false}
{"title":"Environnement : dans le Vaucluse, des serres bioclimatiques qui se chauffent naturellement","description":"Le monde agricole est frappé de plein fouet par les changements climatiques. Des serres bioclimatiques, une technique importée de Mongolie, ont été mises en place en Provence-Alpes-Côte-d’Azur.\"J’ai réfléchi à un système le plus passif possible, sans avoir à recourir à des énergies fossiles\", relate Patricia Lenne, pépiniériste bio à Villelaure (Vaucluse). Pour produire en ayant le moins d’impact environnemental possible, l’agricultrice a choisi d’installer une serre dite bioclimatique. Plus besoin de la chauffer pour éviter que ses jeunes pousses gèlent en hiver. De simples bidons remplis d’eau font le travail, en récupérant la chaleur de la journée pour la restituer la nuit. 1 000 bidons et un voilage maintiennent une température stable et favorisent la pousse précoce de jeunes salades ou échalotes. En Mongolie, les agriculteurs peuvent y faire pousser leurs légumes l’hiver Ces serres marchent très bien en Mongolie, terre froide mais ensoleillée. Elles permettent aux agriculteurs de faire pousser leurs légumes, même en hiver et de manière durable. À Aubagne (Bouches-du-Rhône), Marie Moyer a aussi opté pour ce dispositif. \"C’est comme ça que j’arrive à proposer à mes clients des plants de tomates précoces, sans chauffage pour autant\", se réjouit la pépiniériste.","date":"2021-02-27T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["A. Chopin","O. Palomino","J-F. Lons","P. Brame","Images du \"Geres\""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/agriculture-des-serres-bioclimatiques-qui-se-chauffent-naturellement_4313633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-fevrier-2021_4290989.html","containsWordGlobalWarming":true}
{"title":"Agriculture : rencontre avec Damien Lafragette, futur producteur de myrtilles","description":"Damien Lafragette a décidé de revenir aux métiers de la terre. A l’inverse de son père, il n’a toutefois pas choisi d’être éleveur, mais producteur de myrtilles.Pour être éleveur, il faut d’abord une terre. L’accès au foncier a été difficile pour le jeune Damien Lafragette, futur producteur de myrtilles dans le Lot. \"J’ai mis trois ans à obtenir du foncier, mais en agriculture il y a un formidable outil, c’est la Safer (Sociétés d'aménagement foncier et d'établissement rural), et cet organisme-là permet d’avoir du foncier\", explique ce dernier. Il invite ainsi \"tous les jeunes qui souhaitent s’installer\" à faire appel à l’organisme. La myrtille, un produit aux multiples bienfaits Damien Lafragette, lui, mise sur les myrtilles. \"C’est un super produit la myrtille, c’est un produit qui a des bienfaits antioxydants\", raconte tout d'abord l’agriculteur. Le fruit est également \"une production qui est adaptée à notre territoire, une production qui va bien\", et enfin souvent produit à l'étranger. \"En supermarchés, on voit beaucoup de fruits de production étrangère, et la consommation n’est pas assez française\", conclut Damien Lafragette.","date":"2021-02-27T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["C. Matausch"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/agriculture-rencontre-avec-damien-lafragette-futur-producteur-de-myrtilles_4313617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-fevrier-2021_4290989.html","containsWordGlobalWarming":false}
{"title":"Agriculture : dans la Manche, Stéphanie Maubé élève des agneaux dans les prés salés","description":"Graphiste de formation, Stéphanie Maubé élève désormais des moutons dans les prairies salées, à Saint-Germain-sur-Ay (Manche). Elle est devenue maire de sa commune d'accueil.Sur le littoral du Cotentin, lorsque la mer se retire, les prairies deviennent d’immenses pâturages. Stéphanie Maubé est tombée amoureuse du paysage il y a 12 ans, et a choisi de se lancer dans l’élevage de moutons à Saint-Germain-sur-Ay (Manche). Son souhait ? Sauvegarder les races locales en péril et renouer avec le pâturage ancestral sur les prairies salées. \"Remettre le mouton avranchin dans les prés salés, c’était une évidence pour moi, sauf que plus personne d’autre ne le faisait, explique cette dernière. Aucun autre éleveur ne trouvait pertinent de remettre cette race historique dans son milieu d’origine.\" Respect de la saisonnalité et des races locales Le mois de février est celui des naissances. Les agneaux apparaissent peu à peu dans la bergerie. Très appréciés pour leur viande, ils sont choyés jusqu'à leurs six mois. Deux jumelles échappent toutefois à l’abattoir : grâce aux caractéristiques de leur mère, elles seront gardées pour la reproduction. En hiver, Stéphanie Maubé nourrit ses animaux avec son propre foin, avant qu’ils ne puissent paître au printemps l’herbe des prés salés. Un régime qui fait de l’agneau des prés salés un produit d’exception. \"Dès le début, je défendais un élevage qui était très lié à l’herbe, très naturel, très lié à la saisonnalité et aux races locales, raconte-t-elle. C’était dur de faire passer ça comme message, puisque quand on arrive dans un nouveau métier, on n'est pas forcément entendu.\" Stéphanie Maubé est désormais maire de sa commune.","date":"2021-02-27T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["N.Lambert","P.Lagaune","N.Murviedro","Image drone : Herve Colosio/ Thalassa"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/agriculture-dans-la-manche-stephanie-maube-eleve-des-agneaux-dans-les-pres-sales_4313625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-fevrier-2021_4290989.html","containsWordGlobalWarming":false}
