{"title":"Les premiers réfugiés sont arrivés en France","description":"Deux cents migrants, venus d'Irak et de Syrie notamment, sont arrivés en France ce mercredi 9 septembre. La fin d'un long et périlleux périple.L'Allemagne était leur avant-dernière étape. Ce mercredi 9 septembre, 200 migrants sont arrivés en région parisienne, à Bonnelles, Cergy-Pontoise et Champagne-sur-Seine, conformément aux engagements pris par la France sur l'accueil des réfugiés. A Champagne-sur-Seine (Seine-et-Marne), 45 d'entre eux sont arrivés dans la matinée. L'épuisement se lit sur tous les visages, mais le soulagement aussi. Ils ont mis un mois et demi et traversé neuf pays pour arriver jusqu'ici. \"On s'est vraiment vus mourir\" L'espoir est de retour chez chacun. \"En Turquie, on a pris la mer dans ce qu'on appelle les 'barques de la mort' jusqu'en Grèce. Les vagues étaient immenses et là, on s'est vraiment vus mourir\", raconte à France 3 Mahmoud, un jeune Syrien. Les migrants seront hébergés dans une résidence étudiante à moitié vide. Des bénévoles de la Croix-Rouge vont les accompagner dans leur processus d'intégration. Les demandes d'asile seront examinées dans les deux mois. Puis, ces réfugiés se tourneront vers l'une des 200 villes volontaires pour les accueillir de manière pérenne.","date":"2015-09-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/les-premiers-refugies-sont-arrives-en-france_1076819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-9-septembre-2015_1067011.html","containsWordGlobalWarming":false}
{"title":"Les Républicains, divisés sur l'accueil des réfugiés","description":"À l'approche des élections régionales, certains cadres du parti veulent adopter une ligne plus dure sur la question migratoire.Sur la question de l'accueil des réfugiés, la droite est divisée. La journaliste Danielle Sportiello fait le point. \"Prenez Nicolas Sarkozy et Alain Juppé par exemple. Ils ne sont pas d'accord. L'un est contre des quotas de réfugiés en Europe, l'autre est pour participer à l'accueil\", commente la journaliste. Ligne plus dure D'autres cadres du parti montrent aussi cette division. Des maires comme Christian Estrosi ou encore Xavier Bertrand \"engagés dans la bataille des élections régionales contre Marine Le Pen ou sa nièce sont sur une ligne plus dure de 'non' à l'accueil, mais la plupart des maires de droite mettent en avant les problèmes économiques, les problèmes d'emploi (...). Ces maires de droite ne veulent pas laisser à la gauche le monopole de l'humanitaire et attendent des actions concrètes de l'État\", explique la journaliste. Pour mettre fin à ces divergences, le parti Les Républicains compte aussi sur la journée du 16 septembre, consacrée à l'immigration pour laquelle, ils veulent décider d'adopter une ligne commune.","date":"2015-09-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/les-republicains-divises-sur-l-accueil-des-refugies_1076821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-9-septembre-2015_1067011.html","containsWordGlobalWarming":false}
{"title":"L'Allemagne accueille difficilement les réfugiés","description":"Berlin a du mal à encadrer l'afflux massif de migrants, venus majoritairement de Syrie. Une équipe de France 3 s'est rendue sur place.L'Allemagne a montré sa volonté d'accueillir les populations en exil du Moyen-Orient mais a du mal a encadrer l'arrivée massive de Syriens notamment. Des centaines de personnes attendent dans des files d'attente que leur numéro apparaissent sur un tableau électronique, qui va leur dire dans quelle ville ils vont être affectés. Abdulrazzaq, arrivé de Damas il y a quelques jours, espère pouvoir rester à Berlin. L'aide des bénévoles Près de 400 personnes viennent ici chaque jour, et peuvent attendre près d'un mois dans la rue, avec femmes, enfants et bagages. Avec la fatigue et l'impatience, la situation est parfois tendue avec les agents de sécurité et les videurs de boîtes de nuit. De nombreux bénévoles sont heureusement là pour apporter une aide humanitaire : nourriture, vêtements... Quelque 800 médecins se sont aussi portés volontaires pour apporter des soins aux réfugiés mais constatent un manque clair de moyens. \"Il faut que les pouvoirs publics s'occupent de l'organisation des soins et créent une structure adaptée à la situation. Ça ne peut plus durer\", exprime Dorothée, médecin volontaire.","date":"2015-09-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/l-allemagne-accueille-difficilement-les-refugies_1076877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-9-septembre-2015_1067011.html","containsWordGlobalWarming":false}
{"title":"L'inquiétante hausse de la mortalité sur les routes se confirme","description":"L'été 2015 a été meurtrier sur les routes. Le nombre de tués a augmenté de 9,5% en août.Nouveau mois négatif pour la sécurité routière. Après une hausse déjà alarmante en juillet, le nombre de tués sur les routes a encore bondi en août : 9,5%, soit 29 victimes de plus par rapport à août 2014. Les responsables de la sécurité routière évoquent des causes conjoncturelles : la météo clémente et la baisse des prix des carburants a incité à rouler plus. Mais du côté des associations de victimes de la route, le ton est différent. Un relâchement des usagers \"À partir du moment où il y a moins de contrôles, le délinquant routier commet des infractions. Qui dit infractions dit accidents. Et le responsable de ce moins de contrôles, c'est l'État qui, depuis une décennie environ, se moque complètement de ce problème\", confie à France 3 Jehanne Collard, avocate spécialisée sur le sujet. Du côté de l’État, on pointe plutôt un relâchement chez les usagers. Le gouvernement a prévu une réunion d'un conseil interministériel à la sécurité routière pour le 2 octobre; ce sera le premier depuis plus de quatre ans.","date":"2015-09-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/l-inquietante-hausse-de-la-mortalite-sur-les-routes-se-confirme_1076889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-9-septembre-2015_1067011.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : des habitations menacées par un feu de forêt","description":"Un feu de forêt près de Menton (Alpes-Maritimes) a menacé une douzaine de maisons, qui ont dû être évacuées. L'A8 a été bloquée plusieurs heures.Le feu a déjà parcouru une cinquantaine d'hectares de garrigue et de résineux. Parti des bords de l'autoroute A8 près de Menton, un feu de forêt s'est étendu vers les hauteurs du village de Castellar et jusqu'en Italie. \"On a des maisons qui, d'après les reconnaissances, sont éventuellement menacées si le groupe n'intervient pas rapidement\", explique le chef de groupe du comité feux de forêt de la commune, Sébastien Prévost. 180 pompiers sur place Plusieurs maisons ont ainsi dû être évacuées durant l'après-midi par mesure de précautions. Huit groupes d'attaque, soit 180 pompiers, sont mobilisés pour protéger les sites sensibles. \"J'espère que ce ne va pas brûler. Je suis là comme vous, je regarde. Mais c'est la première fois que je vois le feu aussi près ici\", déclare au micro de France 3 un habitant évacué. Les zones touchées sont peu accessibles à pied alors l'intervention se fait par les airs. Ce soir, les flammes continuent de progresser, mais le vent d'est est maintenant tombé.","date":"2015-09-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/alpes-maritimes-des-habitations-menacees-par-un-feu-de-foret_1076883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-9-septembre-2015_1067011.html","containsWordGlobalWarming":false}
{"title":"Quand une mairie aide les jeunes à intégrer le marché du travail","description":"À Rillieux-la-Pape, ville de la banlieue lyonnaise, plus d'un jeune sur trois est au chômage. La mairie mène une expérimentation pour réinsérer des jeunes en rupture.Dans la ville de Rillieux-la-Pape, 35% des jeunes sont au chômage. Alors ici la mairie a lancé l'opération \"Deuxième chance\" pour aider des jeunes à trouver un emploi. Pour mener à bien sa mission, la mairie utilise tous ses réseaux. Mais l'intégration des jeunes est limitée, seulement dix places à chaque fois. Une volonté du maire de la ville qui observe chaque progrès avec attention. Une vraie aide Le programme repose sur un accord : le jeune a droit à une incartade. À la deuxième, il sort du dispositif. En échange, il dispose d'un accompagnement individualisé. \"Un agent de Pôle emploi, il traite 200 dossiers. Aujourd'hui si on traitait 200 dossiers à l'échelle d'un agent sur la commune, cela ne marcherait pas. Ceux qui sont dans le dispositif \"Deuxième chance\" ne sont pas des numéros sur un dossier, ce sont des jeunes. Ils ont un nom, un prénom, une histoire, une ambition de s'en sortir et ceux là on les aide et de façon personnalisée\", explique le maire de la commune.","date":"2015-09-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/quand-une-mairie-aide-les-jeunes-a-integrer-le-marche-du-travail_1076895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-9-septembre-2015_1067011.html","containsWordGlobalWarming":false}
{"title":"Clermont-Ferrand, eldorado des étudiants","description":"Le magazine L’Étudiant vient de publier son palmarès des meilleures villes pour étudier. Clermont-Ferrand y arrive en tête du classement des grandes villes.Le dernier classement du magazine L’Étudiant l'a placé en tête des grandes villes où il fait bon faire ses études. Clermont-Ferrand, c'est 37 000 étudiants pour 140 000 habitants, et chaque année ils sont un peu plus nombreux. Sur place, France 3 a rencontré Mathilde, inscrite en biologie, qui a trouvé un studio à deux pas du centre-ville. Le budget a été l'argument principal qui l'a poussé à s'installer ici. Son loyer ne lui coûte que 325 euros. Beaucoup de possibilités Sur le marché de l'immobilier, Clermont-Ferrand est en effet la 2e ville la moins chère de France après Brest. Du coup, plus de la moitié du parc locatif de la ville concerne des étudiants. \"On a autant d'offre que de demande, donc on arrive à ne pas avoir de fluctuation de prix\", confie un agent immobilier. Par ailleurs, la ville est une de celles qui encadrent le mieux les jeunes en formation, avec une importante offre culturelle, sportive, des bourses et chèques santé. L'objectif ? Les garder après leur diplôme.","date":"2015-09-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/rentree/clermont-ferrand-eldorado-des-etudiants_1076885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-9-septembre-2015_1067011.html","containsWordGlobalWarming":false}
{"title":"En Lozère, les vacances ne sont pas terminées pour tout le monde","description":"Quelques vacanciers font durer le plaisir. Une équipe de France 3 est partie à leur rencontre en Lozère.La Malène (Lozère) est un petit village au coeur des gorges du Tarn. Le tourisme y est la principale activité économique, entre randonnées ou balades sur la rivière. En ce mois de septembre, les lieux sont loin d'être désertés. Les professionnels comme les bateliers comptent de plus en plus sur l'arrière-saison pour équilibrer leur compte. Une météo favorable Le mois de septembre occupe une place de choix dans le hors saison. Philippe et Béatrice ont choisi d'arrêter leur camping-car au bord du Tarn. Ces deux retraités viennent du Pays Basque et préfèrent partir en dehors des congés scolaires. L'été a été chaud en Lozère. Le tourisme en a largement profité. Les trois quarts des professionnels interrogés par le comité départemental du tourisme estiment la fréquentation en hausse par rapport à l'année dernière.","date":"2015-09-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/en-lozere-les-vacances-ne-sont-pas-terminees-pour-tout-le-monde_1076893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-9-septembre-2015_1067011.html","containsWordGlobalWarming":false}
