{"title":"\"Je me rappelle juste que la lumière s'est éteinte d'un seul coup\" : Omran, le petit Syrien qui a survécu aux bombes, retrouvé à Alep","description":"C'est le visage qui a incarné les atrocités de la guerre en Syrie. Omran Daqneesh a retrouvé une vie normale, dans sa famille, à Alep, dans le nord du pays. Son visage, couvert de sang et de poussière, avait fait le tour du monde. Ce petit Aleppin de 6 ans aujourd'hui a été filmé après avoir été extirpé des décombres de son immeuble bombardé dans un quartier rebelle, le 17 août 2016. Les reporters de France 2 l'ont retrouvé plus d'un an après, avec sa famille. Une capture d'écran d'une vidéo, filmée à Alep en Syrie après un bombardement, le 17 août 2016, et montrant un enfant blessé, Omran. (AMC) \"Je n'ai pas eu peur\" \"Je me rappelle juste que la lumière s'est éteinte d'un seul coup et que le portable de papa s'était cassé\", raconte Omran devant la caméra de France 2. \"Je n'ai pas eu peur\", ajoute-t-il, revenant sur les instants qui ont suivi le bombardement de sa maison. Le petit garçon confie qu'il cherchait alors son père. Les rebelles ont vu le bénéfice qu'ils pouvaient trouver dans le drame de ce petit enfant et de l'émotion qu'il a suscitée à travers le monde. Il est alors devenu le nouveau visage des insurgés d'Alep. La famille s'est vu proposer jusqu'à 10 000 euros pour de nouvelles photos et interviews, mais le père a refusé toutes les demandes : \"Je ne cherchais pas la publicité, je ne voulais pas qu'on utilise [mon enfant] de cette façon-là\", explique-t-il. Le papa d'Omran est même allé jusqu'à raser les cheveux de son fils et changer son prénom en Hamada, pour qu'on ne le reconnaisse plus. Le régime a tout fait pour récupérer son histoire Des mois plus tard, lorsqu'Alep est reprise par l'armée loyaliste syrienne, Omran apparaît à la télévision officielle syrienne. Le régime de Bachar Al-Assad a tout fait pour récupérer l'histoire de l'enfant. C'est même le ministère syrien de l'Information qui s'est occupé des demandes d'interview adressées à la famille. A-t-elle subi des pressions ou des menaces pour cela ? Le père d'Omran réfute tout. Aujourd'hui, Omran va faire sa première rentrée scolaire. Il veut être tourneur-fraiseur, comme son père.","date":"2017-09-14T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/je-me-rappelle-juste-que-la-lumiere-s-est-eteinte-d-un-seul-coup-omran-le-petit-syrien-qui-a-survecu-aux-bombes-retrouve-a-alep_2372553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris 2024 : le grand défi de Tony Estanguet","description":"À partir de maintenant, le triple médaillé olympique de canoë, Tony Estanguet, prend seul les commandes du comité d'organisation de Paris 2024. Ce jeudi 14 septembre à Lima (Pérou), celui qui a porté la candidature de Paris est revenu sur sa victoire. \"J'ai vraiment l'impression d'avoir vécu des choses que je n’ai jamais vécues dans ma vie, et c'était vraiment chouette. Et puis maintenant, effectivement, il y a un nouveau défi qui se présente. On va se relever les manches et on va se mettre au travail, et je pense qu'on va y arriver\", a-t-il confié au micro de France 2. Son nouveau défi : organiser les JO de Paris Il l'a promis, il y mettra la même énergie que celle déployée pour ramener les Jeux en France. Mois après mois, on l'a vu répandre son message sur les réseaux sociaux, les doigts en forme de tour Eiffel : sur le tapis rouge à Cannes, à Roland-Garros avec Nadal, dans une école à Haïti, et même sur le perron de l'Élysée. L'or olympique, il l'a décroché à trois reprises, c'est tout ce qu'il souhaite à la nouvelle génération, celle qui disputera les Jeux olympiques en 2024.","date":"2017-09-14T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/paris-2024-le-grand-defi-de-tony-estanguet_2372617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"JO 2024 : comment la France va-t-elle gérer son budget ?","description":"Tony Estanguet va devoir, en partie, gérer le budget des JO 2024. Il atteindra les 6,8 milliards d'euros, si tout se passe bien. Plus d'explications avec Jihane Benzina. Quel est le détail de l'addition des JO 2024 ? \"Une partie du budget est financé à l'international : 3,88 milliards d'euros. C'est géré par le CIO, le reste provient de la vente de la billetterie, du marketing, et des produits dérivés. La France produit l'autre partie du budget : 3 milliards d'euros. La moitié provient de fonds publics, et l'autre moitié, ce sont des investissements privés comme des sponsors ou alors des programmes immobiliers\", explique Jéhane Benzina. Une enveloppe de secours de 350 millions d'euros Est-ce qu'il y a une petite chance pour que ce budget soit tenu ? \"Les organisateurs sont plutôt optimistes parce qu'ils ont volontairement sous-estimé certaines recettes. (...) Il y a également une enveloppe de secours de 350 millions d'euros qui a été mise en place pour pallier les soucis éventuels. Là on l'on pourrait dépasser, ce sont les coûts de construction\", continue la journaliste.","date":"2017-09-14T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/jo-2024-comment-la-france-va-t-elle-gerer-son-budget_2372659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jeux olympiques 2024 : quelles retombées pour la France ?","description":"En banlieue parisienne, la ville Saint-Denis (Seine-Saint-Denis) accueillera le village olympique en 2024. Les athlètes du monde entier y seront logés, ils seront 17 000. Le site devrait ensuite être converti en écoquartier de 2 200 logements neufs avec des écoles, des crèches, des bureaux et des commerces. Mais ces nouvelles infrastructures vont-elles profiter aux habitants du département. Les plus modestes pourront-ils s'y installer ? L'exemple londonien Pour les jeux de Londres en 2012, il y avait également un projet de village olympique prévu pour devenir un nouveau quartier et des logements sociaux. Cinq ans plus tard, le pari semble en partie gagné. Entre les logements privés et les logements sociaux, 3000 personnes habitent ici. Mais ce sont majoritairement des habitants des autres quartiers qui sont venus emménager ici. Le secteur a gagné en mixité, mais les plus pauvres n'ont pas pu rester, les loyers sont devenus inaccessibles pour eux.","date":"2017-09-14T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/jeux-olympiques-2024-quelles-retombees-pour-la-france_2372611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme du Code du travail : les routiers en colère","description":"Les routiers voient d’un mauvais œil l’arrivée de la loi travail voulue par Emmanuel Macron et sont prêts à immobiliser le pays pour se faire entendre. Plusieurs points alimentent leur inquiétude. L’augmentation du temps de travail les alarme particulièrement, eux qui sont déjà soumis à une amplitude horaire très grande. \"Si on n’a pas nos heures de repos, ça peut amener à des erreurs de conduite ou de manœuvre. Ça peut être très dangereux\", prévient au micro de France 2 Félix Luciani, chauffeur routier. Des blocages prévus le 25 septembre Autre point de tension, la négociation directe entre employés et patrons dans les entreprises de moins de 20 salariés, qui pèsent 80% du secteur. La CFDT et la CFTC, majoritaires, ont prévu de distribuer des tracts lundi 18 septembre tandis que FO et la CGT annoncent des blocages le lundi 25. Le gouvernement, de son côté, appelle au dialogue.","date":"2017-09-14T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-les-routiers-en-colere_2372639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Livret A, PEL : l'épargne dans le viseur du gouvernement","description":"Décourager l'épargne avec plus de taxes et moins d'intérêts à la clé : c'est le choix du gouvernement. Avec d'abord une offensive sur le plan épargne logement (PEL) aujourd'hui taxé à 15,5% pendant 12 ans. Ce sera à partir du 1er janvier 30% dès la première année pour les nouveaux contrats. Le taux du livret A est lui gelé à 0,75% pour deux ans. Une décision politique alors que son rendement est aujourd'hui inférieur à la hausse des prix. Une très mauvaise surprise pour les épargnants. Un pari risqué Changement aussi en vue pour l'assurance-vie avec une taxation qui grimpe à 30% pour les gros contrats (plus de 150 000 euros). Objectif pour le gouvernement : orienter l'argent des Français vers les entreprises. Un pari risqué selon Philippe Crevel, directeur du cercle de l'épargne. \"Le gouvernement fait le pari de changer le comportement d'épargne des Français. Le risque c'est qu'il prenne peur et préfère laisser dormir son argent sur le compte courant\". Au total, près de 430 milliards d'euros dorment sur les comptes courants. Un record historique.","date":"2017-09-14T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/livret-a-pel-l-epargne-dans-le-viseur-du-gouvernement_2372621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dreux : la désindustrialisation, une fatalité ?","description":"L'usine Philips de Dreux (Eure-et-Loir) c'est plus de 30 hectares d'ateliers. La dernière en France où des téléviseurs étaient fabriqués. En 2010, c'est la fermeture. La production est délocalisée, près de 700 emplois sont supprimés. \"Lorsque l'on a commencé à être découragé, c'est quand on a vu les Polonais venir; il fallait leur apprendre notre savoir-faire. On était un peu découragé parce qu'on savait bien qu'un jour ou l'autre ils allaient nous le retirer\", confie Monique Savidan, ancienne salariée de Philips. En Pologne, dans la plus grande usine de téléviseurs d'Europe, un appareil est assemblé en 25 minutes. La main d'oeuvre est nombreuse, peu qualifiée, mais bon marché. Pour le directeur la production aurait été beaucoup plus chère si l'usine était restée à Dreux. Haut de gamme Sur l'ancien site Philips, on ne fabrique plus de télés, mais du thé. Une entreprise spécialisée dans le haut de gamme s'est installée. Elle a même embauché d'anciens salariés de Philips, aujourd'hui très loin du travail à la chaine. 170 personnes travaillent dans cette entreprise. Sur place une autre société a créé beaucoup plus d'emplois. Un vaste centre d'appels. 600 employés travaillent ici pour le compte de mutuelles et d'assurances. À Dreux, le bilan en terme d'emplois est donc très positif. Même si le nombre de salariés dans le domaine industriel a fortement diminué.","date":"2017-09-14T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/dreux-la-desindustrialisation-une-fatalite_2372619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : les raisons du déclin de l'industrie française","description":"Les chiffres de l'emploi indiquent le déclin de l'industrie française. En 1973, l'industrie comportait 5.7 millions d'emplois contre 3.1 millions en 2017. Sur le plateau du journal de 20 heures, François Lengelt nous apporte quelques explications : \"La montée des coûts dans les pays développés a provoqué des délocalisations massives dans les années 1980. Nos usines ont été aimantées par les pays à faibles salaires comme la Chine ou les pays d'Europe du sud. Mais il y a des facteurs propres à l'industrie française. La détérioration générale de la compétitivité française ou encore une mauvaise spécialisation dans le milieu de gamme. Pendant longtemps, les voitures de Peugeot ou de Renaud ont été trop chères pour les amateurs de low-cost et de qualité insuffisante pour convaincre la clientèle qui veut du haut de gamme\" précise le journaliste. Le combat n'est pas perdu La France ne peut pourtant pas se passer d'industrie. François Lenglet ajoute \"Nous avons besoin de l'industrie pour aiguiller l'innovation, pour la compétitivité, pour le dynamisme de l'économie. C'est un combat qui n'est pas perdu : l'emploi industriel montre des signes de stabilisation depuis quelques mois. Quant à l'industrie automobile, elle est parvenue à réindustrialiser, à faire augmenter la production de véhicules en France\" conclut-il.","date":"2017-09-14T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/emploi-les-raisons-du-declin-de-l-industrie-francaise_2372625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Industrie : le renouveau des usines","description":"Robots, tests en trois dimensions, lunettes connectées, pour continuer à produire en France certaines usines parient sur les nouvelles technologies. Sur ce site d'assemblage de moteurs d'avion, un petit nouveau se balade au milieu des ouvriers. Sur le dos de ce robot, une pièce de plusieurs tonnes. Depuis quatre mois, toute la chaine a été repensée. Ce n'est plus l'ouvrier qui se déplace, mais le moteur qui vient à lui et se met à hauteur d'homme. Augmenter les cadences \"Avec l'ancien processus, on était sur un cycle de montage de 11 équipes, maintenant cela nous permet de descendre à neuf équipes\", explique François Viviande, responsable du support. Pour gagner en efficacité, les postes de montage sont bardés d'écrans. Chaque ouvrier s'y réfère à tout instant. De quoi se simplifier le travail et augmenter les cadences. Le site produit aujourd'hui 500 moteurs par an, il en faudra quatre fois plus en 2020.","date":"2017-09-14T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-le-renouveau-des-usines_2372645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentat, les victimes face aux stigmates","description":"Une pilule et une feuille de papier. Ce sont les deux armes que brandissent les Hôpitaux de Paris pour mettre à terre les cauchemars et autres symptômes de stress post-traumatique, qui touchent les victimes d’attentats. Une fois la pilule de propranolol avalée, le patient doit coucher ses souvenirs sur une feuille avant de les lire à voix haute devant un médecin. Diminuer l’intensité du souvenir La feuille tremblante, Lou se lance. \"J’entends des crépitements très forts, une boule me saisit dans le ventre. Je vais mourir sur ce sol dégueulasse. Je dois protéger mon cœur et ma tête…\" Les mots sont durs, l’émotion palpable, la séance bouleversante. Revivre la scène par la lecture, lors de six séances d’une heure, c’est ce qui est proposé aux victimes. Avec un objectif : faire perdre de son intensité au souvenir.","date":"2017-09-14T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/victimes-des-attentats-a-paris/attentat-les-victimes-face-aux-stigmates_2372629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sciences : la sonde Cassini sera enterrée sur Saturne","description":"\"Une apothéose pour l’une des plus belles missions de l’aérospatial\". Le journaliste de France 2 Nicolas Chateauneuf n’y va pas par quatre chemins, Cassini aura été une mine d’informations. Mais à court de carburant, elle était vouée à laisser voguer ses sept mètres de haut dans les tréfonds de l’espace. Plutôt que de la voir disparaître anonymement, les ingénieurs de la Nasa ont donc décidé de lui organiser des funérailles en grande pompe. De l’eau découverte près de Saturne Ses dernières réserves d’énergie vont l’emmener là où rien n’y personne n’est jamais allé : Saturne. A 12h32 précisément, elle se désintégrera dans l’atmosphère de la planète gazeuse. Cassidi a presque décroché la Lune, puisqu’elle aura permis de récolter des informations sur les satellites de Saturne, Encelade et surtout Titan, sortes de planètes primitives congelées dans lesquelles des traces d’eau ont été relevées.","date":"2017-09-14T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/sciences-la-sonde-cassidi-sera-enterree-sur-saturne_2372651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Logement : une maison construite en 33 heures grâce à une imprimante 3D","description":"Elles sont construites en un temps record, moins chères, et aussi solides que des maisons traditionnelles. Ces maisons sont fabriquées par des imprimantes 3D. Le défi que s'apprêtent à relever ces chercheurs nantais est de taille : en moins de 33 heures, ils vont dresser les murs d'une maison de 95m². Leur outil : une gigantesque imprimante 3D. Programmée par un logiciel, elle se déplace pour dessiner les contours de la maison à même le sol, avec une mousse expansive. Cette structure servira de moule au futur bâtiment. Une première en France Plus rapide, plus souple que les méthodes de construction classiques, l'imprimante 3D permet d'élaborer toutes les formes. Cette méthode a offert plus de liberté aux architectes. Ce projet est une première en France, mais il en existe déjà des centaines dans le monde entier : en Hollande, au Danemark, mais aussi en Chine. Ces méthodes de construction innovantes expérimentales pour le moment devraient permettre un jour de réduire les coûts. À Nantes (Loire-Atlantique), cette maison bâtie par impression 3D devrait coûter 30% moins cher qu'une construction classique.","date":"2017-09-14T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/high-tech/logement-une-maison-construite-en-33-heures-grace-a-une-imprimante-3d_2372623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-septembre-2017_2362119.html","containsWordGlobalWarming":false,"media":"France 2"}
