{"title":"Édouard Philippe : le parcours du nouveau Premier ministre","description":"Édouard Philippe, le nouveau Premier ministre, est encore peu connu du grand public. C'est entre autres pour cette raison qu'Emmanuel Macron le nomme à la tête du gouvernement. Édouard Philippe, élu de droite, pratiquant la boxe, est capable d'un certain humour. Il n'a pas toujours était à droite. Quand il fréquente les bancs de l'ENA, il adhère au Parti Socialiste. Sportif et auteur de deux romans policiers, Édouard Philippe serait une sorte d'hyperactif discret. Un proche d'Alain Juppé En 2010, Édouard Philippe est pour la première fois élu à la mairie du Havre (Seine-Maritime). Il a quitté la gauche de ses jeunes années, il est désormais à droite et père de trois enfants. Il aime travailler en musique, cela aide à sa concentration. L'une de ses particularités politiques : c'est un proche d'Alain Juppé. Il a d'ailleurs participé à la création de l'UMP. Entre Emmanuel Macron et Édouard Philippe, il va falloir gouverner la France avec deux caractères bien trempés.","date":"2017-05-15T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/edouard-philippe-le-parcours-du-nouveau-premier-ministre_2192551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-mai-2017_2181659.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Édouard Philippe : Les Républicains divisés","description":"La nomination d'Édouard Philippe à Matignon divise la droite. Une partie des Républicains et de l'UDI a appelé publiquement à soutenir Emmanuel Macron malgré les consignes de leur parti. Ils sont 24 signataires dont Jean-Louis Borloo, mais aussi Nathalie Kosciusko-Morizet, le maire de Nice, Christian Estrosi, Benoît Apparu, Thierry Solère, ou encore l'ancien sarkozyste, Gérald Darmanin, Dominique Bussereau, ou la sénatrice de Strasbourg, Fabienne Keller. Un soutien au Premier ministre Dans un communiqué, ces élus appellent leur famille politique de la droite et du centre à répondre à la \"main tendue\" par le président de la République. Un soutien au chef de l'État, mais surtout à son Premier ministre, venu de la droite. Cette liste d'élus pourrait rapidement s'étoffer. Plusieurs élus comme Bruno Le Maire ont rapidement salué la nomination d'Édouard Philippe à Matignon. Le nom de l'ancien candidat à la primaire revient régulièrement pour rentrer au gouvernement.","date":"2017-05-15T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/edouard-philippe-les-republicains-divises_2192553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-mai-2017_2181659.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"François Baroin : l'enjeu des élections législatives pour la droite","description":"Y a-t-il ce lundi 15 mai une fracture chez Les Républicains après la nomination d'Édouard Philippe comme Premier ministre d'Emmanuel Macron ? \"C'est un choix que nous constatons, que je regrette à titre personnel. [...] C'est une question d'analyse politique, et c'est ça, au fond, le vrai enjeu de cette campagne législative que nous portons avec les candidats \"Majorité pour la France\" de la droite et du centre\", commente François Baroin, le chef de file des Réublicains. \"Une France fracturée comme jamais\" Le gouvernement qui va être nommé aura une importance sur l'échiquier politique français dans les années à venir. \"Est-ce que le visage de la France c'est le second tour de l'élection présidentielle ? C'est-à-dire un face à face durable pendant plusieurs années entre Emmanuel Macron, son parti, sa formation politique, et le Front national ? Est-ce que le visage le plus sincère de la France c'est le visage du premier tour ? Une France fracturée comme jamais, une République qui s'interroge sur elle-même, et un besoin de soutenir les classes moyennes qui sont les forces vives de notre pays\", déclare François Baroin.","date":"2017-05-15T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/francois-baroin-l-enjeu-des-elections-legislatives-pour-la-droite_2192561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-mai-2017_2181659.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Concurrence étrangère : la colère des viticulteurs français","description":"Depuis des mois, régulièrement des vignerons français mènent des actions dans des supermarchés. Des bouteilles de vins étrangers sont brisées par centaines. Ils protestent contre une concurrence qu'ils jugent déloyale, celle des vins importés qui menacerait leur activité. France 2 s'est rendue dans le Gard à la recontre d'un vigneron. Dans sa coopérative, les cuves sont pleines. La récolte de 2016 n'a toujours pas été vendue. Des coûts de production deux fois moins chers en Espagne \"On en a quasiment 1 000 hectolitres. Il est magnifique ce vin, mais je n’arrive pas à le vendre. Il n'y a pas d'explication\", se désole Mathieu Calégari. Son principal client est la grande distribution, mais depuis une série de mauvaises récoltes il y a trois ans, elle a trouvé moins cher que lui à quelques centaines de kilomètres de là, en Espagne. C'est le plus grand vignoble du monde. À deux heures de Valence, les coûts de production sont imbattables : 30 centimes le litre. C'est deux fois moins cher qu'en France. En 30 ans, plus de 150 coopératives viticoles ont fermé en Languedoc-Roussillon.","date":"2017-05-15T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/concurrence-etrangere-la-colere-des-viticulteurs-francais_2192563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-15-mai-2017_2181659.html","containsWordGlobalWarming":false,"media":"France 2"}
