{"title":"Élections régionales 2015 : incertitude en Ile-de-France","description":"Si la droite emmenée par Valérie Pécresse est en tête en Ile de France, le candidat Claude Bartolone, arrivé en deuxième position, dispose lui d'une réserve de voix. Le match s'annonce serré.Dans de nombreuses régions, à l'issue de ce premier tour, la situation reste incertaine. C'est le cas en Ile-de-France où la droite vire en tête bien que le score enregistré par Valérie Pécresse (30,57 %), soit moins élevé qu'escompté. Le match sera serré avec le candidat socialiste Claude Bartolone (25,19 %), d'autant que la gauche dispose de réserves de voix que la droite n'a pas vraiment. \"Un rassemblement total\" Néanmoins, peu après les résultats, devant les caméras de France 2, Valérie Pécresse affichait néanmoins son ambition pour le second tour : \"Pour la première fois depuis 1998, la droite et le centre sont en mesure de remporter la première région de notre pays et de mettre fin à 17 ans d'échecs\". Claude Bartolone, lui, compte bien rassembler pour l'emporter : \"J'en appelle au peuple de gauche et à tous les écologistes en Ile-de-France, j'appelle au plus large rassemblement\". Le candidat FN-RBM, Wallerand de Saint-Just, est quant à lui arrivé en troisième position à l'issue du premier tour et se maintient en triangulaire.","date":"2015-12-07T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-2015-incertitude-en-ile-de-france_1211169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : Jean-Pierre Masseret se maintient dans le Grand-Est","description":"Malgré la volonté du bureau national du PS de laisser la liste de droite seule face au FN, le candidat Jean-Pierre Masseret a décidé de rester dans la course au second tour.Porte fermées, volets calfeutrés, la permanence socialiste de Metz ressemble à un camp retranché ce lundi 7 décembre, au lendemain du premier tour des régionales. Depuis des heures, Jean-Pierre Masseret consulte ses proches. L'ambiance est tendue. À 13h15, la porte s'ouvre pour une courte déclaration : il n'est pas question de se retirer. Les pressions du bureau national Face à la presse, le candidat socialiste dans le Grand-Est se montre ferme : \"nous pensons que c'est en siégeant dans l'assemblée territoriale que nous pourrons le mieux faire reculer le Front national. En occupant la place, dans l'opposition. Parce que nous assumons ce rôle, nous ne serons pas majoritaires\". Pourtant, les pressions de Paris ont été fortes : Jean-Christophe Cambadélis à la radio ce matin, puis Manuel Valls cet après-midi, et enfin les élus locaux ont appelé au désistement. Du côté des Républicains, Philippe Richiert, arrivé deuxième du premier tour, rappelle que lors des dernières municipales, la droite n'a pas hésité à se désister au profit du PS pour faire barrage au FN à Forbach (Moselle).","date":"2015-12-07T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-jean-pierre-masseret-se-maintient-dans-le-grand-est_1211479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : bras de fer entre le PS et son candidat dans le Grand-Est","description":"En direct de Strasbourg, Jean-Baptiste Marteau détaille les scénarios possibles entre le maintien et le retrait de Jean-Pierre Masseret pour le deuxième tour des régionales.Jean-Pierre Masseret va-t-il suivre les directives du bureau national du PS et renoncer à se maintenir pour le deuxième tour des régionales ? Le candidat reste en apparence \"extrêmement solide, très ferme dans ses positions, et refuse absolument de céder aux consignes de la rue de Solferino\", rapporte Jean-Baptiste Marteau en direct de Strasbourg pour France 2. Un élu isolé Masseret ne répondrait même plus aux SMS envoyés par la direction du parti. \"En coulisses, les choses sont beaucoup plus compliquées : l'élu socialiste de 71 ans est de plus en plus isolé. De nombreux maires locaux commencent à appeler à voter pour la droite au second tour. C'est le cas du maire de Strasbourg, de Metz, et on voit mal comment Jean-Pierre Masseret pourrait encore tenir très longtemps. Il est en ce moment enfermé avec plusieurs de ses proches dans la permanence socialiste. Il devrait s'exprimer dans l'après-midi, et on voit mal, avec ses seulement 16% hier, comment il pourrait résister\", complète le journaliste.","date":"2015-12-07T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-bras-de-fer-entre-le-ps-et-son-candidat-dans-le-grand-est_1211199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : la stratégie de Nicolas Sarkozy remise en cause","description":"Réunis lors du bureau politique, certains cadres des Républicains ont amorcé une remise en cause de la stratégie de Nicolas Sarkozy.Lundi 7 décembre, après des résultats en demi-teinte pour les Républicains, la stratégie de Nicolas Sarkozy est remise en cause par les ténors de son parti. \"Après le deuxième tour, il va falloir que nous ouvrions un débat, sur la situation actuelle qui fait que, soyons lucides, nous ne sommes pas audibles\", a déclaré Alain Juppé à la sortie du bureau politique du parti. Benoist Apparu lui a immédiatement emboîté le pas : \"ce résultat électoral en demi-teinte pour nous (...), doit mécaniquement nous interroger sur la suite\", a-t-il commenté au micro de France 2. L'échec de Nicolas Sarkozy ? Nicolas Sarkozy voulait faire de son parti le premier parti d'opposition et le rempart au Front national. Pour certains élus, l'ancien chef de l'État a échoué. \"Notre résultat est franchement pas génial au premier tour et que vu l'état du pays, la gauche aurait dû baisser davantage\", a ainsi lancé le député Hervé Mariton. L'union devrait durer jusqu'au deuxième tour des élections régionales, mais pourrait se fissurer dès dimanche soir, en fonction des résultats.","date":"2015-12-07T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/regionales-2015-la-strategie-de-nicolas-sarkozy-remise-en-cause_1211471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : Jean-Yves Le Drian confiant","description":"Le parti socialiste n'arrive en tête que dans trois des treize régions de la métropole. En Bretagne, le ministre de la Défense Jean-Yves Le Drian enregistre un score que beaucoup lui envie.La gauche reste en tête dans trois des treize régions de la métropole. Par exemple, en Bretagne, où le ministre de la Défense Jean-Yves Le Drian était tête de liste. Tout un symbole. Le candidat, avec près de 35 % des voix, peut l'emporter. Ainsi, lundi 7 décembre, dans les rues de Liffré (Ille-et-Vilaine) un nom revient souvent : celui du socialiste Jean-Yves Le Drian. A gauche malgré tout Dans la commune, le candidat enregistre un de ses meilleurs scores en Bretagne : 50,75 %. A la mairie, ce score n'a surpris personne. Au micro de France 2, l'adjoint au maire Guillaume Begué assure : \"nous étions satisfaits d'avoir plus de 50%, bien évidemment, mais il y a un deuxième tour aussi\". Ici, certains ont voté Le Drian même s'ils sont déçus par le gouvernement. C'est le cas de l'ébéniste de la ville, qui attendait un petit coup de pouce sur les charges qui n'est jamais venu. Pour autant, pas question de changer de majorité régionale.","date":"2015-12-07T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-jean-yves-le-drian-confiant_1211437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : pour Nicolas Sarkozy, seuls les Républicains peuvent faire face au FN","description":"Le chef de file des Républicains est l'invité du 20 heures de France 2. Il commente les résultats du premier tour des régionales.La droite a été dépassée par le FN en tant qu'alternative à la gauche lors de ce premier tour des régionales. Invité du 20 heures, Nicolas Sarkozy estime qu'\"il y a deux grandes forces politiques, et la seule force politique qui puisse faire opposition au Front national, ce sont les Républicains. Chaque fois que la gauche a été au pouvoir, ça s'est traduit par une explosion du vote d'extrême-droite ensuite.\" Une \"exaspération qui monte\" L'ancien chef d'État rappelle ainsi les succès frontistes en 1986 et 2002, et avance que la présidence de François Hollande est à l'origine d'une \"exaspération qui monte dans le pays. Mme Le Pen était face à moi au premier tour des présidentielles de 2012, à 18%, ce qui était déjà beaucoup. En quatre ans, elle passe à plus de 27%.\" Par ailleurs, à ceux qui comparent le FN aux Républicains, Nicolas Sarkozy affirme être contre la retraite à 60% ou la hausse du Smic.","date":"2015-12-07T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/regionales-2015-pour-nicolas-sarkozy-seuls-les-republicains-peuvent-faire-face-au-fn_1211485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Environnement : le maïs bientôt remplacé par le sorgho ?","description":"Avec le réchauffement climatique, la culture du maïs, céréale la plus cultivée au monde, pourrait être remise en question. Le maïs, trop gourmand en eau, pourrait se voir remplacé par le sorgho.À la COP21, la deuxième phase de négociations s'ouvre aujourd'hui en présence des ministres. Ils ont moins d'une semaine pour trouver un accord. Loin des pourparlers officiels, France 2 a choisi de vous faire découvrir une céréale d'avenir : le sorgho. À terme, il pourrait remplacer le maïs car il est bien moins gourmand en eau. Certains agriculteurs français ont déjà sauté le pas. Le règne de la céréale la plus cultivée au monde, le maïs, pourrait-il, demain, toucher à sa fin ? 30 % d'eau en moins Avec le réchauffement climatique, la culture du maïs, gourmande en eau, ne résistera peut-être pas à la hausse du thermomètre. Le sorgho, qui s'en approche, pourrait représenter une solution. Résistant à la sécheresse, il a besoin de 30% d'eau de moins que le maïs. En France, plus de 300 000 tonnes de cette plante sont déjà produites. Mickaël Gay, agriculteur, cultive le sorgho depuis plusieurs années. Devant les caméras de France 2, le jeune homme apparaît convaincu de son choix : \"À partir de 35°C, le pollen du maïs est stérile et ne féconde plus les fleurs. Le sorgho, lui, n'a pas cet inconvénient.\" Autre avantage : il a moins besoin d'engrais que le maïs.","date":"2015-12-07T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/environnement-le-mais-bientot-remplace-par-le-sorgho_1211185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":true}
{"title":"Régionales 2015 : pourquoi ils ont préféré le FN aux Républicains ?","description":"En région Provence-Alpes-Côte d'Azur, on a constaté que les votes habituellement destinés au centre et à la droite ont cette fois plébiscité le FN. Reportage de France 2 sur place.Derrière Marion Maréchal-Le Pen, il est assis au premier rang. Franck Allisio, 35 ans, savoure la victoire de sa candidate. Pourtant, il y a quatre mois, il était cadre du parti Les Républicains et faisait campagne pour Nicolas Sarkozy. \"Je ne renie pas, j'ai été sarkozyste pendant douze ans, j'ai été responsable (...) mais à un moment donné, quand on a à choisir entre un homme et ses idées, entre ses idées et un parti, et bien on choisit ses idées\", reconnaît-il au micro de France 2. Séduits par le nouveau visage du FN Au FN, il n'est pas le seul à avoir milité au sein de l'ex-UMP, jusqu'à très récemment. Patrick Winkelmanne a estimé que Nicolas Sarkozy \"a repris les promesses de Marine Le Pen, et on s'est aperçu peu de temps après qu'il n'en a tenu aucune. J'ai déchiré ma carte et j'ai pris une carte au Front national\". Des électeurs de la droite républicaine ont ainsi été séduits par le nouveau visage du FN. À Marseille, nombreux ont franchi le pas, en restant, disent-ils, fidèles à leurs idées.","date":"2015-12-07T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-pourquoi-ils-ont-prefere-le-fn-aux-republicains_1211445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Élections régionales 2015 : le PS devrait conserver la Bretagne","description":"La majorité gouvernementale voit son influence considérablement réduite. Rare motif de satisfaction pour le PS : la Bretagne.Toujours accompagné de ses gardes du corps, Jean-Yves Le Drian a pris quelques minutes en fin de soirée dimanche pour remercier les militants. Sans excès. Seul socialiste à pouvoir pavoiser, il est largement en tête en Bretagne, terre de gauche certes. Mais c'est aussi le ministre de la Défense qui est plébiscité. Dans cette période, la demande d'ordre et de sécurité est particulièrement forte. \"Je le dis maintes fois depuis le 13 novembre, la démocratie est la plus forte des ripostes contre le terrorisme et aussi contre les extrémismes\", a déclaré Jean-Yves Le Drian. Républicains et FN loin derrière Déception pour Marc Le Fur. Distancé de 11 points, le candidat de droite sait que la cause est quasiment entendue. \"Nos résultats à ces régionales ne sont pas à la hauteur de nos espérances, mais ne sont pas davantage à la hauteur de la situation\", a-t-il affirmé. Avec 18% des suffrages exprimés, la liste FN pourra se maintenir au second tour. Cette triangulaire place Jean-Yves Le Drian en position de facilement l'emporter dimanche prochain.","date":"2015-12-07T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-2015-le-ps-devrait-conserver-la-bretagne_1211157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : la stratégie des Républicains peut-elle tenir ?","description":"Sur le plateau du 13 heures, Nathalie Saint-Cricq analyse la position de Nicolas Sarkozy, qui refuse toute fusion ou retrait pour le second tour des régionales.Le président du parti Les Républicains a été clair : il refuse toute fusion ou retrait de ses listes pour tenter de battre le FN. Mais cette stratégie est peut-être tenable à court terme, mais plus difficile à long terme, selon Nathalie Saint-Cricq. \"Nicolas Sarkozy s'est toujours présenté depuis plusieurs semaines comme le bouclier le plus efficace pour limiter le Front national, et aujourd'hui, les Républicains se retrouvent en partie siffonés par le FN\", résume-t-elle sur le plateau de France 2. Et après le second tour ? Selon l'analyste politique, il devrait donc y avoir des explications au sein du parti après le second tour. \"Une question de ligne plus centre-droit, comme celle d'un Alain Juppé ou d'un Jean-Pierre Raffarin, avec bien sûr, la primaire en ligne de mire, et la présidentielle derrière.\" Nathalie Saint-Cricq estime par ailleurs que la réaction de Sarkozy face aux retraits du PS dans le Nord et le Sud-Est est \"étonnante et un peu dangereuse. Il ne s'agissait pas de les accueillir à bras ouverts, on se serait fait traiter d'UMPS par le Front national, mais juste de faire un signe, car faire voter dans le Nord et le Sud pour la droite, ça va être difficile, s'il y a en plus une espèce de rejet\".","date":"2015-12-07T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-la-strategie-des-republicains-peut-elle-tenir_1211195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Élections régionales 2015 : le FN à deux doigts du pouvoir en PACA","description":"La Provence-Alpes-Côte d'Azur et le Nord-Pas-de-Calais-Picardie sont les symboles de la progression du Front national. Et si Marion Maréchal-Le Pen incarnait le nouveau visage de la région PACA ?Deux régions symbolisent cette forte progression du Front national : la Provence-Alpes-Côte d'Azur et le Nord-Pas-de-Calais-Picardie. Dans la région PACA, Marion Maréchal-Le Pen est arrivée très largement en tête avec 40.55 % des suffrages. Christian Estrosi (LR) est quant à lui loin derrière avec 26,48 % des voix. Le candidat socialiste Christophe Castaner n'a recueilli que 16.59 % des suffrages. Après le retrait de sa liste, il appelle à faire barrage au Front national pour le second tour en demandant à ses électeurs de voter pour Christian Estrosi. 40,6 % des voix Et si Marion Maréchal-Le Pen incarnait le nouveau visage de la région PACA ?, se questionne France 2. Avec 40,6 % des voix, la candidate du Front national est l'une des grandes gagnantes de ce premier tour. À l'issue des résultats dimanche 6 décembre, elle annonçait : \"Ce soir, le vieux monde des politiciens est mort. Leur logiciel méprisant et leurs leçons de morale aussi\".","date":"2015-12-07T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-2015-le-fn-a-deux-doigts-du-pouvoir-en-paca_1211009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : une lourde défaite pour les socialistes ?","description":"Nathalie Saint-Cricq commente les résultats du PS au premier tour des élections régionales le 6 décembre, en troisième position à l'échelle national.Le PS n'est arrivé en tête du premier tour des régionales qu'en Bretagne et en Aquitaine-Limousin-Poitou-Charentes. Comment analyser ce score ? Sur le plateau du 13 heures, Nathalie Saint-Cricq exprime que \"les socialistes s'attendaient à une défaite plus sévère, dans la lignée des trois bérézinas précédentes : municipales, européennes, départementales. Là, trois régions, voire quatre sont gagnables, et puis les triangulaires leur donnent quelques espoirs supplémentaires\". Un moyen de ressouder la gauche ? La journaliste avance également que le PS \"considère que le choc Front national va permettre de ressouder une gauche totalement éclatée, avec les écolos, le PC. Un rassemblement de bonne augure pour 2017 pour éviter la multiplication des candidatures. Ensuite, il considère avoir remporté une victoire morale en imposant le retrait de leurs candidats dans le nord et le sud. Et là, il faut dire qu'ils ont eu de l'autorité.\"","date":"2015-12-07T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-une-lourde-defaite-pour-les-socialistes_1211187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : beaucoup d'incertitudes pour le second tour","description":"La journaliste politique de France 2 Nathalie Saint-Cricq commente une situation assez floue avant le second tour des régionales le 13 décembre.Avec la percée du Front national, il est difficile de savoir quel parti va remporter quelles régions le 13 décembre prochain pour le second tour des régionales. \"Nous découvrons les joies du tripartisme. Un Front national qui a multiplié par trois son score en dix ans, définitivement sorti du vote protestataire, et donc avec un décryptage assez inédit\", analyse Nathalie Saint-Cricq sur le plateau de France 2. Mobilisation et stratégies On ignore donc pour l'instant \"comment la mobilisation va évoluer. Va-t-il y avoir une vraie campagne de l'entre deux tours, sachant que la campagne du premier tour a été gelée par les attentats ?\", questionne la journaliste. \"Les consignes et les retraits anti-FN vont-ils servir à quelque chose ? En clair, quel est le degré de discipline des électeurs par rapport aux états-majors. Enfin, la réunion de toutes les voix de gauche va-t-elle s'opérer ? C'est l'incertitude\", ajoute Nathalie Saint-Cricq.","date":"2015-12-07T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-beaucoup-d-incertitudes-pour-le-second-tour_1211171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : Laurent Wauquiez a séduit la région Rhône-Alpes","description":"Une équipe de France 2 s'est rendue dans une commune de la région Rhône-Alpes où le discours sécuritaire du candidat de droite a conquis les électeurs.À Charbonnières-les-bains, en Rhône-Alpes, la liste de Laurent Wauquiez, candidat républicain, a recueilli plus de 60% des voix dimanche 6 décembre. \"On en a assez de ce pouvoir qui, depuis quatre ans, nous conduit complètement dans le mur !\", lance ce membre d'un club de bridge. Ici, on a surtout voté contre le pouvoir en place. Dans cette commune, le programme de la droite en matière de fiscalité séduit. On ne veut plus des hausses d'impôts locaux, et c'est ce qu'a promis le candidat de droite. Durcir sa ligne politique pour contrer le FN ? Ce vote sanction n'a pas profité au FN qui a récolté moins de 13% des votes. Mais le candidat de la droite a durci son discours en matière de sécurité depuis les attentats, ce qui lui a profité. Pour un habitant, le FN a des choses à dire, mais \"il faut juste récupérer leurs propos, pas les laisser accéder au pouvoir\". Pour lui, incarner une droite dure est une bonne solution contre le FN. Toutefois la gauche pourrait l'emporter dimanche 13 décembre. Droite et gauche sont données au coude à coude en tenant compte des reports de voix.","date":"2015-12-07T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-laurent-wauquiez-a-seduit-la-region-rhone-alpes_1211467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : pronostic difficile en Île-de-France","description":"Si la liste de Valérie Pécresse est arrivée en tête au premier tour, le socialiste Claude Bartolone pourrait compter sur une réserve de voix plus conséquente s'il obtient l'union de la gauche.C'est un match très serré qui met face à face une ancienne ministre sarkozyste à l'actuel président de l'Assemblée nationale. Avec 30,5% des voix, Valérie Pécresse est arrivée première au soir du 6 décembre. Pour gagner dans une semaine, elle doit mobiliser dans une région championne de l'abstention, en cherchant à tirer parti du désaveu de la gauche. Fusion des listes de gauche Son rival, Claude Bartolone, est arrivé deuxième, en rassemblant 25,2% des voix. Mais il va pouvoir compter sur les reports de voix du Front de Gauche (6,6%) et des écologistes (8%), les trois listes ayant fusionné cet après-midi. Cela pourrait théoriquement apporter au candidat socialiste 39,8% des suffrages. Mais le FN va jouer un rôle pour ce second tour : Wallerand de Saint-Just a recueilli 18,4% des voix, et ne compte pas jouer les arbitres entre la gauche et la droite.","date":"2015-12-07T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-pronostic-difficile-en-ile-de-france_1211495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Élections : un résultat sans surprise pour François Hollande","description":"François Hollande n'a pas été surpris par les résultats de ce premier tour, mais la sanction l'inquiète. Jeff Wittenberg, pour France 2, résume la situation en direct de l'Élysée.Depuis l'annonce des résultats, ni le Premier ministre ni le président de la République ne se sont encore exprimés. Quelles leçons l'exécutif retire-t-il de ce scrutin ? Que dit-on dans l'entourage du chef de l'État ? Jeff Wittenberg, en direct de l'Élysée pour France 2, affirme que François Hollande \"a vécu cette soirée électorale sans surprise car les sondages avaient prévu cette forte poussée du FN. Sans surprise mais non sans inquiétude : le président y voit une crise de la représentation politique\". Pas un rejet de l'exécutif Au travers de ce résultat, François Hollande lit une peur des craintes qui s'installent durablement et profondément dans la population française. Le président \"y voit davantage la traduction de ces symptômes plutôt qu'un simple rejet de l'exécutif\", conclut le journaliste. Pour faire barrage au FN, le PS a ordonné un retrait pour tous ses candidats arrivés en troisième position lors de ce premier tour.","date":"2015-12-07T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/elections-un-resultat-sans-surprise-pour-francois-hollande_1211161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Élections régionales 2015 : Jean-Pierre Masseret (PS) refuse de se retirer","description":"Malgré les consignes de retrait énoncées par le premier secrétaire du parti socialiste, Jean-Pierre Masseret refuse pour l'heure de retirer sa liste de la région Grand-Est pour le second tour.Dans deux régions au moins, le retrait des listes PS est une évidence pour faire barrage au Front national. Dans le Nord-Pas-de-Calais-Picardie et la Provence-Alpes-Côte-d'Azur. Dans le Grand Est, ce n'est pas si simple. Depuis ce matin, la rue de Solferino est très claire : il faut que le socialiste Jean-Pierre Masseret se retire. Mais ce dernier fait de la résistance. Le candidat refuse d'obéir aux consignes de son état-major, quels que soient les risques. \"Non, pas de retrait\" Le FN vainqueur du premier tour dans le Grand-Est laisse en effet derrière lui une inconnue : que va faire le candidat PS au second tour ? Car la liste de Jean-Pierre Masseret est troisième avec 16 % des voix, derrière celle du FN conduite par Florian Philippot (36 %) et de la liste des Républicains (26 %). Si le premier secrétaire du parti socialiste a immédiatement demandé le retrait des listes PS arrivées en troisième position, Jean-Pierre Masseret, lui, confiait aux caméras de France 2 : \"Non, pas de retrait, le retrait c'est renoncer à tout\".","date":"2015-12-07T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-2015-jean-pierre-masseret-ps-refuse-de-se-retirer_1211135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"L.E.J : succès musical mondial pour trois amies d'enfance","description":"Grâce à un titre qui mélange des tubes de l'année 2015, les L.E.J sont devenues des stars mondiales sur les réseaux sociaux. Les trois amies d'enfance sont les invitées de France 2.A 22 ans, ces trois amies qui se connaissent depuis l'enfance ne devraient plus croire aux contes de fées. Mais c'est pourtant ce qu'elles sont en train de vivre. Un simple titre, mélange des tubes de l'année 2015, a fait d'elles des stars mondiales sur les réseaux sociaux en engendrant plus de 30 millions de vues. Elles viennent de sortir un album de reprises et préparent actuellement leur premier disque contenant leurs propres compositions. Les L.E.J sont les invités de France 2 lundi 7 décembre. Un album en 2016 Mais comment gérer à 22 ans un succès aussi soudain ? \"On ne gère pas, et cela peut être compliqué, confient-elles devant les caméras de France 2, mais on essaye de prendre la chose avec un peu de distance\". Si certains groupes sont fabriqués entièrement par les maisons de disques, ce n'est pas le cas des L.E.J : \"On s'est rencontrées en CP, on a grandi ensemble à Saint-Denis, on habite dans la même rue.\" Et attention, ce sont trois musiciennes aguerries : Lucie et Elisa ont fait un cursus complet à la Maîtrise de Radio France en chant lyrique, tandis que la troisième, Juliette, a fait le conservatoire de Saint-Denis en violoncelle. \"Du coup, cela fait depuis que l'on est petites que l'on chante ensemble tout le temps\", conclut Juliette. Et, visiblement, ce n'est qu'un début : le premier album des L.E.J, contenant leurs propres propositions, est prévu pour 2016.","date":"2015-12-07T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/l-e-j-succes-musical-mondial-pour-trois-amies-d-enfance_1211193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Élections régionales 2015 : le PS se retire dans le Nord","description":"Le PS a fait le choix de se retirer dans la région Nord-Pas-de-Calais-Picardie afin de faire barrage au FN. Marine Le Pen est en effet arrivée en tête de ce premier tour avec 40,64% des voix.Autre score impressionnant pour le Front national, celui de Marine Le Pen en Nord-Pas-de-Calais-Picardie : 40,64 % des suffrages. À Hénin-Beaumont, dans la municipalité dirigée par le FN, la présidente du FN a même frôlé les 60 %. Un coup de tonnerre dans cette région historiquement à gauche. Le candidat socialiste Pierre de Saintignon n'arrive qu'en troisième position et, dès l'annonce des résultats, a annoncé son retrait, rappelle France 2. L'homme affirme ne pas avoir \"l'intention de participer si peu que ce soit à la victoire dimanche prochain de Mme le Pen\". Xavier Bertrand combattif Xavier Bertrand, lui, est déterminé et a déposé dans la matinée du 7 décembre sa liste pour le second tour, exactement la même qu'au premier. Arrivé en deuxième position derrière Marion Maréchal Le-Pen, il a exclu d'emblée toute fusion avec les socialistes : \"Je dis aux électeurs de la gauche, particulièrement désunis au premier tour, qu'ils peuvent se retrouver dans le projet que je conduis et dans les valeurs gaullistes que j'ai toujours eu à cœur de défendre\".","date":"2015-12-07T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-2015-le-ps-se-retire-dans-le-nord_1211133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : l'importance du report des voix","description":"Sur le plateau du 20 heures de France 2, Nathalie Saint-Cricq revient sur les facteurs qui feront les résultats de dimanche prochain.Pour Nathalie Saint-Cricq, le résultat des élections régionales dimanche 13 décembre se jouera sur les reports des voix. \"La direction du PS a certes exigé le retrait des listes de gauche dans le nord et dans le sud, mais elle leur a demandé aussi de faire campagne, de tracter, de convaincre leur troupe et de voter pour leur adversaire de droite\", précise la responsable du service politique de France 2. Selon un sondage, 58% des électeurs de gauche sont pour ces retraits. \"Traditionnellement, on sait aussi qu'il est plus facile pour un électeur de gauche de voter à droite contre le Front national qu'un électeur de droite de voter à gauche dans le même but\", poursuit Nathalie Saint-Cricq. Les militants obéiront-ils à leur parti ? Deux facteurs seront déterminants selon elle. L'attitude des candidats de droite, \"il va leur falloir faire des petits signes, des petits gestes en direction de la gauche ou du moins, ne pas leur faire le coup du mépris\". Enfin, la véritable inconnue est l'obéissance des électeurs envers le parti, \"vu le discrédit des partis politiques, c'est loin d'être gagné\", conclut Nathalie Saint-Cricq.","date":"2015-12-07T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-l-importance-du-report-des-voix_1211487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : les électeurs de gauche vont-ils voter à droite ?","description":"Une équipe de France 2 est allée à la rencontre des électeurs socialistes pour connaître leurs intentions pour le second tour des régionales le 13 décembre.Boulogne-sur-Mer et ses 45 000 habitants fait presque figure d'exception dans une région, Nord-Pas-de-Calais-Picardie, qui a voté majoritairement pour le Front national. Ici, la liste socialiste est arrivée en tête, mais les électeurs de gauche n'auront plus de candidats au second tour. Mais sont-ils d'accord avec ce retrait, au nom du front républicain ? \"C'est baisser les bras trop vite. Il y a quand même un deuxième tour donc il y a encore un petit peu d'espoir quand même. Maintenant on n'a plus le choix\", estime une commerçante, qui ignore encore ce qu'elle va faire le 13 décembre. \"Il faut barrer la route au Front national\" Un peu plus loin, d'autres électeurs socialistes pensent que l'abandon de la liste de Pierre de Saintignon est une bonne décision. \"Il a bien fait de se retirer. (...) Il faut barrer la route au Front national\", affirme un homme au micro de France 2. Ils ont maintenant une semaine pour décider s'ils vont voter pour la liste menée par Xavier Bertrand. Et des militants de droite vont les courtiser dès le lendemain du premier tour pour les convaincre. Et ce n'est pas toujours gagné.","date":"2015-12-07T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-les-electeurs-de-gauche-vont-ils-voter-a-droite_1211431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Élections régionales 2015 : le vote des Français à la loupe","description":"Pour expliquer le vote FN, massif, lors de ce premier tour des élections régionales, les attentats, la crise des migrants ou encore le chômage ont été évoqués. France 2 tâche d'y voir plus clair.Pourquoi les Français ont-ils voté ainsi ? Les attentats, la crise des migrants, le chômage ont été évoqués. Mais qu'est-ce qui a été déterminant lorsque les électeurs ont déposé leur bulletin ? Ce matin, dans le centre-ville de Lyon, certains électeurs disent avoir voté pour sanctionner le gouvernement en place. \"C'était un vote contestataire, oui, affirme une votante au micro de France 2, parce que je trouve que l'on court à la catastrophe\". Terrorisme, insécurité, immigration Mais les attentats du 13 novembre dernier sont pour beaucoup une explication de ce résultat du premier tour des élections régionales. En effet, pour la première fois dans les enjeux du vote, la menace terroriste arrive juste derrière les problèmes économiques. Brice Teinturier, directeur général délégué de l'institut Ipsos, explique : \"Il y a le chômage qui est toujours la première motivation déclarée du vote (...) et il y ensuite un triptyque relativement inédit constitué de la menace terroriste, par l'insécurité et par l'immigration\".","date":"2015-12-07T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-2015-le-vote-des-francais-a-la-loupe_1211175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : le succès de Marion Maréchal-Le Pen","description":"40,5 % des voix, c'est le score de Marion Maréchal-Le Pen en Provence-Alpes-Côte d'Azur, qui voit désormais la région à sa portée.En Provence-Alpes-Côte d'Azur, le FN se retrouve là encore en position de force avec 40,5 % des voix pour Marion Maréchal-Le Pen. Soit 14 points d'avance sur la liste de Christian Estrosi. Là encore, la gauche a fait le choix de se retirer pour le second tour. Pour commenter sa victoire, Marion Maréchal Le Pen renvoie droite et gauche dos à dos : \"nous assistons définitivement, j'en suis convaincue, à la fin de leur vieux monde politicien et que, ne leur en déplaise, aujourd'hui le Front national incarne, probablement à lui seul, l'alternative\". \"Elle dit des choses vraies\" Marion Maréchal-Le Pen, avec ses 40,6% des voix, pulvérise ses rivaux et les militants FN, eux, ne cachent pas leur émotion. \"Je suis trop émue, confie l'une d'elles au micro de France 2, je suis contente\". Un autre enchérit : \"elle dit des choses vraies, tout ce qu'elle dit, c'est ce que le peuple ressent\". Si, dans un premier temps, le candidat PS Christophe Castener affirmait que la gauche n'avait \"aucune raison\" de se désister dans la région, les directives des instances dirigeantes du parti l'ont poussé à se retirer de ces élections régionales. Le duel opposera donc la droite, à l'extrême droite.","date":"2015-12-07T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-le-succes-de-marion-marechal-le-pen_1211473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : le profil type du candidat FN","description":"Sur le plateau du 20 heures, Jeff Wittenberg dresse le portrait de l'électorat du Front national lors du premier tour des régionales le 6 décembre.Le FN est arrivé en tête au niveau national pour ce premier tour des régionales le dimanche 6 décembre. Mais qui vote pour le parti de Marine Le Pen ? Pour le savoir, France 2 a fait un portrait-robot de l'électeur moyen. \"C'est un homme jeune, et fidèle à ses convictions\", rapporte Jeff Wittenberg sur le plateau de France 2. Un électorat stable Hier, 31 % des hommes ont voté pour le Front national, contre 23% des femmes. Par ailleurs, on note une variation par âge: le FN a recueilli le vote de 35% des 18-24 ans, alors qu'il n'a eu que 20% des suffrages des plus de 60 ans. C'est encore plus visible quand on compare les professions : 43% des ouvriers ont choisi le parti frontiste, qui n'a convaincu, par contre, que 17% des cadres supérieurs. De plus, 36% des personnes ayant un niveau d'études inférieur au bac ont voté FN, mais seulement 14% des bac+3. Enfin, c'est un électorat stable : 92% de ceux qui avaient voté pour Marine Le Pen en 2012 ont confirmé leur préférence frontiste aux régionales.","date":"2015-12-07T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/front-national/regionales-2015-le-profil-type-du-candidat-fn_1211489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : Masseret va-t-il aller jusqu'au bout ?","description":"En duplex de Strasbourg, Jean-Baptiste Marteau commente les possibilités du candidat PS qui a souhaité se maintenir pour le second tour des régionales malgré le refus de son parti.Le message est clair : face au FN, le Premier ministre Manuel Valls a appelé ce lundi 7 décembre à voter pour la liste de droite dans le Grand-Est. Malgré la ligne affichée par son parti, le candidat socialiste Jean-Pierre Masseret a décidé de se présenter pour le second tour des régionales. \"La pression continue de s'accentuer sur les épaules du candidat\", rapporte Jean-Baptiste Marteau, en direct de Strasbourg. Pas de bulletins dimanche ? Techniquement, rien n'est encore garanti. \"Par exemple, jusqu'à demain 18h, Jean-Pierre Masseret peut venir à la préfecture du Bas-Rhin pour retirer sa liste. En revanche, les colistiers qui sont sur cette liste sont déjà engagés, et ne peuvent plus faire marche arrière. On peut envisager une autre option : celle de la non-présence des bulletins de vote. Il y aurait donc seulement deux bulletins sur la table dimanche, celui du FN, et celui des Républicains. Mais on sent la détermination de Jean-Pierre Masseret qui veut aller jusqu'au bout\", précise le journaliste.","date":"2015-12-07T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-masseret-va-t-il-aller-jusqu-au-bout_1211483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : Marine Le Pen en pôle position","description":"En totalisant un peu plus de 40% des voix dans la région Nord-Pas-de-Calais-Picardie, Marine Le Pen a des chances de remporter la région au second tour.Une nouvelle carte politique de la France est sortie des urnes. Le Front national réalise le score sans équivalent de 27.73 %, devant la droite et le centre uni (27,25 %) et le PS (23,43 %). Le parti de Marine Le Pen dépasse les 40 % dans deux régions, à commencer par le Nord-Pas-de-Calais-Picardie, terres historiques de la gauche. Le PS a décidé d'y retirer sa liste afin de faire barrage au FN. \"Historiques\" À l'annonce des résultats, Marine Le Pen, triomphante, savoure sa victoire avec ses militants qui exultent. Avec 40% des voix, le FN est en pôle position dans le Nord-Pas-de-Calais-Picardie. La candidate et présidente du FN n'hésite pas alors à parler de scores \"historiques\". Historique aussi la défaite de la gauche, avec 18,1 % des voix, les socialistes sont effondrés dans une région qu'ils détenaient depuis sa création.","date":"2015-12-07T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-marine-le-pen-en-pole-position_1211469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Barack Obama se montre ferme face au terrorisme","description":"Le président américain s'est exprimé dimanche 6 décembre après l'attaque de San Bernardino, et a promis de traquer les terroristes et de vaincre le groupe État islamique.Le moment est rare : le président des États-Unis qui s'adresse à la population américaine depuis son bureau à la Maison Blanche. \"La menace du terrorisme est réelle mais nous la surmonterons. Nous détruirons l'organisation État islamique, et tous les groupes qui cherchent à nous faire du mal. Nous gagnerons en restant unis, en conservant nos valeurs et en ne cédant pas à la peur\", a déclaré Barack Obama dimanche 6 décembre. Une posture de père de famille Le chef d'État a ajouté que le pays allait \"poursuivre l'effort militaire pour traquer les terroristes partout où c'est nécessaire. En Irak et en Syrie, nos bombardements détruisent des réseaux de commandement, des dépôts d'armes et des infrastructures pétrolières.\" Depuis Washington, l'homme le plus puissant du monde a tenu à poser un visage humain sur cette lutte contre le terrorisme. \"En tant que père de deux jeunes filles qui sont la prunelle de mes yeux, je sais qu'il nous arrive de nous retrouver à des réunions de fête, comme celle de San Bernardino. Et nous voyons nos propres enfants dans les visages des jeunes gens tués lors des attentats de Paris\", a-t-il ajouté.","date":"2015-12-07T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/barack-obama-se-montre-ferme-face-au-terrorisme_1211167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Élections régionales 2015 : ni retrait, ni fusion pour Les Républicains","description":"Si le parti socialiste a fait le choix de donner comme consignes aux candidats arrivés 3e de se retirer, le parti Les Républicains, lui, adopte une autre ligne de conduite : ni fusion, ni retrait.Si le PS se retire là où il n'est pas en position de gagner, la stratégie du parti Les Républicains est bien différente. Nicolas Sarkozy a été très clair : il n'envisage ni retrait, ni fusion. La région Midi-Pyrénées-Languedoc-Roussillon illustre on ne peut mieux cette situation. Le candidat Les Républicains/UDI/Modem Dominique Reyné y arrive en troisième position avec 18,84 % des voix, loin derrière Louis Aliot et le Front national qui culmine à plus de 31% des suffrages. Pour autant, pas question pour lui de retirer sa liste. Une consigne claire Une stratégie qui ne fait pas tout à fait l'unanimité. À onze heures ce matin, les ténors du parti Les Républicains arrivent au bureau politique, à Paris. À l'issue d'une réunion d'une heure, la consigne est claire Luc Chatel, devant les caméras de France 2, explique ainsi que \"le bureau politique des républicains exclut donc tout retrait, toute fusion, toute alliance, tout accord qui donnerait le sentiment aux Français que l'on voudrait leur confisquer l'élection par des arrangements tactiques\". Mais cette stratégie ne met pas tout le monde d'accord.","date":"2015-12-07T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/elections-regionales-2015-ni-retrait-ni-fusion-pour-les-republicains_1211147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : retour sur quarante ans de progression du Front national","description":"Sur le plateau du 20heures, Nicolas Chateauneuf revient sur les 40 ans de résultats électoraux du parti de Marine Le Pen.\"En quarante ans, le Front est parti de presque rien, pour atteindre 28% des suffrages exprimés au premier tour\", commente en plateau Nicolas Chateauneuf. En 1974, Jean-Marie Le Pen se présente à la présidentielle pour la première fois : 0,75% des votes. \"Il faudra attendre dix ans pour que le FN se fasse vraiment remarquer dans les urnes. En 1984, aux européennes, le FN atteint 11%\", poursuit le journaliste. S'ensuit une lente progression, lors des présidentielles de 1988 et 1995 avec 14 et 15% des voix pour Jean-Marie Le Pen. Le premier coup d'arrêt de cette progression est donné aux européennes de 1999. Le FN n'engrange que 6% des voix. \"La raison, c'est la scission du parti avec le départ notamment de Bruno Maigret. Le FN est littéralement menacé d'implosion\". \"Le plafond de verre\" brisé en 2012 Mais contre toutes attentes, le FN accède en 2002 au second tour de la présidentielle. Quelques années plus tard, il perd des points à la présidentielle de 2007 et ne récolte que 10% des voix. \"C'est Nicolas Sarkozy qui détourne une partie des électeurs traditionnels du Front national à son profit\". Le FN renoue avec les bons scores en 2012 après l'arrivée de Marine Le Pen. Avec ses 18% à la présidentielle, \"le plafond de verre électoral saute\". Les bons chiffres sont confirmés aux européennes et aux départementales. Ces 28% aux régionales, \"c'est évidemment le record absolu pour le Front national\", conclut le journaliste.","date":"2015-12-07T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/front-national/regionales-2015-retour-sur-quarante-ans-de-progression-du-front-national_1211481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : les petites mains de Noël (1/5)","description":"Cette semaine, France 2 a plongé dans la féérie des vitrines des grands magasins parisiens, qui ont demandé un an de travail.Quand la nuit tombe, quand l'hiver approche, les grands magasins brillent d'un éclat particulier. Guirlandes géantes, personnages étranges, étoiles démesurées, marionnettes et regards d'enfants, c'est un peu notre histoire depuis près d'un siècle. Pendant deux mois, elles vont briller au cœur de la ville, mais il a fallu une année de travail pour que petit à petit elles se dévoilent. France 2 a suivi la création des vitrines de Noël. Imaginer 11 vitrines C'est en juillet dans le nord de Paris, et dans le plus grand secret qu'on a préparé Noël. Le chorégraphe de l'ouverture des JO d'Albertville en 1992 est en plein travail. Entouré de son équipe d'éclairagistes, maquilleurs, réalisateurs, il doit filmer le visage d'un mannequin. Ce visage sera projeté dans quelques mois dans les vitrines. Tout se passe sous l'œil de David Molière, à la tête du projet, qui a imaginé les 11 vitrines d'un grand magasin : le Printemps.","date":"2015-12-07T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/feuilleton-les-petites-mains-de-noel-1-5_1211155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
{"title":"Régionales 2015 : qui sont les électeurs FN de Bourgogne ?","description":"En Bourgogne-Franche-Comté, c'est la candidate FN Sophie Montel qui est arrivée en tête du premier tour. Une équipe de France 2 s'est rendue à Genlis, à la rencontre de ses électeurs.La liste FN menée par Sophie Montel est arrivée en tête du premier tour des élections régionales dimanche 6 décembre. À Genlis (Côte d'Or), plus de 37% des électeurs ont voté Front national. \"Pour que ça change, pour qu'il y ait un changement\", voilà pourquoi cet homme a voté FN pour la première fois. Pour lui, avec la gauche, la classe moyenne \"se fait vraiment découper\". Le sentiment d'insécurité Pourtant, cette commune de 5 500 habitants est plutôt calme et sans histoire. Mais à la sortie de l'école, c'est le sentiment d'insécurité dont parlent plusieurs mères qui ont voté FN. \"J'ai pensé aux attentats\", précise l'une d'elles. Mais ce sont aussi les actes de petites délinquances qui sont mis en cause. \"Ça m'est déjà arrivé de me faire insulter par des jeunes\", ajoute-t-elle. Et dans ce quartier pavillonnaire, certains membres de la classe moyenne ont aussi voté pour le parti de Marine Le Pen. \"C'est le système qui ne va plus (...), je trouve qu'on fait beaucoup beaucoup pour les étrangers et pas suffisamment pour nous\", lance cette habitante. Mais au second tour, elle ne votera pas Front national.","date":"2015-12-07T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-qui-sont-les-electeurs-fn-de-bourgogne_1211477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Barack Obama veut rassurer le peuple américain","description":"Le président des États-Unis a fait un discours le 6 décembre pour rappeler son engagement face au terrorisme, après la tuerie de San Bernardino.Un discours solennel pour rassurer, et des choix dont il ne dérogera pas. Pour vaincre Daech, Barack Obama est persuadé d'être sur la bonne voie. \"Notre stratégie actuelle, ce sont les attaques aériennes, les forces spéciales, et nous soutenons les unités locales pour qu'elles reprennent le contrôle de leur pays\", a-t-il déclaré à la nation américaine dimanche 6 décembre. Éviter les divisions Il n'est donc toujours pas question d'envoyer des troupes au sol. Le traumatisme de l'Irak et de l'Afghanistan est encore bien présent. \"On ne va pas envoyer de nouvelles générations d'Américains se battre et aller mourir pendant encore une décennie sur un sol étranger\", a ajouté le pensionnaire de la Maison Blanche. Sa déclaration fait suite à la tuerie de San Bernardino, un acte terroriste selon lui, mais Obama veut à tout prix éviter que la société américaine soit divisée entre communautés. Mais le président ne semble pas avoir dissipé l'inquiétude de la population : selon un sondage, 60% d'Américains désapprouvent sa politique anti-terroriste.","date":"2015-12-07T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/barack-obama-veut-rassurer-le-peuple-americain_1211499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2015_1199685.html","containsWordGlobalWarming":false}
{"title":"Élections régionales 2015 : le FN monte en puissance","description":"C'est une percée historique réalisée par le Front national à l'issue de ce premier tour des régionales. France 2 fait le point.Les résultats sont là : c'est une percée historique réalisée par le Front national. Le parti de Marine Le Pen a presque triplé ses scores par rapport aux dernières élections régionales. Le PS et le parti Les Républicains sont groggy. Ils ont des stratégies complètement opposées pour le second tour. France 2 revient sur les rapports de force en présence à l'issue de ce premier tour. FN en tête Le Front national arrive en tête dans 6 régions, la droite et le centre dans 4 régions, le parti socialiste et ses alliés dans 3 régions. Premier enseignement : le Front national démontre sa montée en puissance. Plus de 40 % des voix pour Marine Le Pen dans la région Nord-Pas-de-Calais-Picardie. Score identique pour sa nièce Marion Maréchal-Le Pen en Provence-Alpes-Côte d'Azur tandis que Florian Philippot est lui aussi en tête en Alsace-Champagne-Ardenne-Lorraine. Après l'annonce des résultats, Marine Le Pen annonçait \"en appeler à tous les électeurs qui se sentent avant tout patriote à tourner le dos à cette classe politique qui les trompe. Je les invite (...) à nous rejoindre\".","date":"2015-12-07T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-2015-le-fn-monte-en-puissance_1210989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-decembre-2015_1199209.html","containsWordGlobalWarming":false}
