{"title":"\"Elle est dans un combat pour imposer l'école\" : l'actrice Alexandra Lamy incarne Louise Violet dans un film d'époque","description":"Samedi 2 novembre, le 13 Heures rencontre Alexandra Lamy, à l'affiche de \"Louise Violet\", où elle incarne une institutrice au siècle dernier qui va tout faire pour imposer l'école devenue laïque et obligatoire dans des campagnes assez récalcitrantes.Samedi 2 novembre, rendez-vous dans une école pour rencontrer Alexandra Lamy et son personnage, une institutrice militante en 1889. \"Je me rappelle que tout le monde pensait que j'étais un petit génie (…) parce que je savais déjà lire\", se souvient-elle, alors qu'elle était \"un peu feignante, un peu dissipée\" à l'école. Elle compare son personnage avec ses débuts d'actrice \"dans les années 2000\", où il était plus difficile pour les femmes d'\"avoir des premiers rôles et des rôles qui ont des choses à raconter\". \"On me sortait par la porte, je rentrais par la fenêtre\" Alexandra Lamy se décrit néanmoins comme \"tenace\". Elle raconte : \"On me sortait par la porte, je rentrais par la fenêtre. Les castings, je les ai souvent eus au deuxième coup\". L'actrice se souvient aussi des critiques : \"Je m'en suis pris et je me suis dit ce n'est pas grave, ça m'a endurcie, je suis fière de moi\". Son objet fétiche : un petit cahier sur lequel elle écrit au critérium. Retrouvez l'intégralité de l'interview dans la vidéo ci-dessus","date":"2024-11-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/elle-est-dans-un-combat-pour-imposer-l-ecole-l-actrice-alexandra-lamy-incarne-louise-violet-dans-un-film-d-epoque_6874175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-novembre-2024_6835157.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Clint Eastwood, une légende sacrée de Hollywood toujours d’actualité","description":"Il n’y a pas d’âge pour faire du cinéma. L’emblématique Clint Eastwood le prouve encore à l’âge de 94 ans. Il signe le thriller \"Juré n°2\", l’épilogue probable d’une histoire entre lui et l’Amérique qu’il a incarnée et racontée pendant plusieurs décennies.Clint Eastwood est d’ores et déjà un monument et une légende du cinéma. Il vient de réaliser son quarantième film. L’ancien acteur est âgé de 94 ans. Avant de passer définitivement derrière la caméra, Clint Eastwood a incarné plus de 60 rôles. Avec quatre Oscars, cinq Golden Globes et trois Césars, il est un acteur incontournable de l’histoire du cinéma. Après une expérience remarquée dans l’armée, il commence une carrière à la télévision dans une série western dans un petit rôle qui va changer sa vie. L’acteur va taper dans l'œil du célèbre réalisateur Sergio Leone. Le début de sa conquête du cinéma hollywoodien… Un homme rempli de contradictions Le film \"Sur la route de Madison\" marque un tournant dans sa carrière d’acteur. Le rôle sentimental et romantique le fait sortir de l’archétype de l’acteur dur à cuire et indestructible. Longtemps associé au parti Républicain, il a pourtant souvent critiqué les guerres que menaient les États-Unis à travers le monde. En 2012, il soutient pourtant le candidat républicain lors de l’élection présidentielle. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-02T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-clint-eastwood-une-legende-sacree-de-hollywood-toujours-d-actualite_6873602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2024_6833414.html","containsWordGlobalWarming":false}
{"title":"Fusillade à Poitiers : un premier suspect a été identifié","description":"À Poitiers, un adolescent de 15 ans atteint d'une balle dans la tête le soir du jeudi 31 octobre a succombé à ses blessures. Le tireur présumé est déjà connu des services de police.Samedi 2 novembre, le quartier de Poitiers (Vienne) où une fusillade a eu lieu jeudi 31 octobre est sous le choc. La rixe a fait cinq blessés, dont un grièvement touché à la tête. Âgés de 15 à 16 ans, ils fréquentaient l'un des plus importants points de deal de Poitiers. L'enquête ouverte jeudi soir pour tentative d'homicide a permis d'identifier un suspect. \"Un homme, dont l'identité est en cours de précision, présent depuis quelques semaines à Poitiers et qui fait l'objet de recherches actives\", précise Cyril Lacombe, procureur de la République de Poitiers. Guerre de territoire Le tireur présumé, connu des services de police pour trafic de stupéfiants, aurait été envoyé à Poitiers pour s'approprier les points de deal dans la ville, causant une guerre de territoire qui pourrait être à l'origine de la rixe. Les enquêteurs s'intéressent au profil des mineurs blessés, qui jouent dans le même club de football. Le blessé de 15 ans est décédé samedi 2 novembre. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/vienne/fusillade-a-poitiers-un-premier-suspect-a-ete-identifie_6874127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-novembre-2024_6835157.html","containsWordGlobalWarming":false}
{"title":"Inondations en Espagne : les pillages se multiplient dans les villes sinistrées","description":"Des rescapés et des habitants des zones inondées en Espagne ont dû quitter leur maison, confrontés à des actes de pillage et des vols. Près de 50 personnes ont été arrêtées par la police.Dans un magasin de lunettes d'Alfafar (Espagne), il ne reste plus rien. Ses rayons ont été pillés au lendemain des inondations. \"Maintenant, à partir de 6 heures, on reste chez nous car il y a des bandes de pilleurs\", explique Lola Ramon, habitante. Des magasins se sont même barricadés. \"Ils ont volé tout ce qu'il y avait, des boissons. Pas pour se nourrir mais pour revendre. Ils sont sortis avec des chariots remplis\", témoigne Juan Gonzalez, habitant. Une surveillance accrue La police espagnole a arrêté plus de 50 personnes. Dans la zone commerciale d'Alfafar, les pilleurs sont arrivés très vite. \"Il y a presque 25 personnes qui surveillent le centre commercial 24 heures sur 24 pour empêcher qu'ils entrent. Toutes les nuits, ils viennent essayer\", relate Antonio Marti, directeur général du groupe Marti. Cinq personnes ont été arrêtées dans la nuit du 1er au 2 novembre pour vols dans des locaux commerciaux ou des voitures. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-en-espagne-les-pillages-se-multiplient-dans-les-villes-sinistrees_6874163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-novembre-2024_6835157.html","containsWordGlobalWarming":false}
{"title":"Inondations en Espagne : à Valence, les riverains et les secours débordés","description":"En Espagne, les inondations ont causé la mort de 211 personnes. À Valence, les habitants accusent la région de ne pas les avoir avertis assez tôt du danger. Le Premier ministre a annoncé l'arrivée de 10 000 militaires supplémentaires.Le long de la route menant à la petite ville de Chiva, les carcasses de voitures sont nombreuses. Dans la ville, la famille Martinez tente de sauver ce qui peut l'être, leur maison menaçant de s'effondrer. Quelques rues plus loin, une femme peut enfin rendre visite à sa mère, des amis étant venus avec leur propre matériel pour aider. 10 000 militaires en renfort Seuls certains quartiers ont accès à l'eau et à l'électricité, et cela de manière intermittente. Les produits sont rationnés dans un supermarché, et beaucoup se rendent dans un cinéma pour obtenir des vêtements et de la nourriture. Tout autour de la ville, les recherches de disparus continuent. Les renforts sont arrivés et le gouvernement espagnol a promis l'envoi de 10 000 militaires supplémentaires. À Valence, plusieurs dizaines de milliers de volontaires se sont mobilisés pour venir en aide, samedi 2 novembre. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-en-espagne-a-valence-les-riverains-et-les-secours-debordes_6874160.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-novembre-2024_6835157.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine 2024 : le vote étudiant, capital pour le scrutin","description":"Dans cette élection très serrée, le vote des jeunes est particulièrement décisif pour les démocrates. En 2020, les 18-29 ans s'étaient mobilisés plus que jamais. En 2024, quels sujets vont les faire pencher pour Kamala Harris ou pour Donald Trump ?Samedi 2 novembre, le 13 Heures a posé ses caméras à l'université de Georgetown (États-Unis) pour comprendre quelles sont les thématiques les plus importantes pour les jeunes. \"Pour moi, la question des armes à feu est primordiale. (…) Il devrait y avoir une législation plus ferme\", estime une étudiante. \"J'aime beaucoup le fait que Kamala Harris mette l'accent sur les aides pour les jeunes parents et pour les familles des classes moyennes\", abonde une autre. \"Un programme clair sur le changement climatique\" La question du changement climatique est aussi prioritaire. Une étudiante attend \"un programme clair sur le changement climatique avec des objectifs atteignables et qu'il soit prêt à travailler avec d'autres pays\". Pour un étudiant, \"il faut quelqu'un avec qui on doit pouvoir avoir une conversation et négocier\". Le vote des 18-30 ans est déterminant, notamment dans les États où le résultat se joue à quelques voix près. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-le-vote-etudiant-capital-pour-le-scrutin_6874169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-novembre-2024_6835157.html","containsWordGlobalWarming":true}
{"title":"Rillieux-la-Pape : la ville en proie à une deuxième nuit de violences urbaines","description":"Dans la nuit du 1er novembre, Rillieux-la-Pape (Rhône) a de nouveau été le théâtre de violences urbaines. Une quinzaine d'individus ont caillassé un bus avant d'y mettre le feu. Un immeuble a dû être évacué par précaution.Des bus carbonisés, en plein centre-ville, samedi 2 novembre. Après de nombreux incidents dans le quartier de la Velette, Rillieux-la-Pape (Rhône) découvre les stigmates d'une nuit de violences. Il est 21 heures, vendredi 1er novembre, lorsqu'une quinzaine d'individus masqués stoppent deux bus et débarquent les passagers avant d'incendier les véhicules. À 23 heures, alors que les bus continuent de brûler, les riverains sont évacués en urgence. Un policier a été légèrement blessé au visage. Une soixantaine de policiers mobilisés Rillieux-la-Pape connaît sa deuxième nuit consécutive en proie à des violences urbaines. \"Rien ne justifie de telles violences\", dénonce Alexandre Vincendet, maire de Rillieux-la-Pape. \"Des moyens d'investigation ont été mis en place pour les retrouver\", indique Juliette Bossart-Trignat, préfète déléguée pour la défense et la sécurité de la région Auvergne-Rhône-Alpes. Près de 60 policiers supplémentaires seront mobilisés dans la soirée pour éviter de nouveaux affrontements. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/rillieux-la-pape-la-ville-en-proie-a-une-deuxieme-nuit-de-violences-urbaines_6874124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-novembre-2024_6835157.html","containsWordGlobalWarming":false}
{"title":"Récolte : à la recherche du cèpe, un champignon automnal pour une cuisine de saison","description":"Samedi 2 novembre, la rubrique \"Les petits plats dans l'écran\" vous apprend à repérer et à cuisiner les cèpes. Direction le sud de la France.Le cèpe joue à cache-cache dans les sous-bois humides des Alpes-Maritimes. Depuis le mois de septembre, Denise Lambert, retraitée, arpente les forêts en quête de cèpes. \"Le cèpe a toujours un gros pied et en dessous c'est blanc. La tête est marron ou noire\", explique-t-elle. Après une bonne récolte, elle approvisionne parfois son ami Denis Fétisson, chef cuisinier à Mougins. Nettoyer les cèpes avec précaution Dans sa cuisine, Denis Fétisson a concocté un cèpe au foie gras fumé et un consommé de cèpes à l'ail noir. Il faut d'abord couper le pied du champignon avant de le nettoyer avec précaution. Les petits cèpes sont coupés en lamelles et les plus gros en quartiers et accompagnés de légumes de saison et d'un foie gras fumé. Denise Lambert et son amie savourent le fruit de leur récolte. \"Ça vaut le coup de se griffer les mains\", sourit-elle. Un régal automnal à apprécier sans compter. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/alimentation/recolte-a-la-recherche-du-cepe-un-champignon-automnal-pour-une-cuisine-de-saison_6874172.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-novembre-2024_6835157.html","containsWordGlobalWarming":false}
