{"title":"Commerces : les clients de retour dans les magasins","description":"Aux quatre coins du pays, les centres-villes et les magasins accueillent de nouveau les Français avec bonheur et soulagement depuis samedi 28 novembre.Dans son institut parisien la Barbière, Sarah Daniel-Hamizi est rassurée : \"On est très heureux, les agendas se sont remplis à une vitesse incroyable. Vraiment, ça donne du baume au cœur.\" À Lille (Nord), la file d’attente est longue à l’ouverture d’un grand magasin. \"On vient faire un petit tour, voir les nouvelles collections, se balader\", s'enthousiasme la première cliente. Rattraper le retard \"Je pense que les clients attendaient ça avec impatience, nous aussi. Ça va être compliqué de récupérer le chiffre d’affaires de novembre, on va voir et on voit déjà ce week-end l’engouement !\", s’en réjouit le responsable. \"On n'a pas compris pourquoi on ne pouvait pas ouvrir, parce qu’on peut maîtriser le flux et les mesures sanitaires\", regrette toutefois la gérante d’un magasin d’arts créatifs. Tous les centres-villes ont désormais changé de visage, comme si la crise sanitaire s’éloignait un peu.","date":"2020-11-28T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["O. Poncelet","France 3 Régions","N. Sodak"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/commerces-les-clients-de-retour-dans-les-magasins_4199303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Commerces : à Toulouse, les clients nombreux pour faire des achats","description":"À Toulouse, en Haute-Garonne, samed 28 novembre, le centre-ville a repris des couleurs et voit défiler les clients, venus faire du shopping ou simplement se promener.La réouverture de 200 000 commerces dits \"non-essentiels\" en France, samedi 28 novembre, est une bouffée d’air frais partagée par les clients et les commerçants. À Toulouse, en Haute-Garonne, le centre-ville ne désemplit pas, comme en témoigne Christophe Neidhardt, journaliste à France Télévisions en duplex de la Ville rose. \"Il y a beaucoup de monde. Les Toulousains en profitent pour prendre l’air, retrouver un centre-ville animé, acheter leurs cadeaux de Noël, admirer les décorations...\" De nombreuses mesures barrières ont été mises en place : sens de circulation, distanciation sociale, gel, masques... \"Mieux que rien\" \"Ce qui est nouveau, c'est la jauge imposée aux commerçants, reprend Christophe Neidhardt. Un client pour huit mètres carrés, c’est peu, mais c'est mieux que rien. Les commerçants ne pensent pas que la réouverture permettra de combler le manque à gagner en termes de chiffre d'affaires, mais il faut sauver les meubles.\"","date":"2020-11-28T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["C. Neidhardt"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/commerces-a-toulouse-les-clients-nombreux-pour-faire-des-achats_4199305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Loi \"sécurité globale\" : des manifestations partout en France","description":"Le projet de loi \"sécurité globale\" et son article 24, qui restreint la possibilité de filmer les forces de l'ordre, a rassemblé des milliers de manifestants, dès vendredi 27 novembre.À Montpellier, dans l’Hérault, 2 000 personnes se sont rassemblées, samedi 28 novembre en matinée, pour dénoncer la loi dite de \"sécurité globale\" et son article 24 très controversé. Le texte, qui restreint la possibilité de filmer les forces de l’ordre, est jugé liberticide par les manifestants : \"On est censés rester chez soi pour limiter le développement du virus, et on nous fait passer une loi qui viole tous les principes de liberté\", s'insurge Sophie Mazas, avocate et présidente de la Ligue des droits de l’Homme dans l'Hérault. De rares incidents À La Rochelle, en Charente-Maritime, 1 000 personnes se sont réunies : l’agression de Michel Zecler, samedi 21 novembre, et l’évacuation d’un camp de migrants place de la République, lundi 23 novembre, ont renforcé la controverse autour de cette loi. D’autres manifestations ont commencé vendredi 27 novembre au soir, comme à Nantes (Loire-Atlantique) : un millier de personnes étaient rassemblées, et quelques incidents ont éclaté. À Paris, \"le rassemblement, d’abord interdit, a été autorisé par le tribunal administratif\", rapporte Lionel Feuerstein, journaliste France Télévisions, en direct de la place de la République pour le 12/13.","date":"2020-11-28T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["M. Bougault","France 3 Régions","L. Dulois. L. Feuerstein"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/proposition-de-loi-sur-la-securite-globale/loi-securite-globale-des-manifestations-partout-en-france_4199415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Violences policières sur un producteur : \"ces images nous font honte\" réagit Emmanuel Macron","description":"L’agression par des policiers de Michel Zecler a provoqué la colère du président Macron qui a dénoncé, vendredi 27 novembre, des \"images qui nous font honte\".Ce sont des vidéos qui ont choqué tout le pays et mis en colère le chef de l’État, vendredi 27 novembre. Sur sa page Facebook, le président Macron a dénoncé des \"images qui nous font honte\", celles d'un homme noir victime de violences policières. Alors que le lien de confiance entre les Français et la police se délite jour après jour, certains membres du gouvernement brisent aussi le silence pour dénoncer l’inacceptable. \"En tant que citoyenne, je suis choquée. Et en tant que femme noire, je suis blessée, triste et en colère\", a réagi Élisabeth Moreno, ministre déléguée chargée de l’Égalité femmes-hommes. Mettre un terme à la crise politique Une colère partagée par Jean-Michel Fauvergue, rapporteur de la loi de \"sécurité globale\". Élu de la majorité et ancien patron du Raid, il ne mâche pas ses mots : \"Les barbares en uniforme étaient de sortie ce soir-là. Je peux vous garantir, pour avoir passé quarante ans dans la police, que ce que j’ai vu m’a fait honte.\" De son côté, l’opposition demande des sanctions jusqu’au sommet de l’État. Des mots forts, partagés samedi 28 novembre au sein de la majorité.","date":"2020-11-28T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["P. Issa de Grandi"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/producteur-passe-a-tabac-par-des-policiers/violences-policieres-sur-un-producteur-ces-images-nous-font-honte-reagit-emmanuel-macron_4199419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Violences contre un producteur : les quatre policiers toujours en garde en vue, une confrontation prévue","description":"Les quatre policiers mis en cause dans l’affaire des violences contre le producteur de musique Michel Zecler, sont, samedi 28 novembre, toujours en garde à vue.L’affaire a résonné jusqu’au sommet de l’État. Les quatre policiers, mis en cause dans les violences commises sur Michel Zecler, producteur de musique, samedi 21 novembre, sont toujours en garde à vue, comme l’explique Nathalie Perez, journaliste à France Télévisions, en direct samedi 28 novembre pour le 12/13, depuis le siège de l’Inspection générale de la police nationale (IGPN). \"Leur garde à vue pourrait se poursuivre jusqu’à dimanche 29 novembre après-midi. Une confrontation devrait être organisée entre eux et le producteur agressé. Les enquêteurs se demandent toujours ce qui a pu déclencher une violence telle qu’on la voit sur les images.\" Un courrier de Didier Lallement \"Les vidéos ont choqué jusque dans les rangs des policiers. Le préfet de police, Didier Lallement, a fait un courrier rappelant à ses troupes, je cite, 'quoi qu’il arrive, il faut toujours garder une ligne républicaine'\", a détaillé Nathalie Perez.","date":"2020-11-28T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["N. Perez"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/producteur-passe-a-tabac-par-des-policiers/violences-contre-un-producteur-les-quatre-policiers-toujours-en-garde-en-vue-une-confrontation-prevue_4199421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Emploi : le plan \"1 jeune, 1 solution\" veut aider les jeunes à trouver un emploi ou une formation","description":"Le plan \"1 jeune, 1 solution\", lancé en juillet dernier par le gouvernement, a été renforcé. Diplômés ou pas, les jeunes de moins de 26 ans peuvent être aidés à trouver un emploi ou une formation.Grâce au plan \"1 jeune, 1 solution\", Amélie Jamet, 22 ans, a pu intégrer une entreprise de services à la personne. \"Je cherchais du travail depuis un petit moment, avec la crise sanitaire, c'était compliqué. J'ai pu être embauchée via une plateforme et ça m'a permis de mettre un pied à l'étrier dans l'entreprise et d'avoir des responsabilités\", confie-t-elle. Contrats aidés Depuis quatre mois, trois fois par semaine, le soir et les week-ends, elle répond au téléphone et gère les problèmes administratifs. Pour sa direction, c'est un gain de temps. Pour cette jeune fille titulaire d'une licence, c'est une première expérience professionnelle rendue possible grâce au plan national et aux fameux contrats aidés. \"C'est une vraie incitation dans des métiers [...] à faible marge. On est extrêmement sensible au fait de pouvoir bénéficier de ce type d'aide, d'autant qu'on a vocation à recruter très régulièrement\", explique Sébastien Prudhommes, directeur de l'entreprise de services à la personne.","date":"2020-11-28T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["E. Mathieu","S. Garat","L. Ben Ayed"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-le-plan-1-jeune-1-solution-veut-aider-les-jeunes-a-trouver-un-emploi-ou-une-formation_4199423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Solidarité : ces jeunes qui donnent de leur temps à la Banque alimentaire","description":"À Marseille (Bouches-du-Rhône) de centaines de jeunes se mobilisent pour venir en aide à la Banque alimentaire.Juliette Rossi, 21 ans, coordonne, cette année, la collecte de la Banque alimentaire dans un supermarché de Marseille (Bouches-du-Rhône). Elle fait partie des 200 jeunes de l'association Unis-cité à se mobiliser autour de la Banque alimentaire : une première pour elle. Elle travaille aux côtés des habitués : \"Vis-à-vis du public qui vient ici, je les trouve plus à l'aise quand ils sont abordés par des jeunes qui leur demandent des produits d'hygiène et pour enfants, ce qui manque le plus\", détaille Didier Sigrist, bénévole à la Banque alimentaire. Concours en lycée Depuis cinq ans, un concours de collecte est même organisé au lycée Perrier : étudiants et lycéens s'occupent de récolter des produits d'hygiène. Leur engagement tout au long de ce week-end est apprécié par les donateurs, et, cette année, la majorité des bénévoles sont des jeunes. En cette période marquée par le Covid, cette solidarité affichée est d’autant plus importante que la précarité est en hausse.","date":"2020-11-28T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["J. Poustis","E. Zini","B. Carapic"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/solidarite-ces-jeunes-qui-donnent-de-leur-temps-a-la-banque-alimentaire_4199429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Ardèche : un café solidaire pour aider les bars fermés à cause du confinement","description":"Dans un village de l'Ardèche, des cafés solidaires sont distribués pour aider les bars qui risquent de rester fermés jusqu'à la mi-janvier.À Saint-Paul-le-Jeune (Ardèche), dans un bureau de tabac où l'on achète d'ordinaire des journaux ou des jeux à gratter, les habitants peuvent aussi, depuis quelques semaines, emporter leur café. Ce café solidaire a été initié par Liliane et Patrick Anselin, propriétaires de ce tabac-presse. Ils achètent des dosettes à leurs frais et reversent les recettes des boissons aux deux bars de la ville. 400 cafés ont été vendus ; l'opération est un succès. 1 500 euros récoltés \"Les habitants jouent bien le jeu, tout le monde est solidaire, ils donnent même 20 centimes, ceux qui ne consomment pas laissent la monnaie de leur achat de journaux [...], ça marche très bien\", se félicite la buraliste. Depuis le début de ce deuxième confinement, les cafetiers du village ont tiré leur rideau et ne pourront rouvrir qu'à partir du 20 janvier 2021. Pour Éric Thibon, propriétaire du Café des Sports depuis 11 ans, cette initiative va bien au-delà de l'aide financière : \"C'est réconfortant [...], tout un chacun peut apporter quelque chose à son commerçant local\". En moins d'un mois, les buralistes ont déjà récolté plus de 1 500 euros.","date":"2020-11-28T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["M.L. Robert","N. Ferro","S. Sauron"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/ardeche/ardeche-un-cafe-solidaire-pour-aider-les-bars-fermes-a-cause-du-confinement_4199433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Restaurants : un site internet géolocalise les établissements proposant la vente à emporter","description":"Certains restaurants, toujours fermés à cause du confinement, proposent des plats à emporter. Pour localiser ces établissements, une Corrézienne a créé un site internet.Carole Massié est webmaster dans la fonction publique à Beaumont (Puy-de-Dôme). Elle a choisi de mettre cette compétence au service des restaurateurs corréziens. Bénévolement, elle a développé un site internet, \"emportetonmiam.fr\", pour géolocaliser les établissements qui proposent des plats à emporter. Une façon de joindre l'utile à son envie d'aider. 75 adresses recensées Un simple clic sur un pictogramme renvoie au site ou à la page Facebook du restaurant. Sur la carte d'emportetonmiam.fr, n'apparaissent que ceux qui ont gardé leurs fourneaux allumés. Pour les recenser, Carole Massié les appelle un par un. \"Humainement, c'est génial. Il y a de l'échange, et on voit qu'on peut peut-être aider quelqu'un\", confie-t-elle. Un couple de restaurateurs de Saint-Augustin (Corrèze), à la tête de l'auberge \"Les ruchers des bruyères\", salue cette démarche. Pendant le confinement, ils proposent des plats à emporter les jeudis et les dimanches. Grâce au site de Carole Massié, ils peuvent diffuser cette information au-delà de leur cercle d'habitués. Emportetonmiam.fr recense, pour l'heure, 75 adresses aux quatre coins de la Corrèze.","date":"2020-11-28T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["J. Radenac","T. Gomez","M. Bernhard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarites/restaurants-un-site-internet-geolocalise-les-etablissements-proposant-la-vente-a-emporter_4199449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la forteresse de Saint-Vidal dévoile ses trésors","description":"En restaurant le château de Saint-Vidal, en Haute-Loire, son propriétaire a découvert des peintures murales. Des restauratrices venues de Rome sont à l’œuvre.Depuis quatre ans, la forteresse médiévale de Saint-Vidal (Haute-Loire) revit. Son jeune propriétaire Vianney d'Alançon organise des visites-spectacles l’été et a décidé de créer un hôtel de luxe au sein même du château : des travaux colossaux ont été entrepris. \"On a tout repris, restructuré les murs\", explique le châtelain. Dans l’une des chambres de l’hôtel, les ouvriers ont découvert des magnifiques plafonds à caissons très colorés, qui datent du XVIe siècle. Mais, encore plus intéressant, ils ont mis au jour une peinture murale plus ancienne, qui était cachée sous des couches d’enduit. Une peinture du XIIIe siècle Venues de Rome, des restauratrices d’art s’appliquent donc à redonner des couleurs à cette décoration typiquement médiévale. \"Cette fresque serait très probablement du XIIIe siècle\", affirme Vianney d’Alançon.","date":"2020-11-28T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["G. Rivollier","E. Brot-Monnier","S. Bonnetot"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-la-forteresse-de-saint-vidal-devoile-ses-tresors_4199451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
{"title":"Camargue : parrainer un flamant rose pour préserver l'espèce","description":"Un institut de recherche en Camargue propose une opération originale pour Noël : parrainer un flamant rose pour préserver l'espèce.La vie des flamants roses réserve bien des surprises. Aux Saintes-Maries-de-la-Mer (Bouches-du-Rhône), Antoine Arnaud, ornithologue, est un observateur privilégié. Depuis plus de vingt ans, il suit des individus équipés de bagues, avec toujours la même sensation de découverte. Une femelle de 43 ans a par exemple été baguée en 1977. \"C'est quand même assez fantastique de pouvoir observer des animaux qui sont aussi longévifs\", confie Antoine Arnaud. Ambassadeur des zones humides Ces identifications permettent d'étudier leur comportement, comme lors des parades nuptiales. Les oiseaux seront ensuite appariés, avant de s'installer sur des colonies au printemps. Grâce au site Monflamant.com, il est possible de partager leur vie en Méditerranée. Pour Noël, les internautes peuvent y parrainer différentes familles. Ces offres ludiques sont destinées à sensibiliser le grand public sur la fragilité de l'espèce. \"C'est un peu l'ambassadeur des zones humides. Si on protège le flamant rose, on protège tout le cortège d'espèces ou de milieux dont le flamant a besoin pour survivre\", explique Jean Jalbert, directeur de l'institut de recherche camarguais Tour du Valat, à Arles (Bouches-du-Rhône).","date":"2020-11-28T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["F. Poret","A. Affergan","S. Chappe","L. Farrugia"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/camargue-parrainer-un-flamant-rose-pour-preserver-l-espece_4199461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-novembre-2020_4175531.html","containsWordGlobalWarming":false}
