{"title":"Intempéries : fortes coulées de boue dans trois départements","description":"3 semaines après la saisie, la cocaïne n'était pas détruite, en attente d'un accord du magistrat. Il faut pouvoir rapidement détruire la drogue. Des torrents de boue ont fait de très gros dégâts en Ariège, en Isère et en Haute-Loire. A Auzon, 900 habitants, des sous-sols ont été inondés. L'eau est montée jusqu'à 1,30 m. Le ruisseau est devenu torrent. La passerelle du village a été emportée. Plusieurs jours après, toujours un vaste chantier. Le ruisseau qui a charrié des tonnes de boue, a regagné son lit, mais il y a encore beaucoup à faire pour déblayer. On en enlève, on en enlève, mais on dirait que ça ne baisse pas. C'était très tôt samedi matin: sous les pluies diluviennes, d'énormes masses de boues et de rochers envahissent les rues, puis s'infiltrent à l'intérieur des maisons. Celle du maire de la commune est l'une des plus touchées. On y rentre par une fenêtre pour constater des dégâts impressionnants. Vous êtes dans la cuisine. Là, c'était le séjour. L'eau est montée jusqu'au plafond. Voilà ce qu'il en reste. J'ai tout perdu. Je n'ai plus de papiers. Pour les cinq maisons les plus touchées, le nettoyage n'a pas commencé. Souvent plusieurs mètres de boue et de gravats. Les habitants un peu désemparés, attendent le passage des experts. La plupart des sinistrés ont été relogés chez des voisins ou amis. Certains ne pourront pas regagner leur maison avant de longs mois. il faudra plusieurs jours pour que les rues du village retrouvent un aspect plus habituel. ","date":"2014-08-04T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/intemperies-fortes-coulees-de-boue-dans-trois-departements_662781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Fruits et légumes : marché direct chez les exploitants agricoles","description":"Pour Brandalley, c'est un coup de l'intérêt est de se faire un fichier. Et puis cette nouvelle tendance, vous êtes de plus en plus nombreux à aller directement ramasser vos fruits, légumes et même fleurs chez les exploitants agricoles. Pour la trouver, il faut avoir les yeux bien ouverts. C'est la tomate cerise parfaite. Audrey préfère chercher ses légumes dans les champs qu'au supermarché. On sait ce qu'on va manger et d'où ça vient. Toute la famille participe à la cueillette. Frère, femme, cousine : des vacances ensemble, la cueillette aussi. C'est plus convivial qu'un supermarché. On a le temps, on est au soleil. On s'amuse. On apprend aussi. Elle est bonne, elle se détache toute seule. On fait aussi de l'exercice. Certains ont une méthode non conventionnelle, mais le résultat est le même dans la brouette. La propriétaire rêvait de faire vivre son champs. Ses 15 hectares, où l'on cultivait des céréales, sont devenus un lieu de rencontre. On échange sur des valeurs : la \"bonne bouffe\", les bons produits. C'est une façon de travailler plus sympa qu'être sur son tracteur. Et c'est moins cher qu'au supermarché :55 centimes la salade. Le passage en caisse est une bonne surprise. 9,39 euros. C'est pas cher, 10 euros un beau panier de fruits et légumes. De mai à octobre, 100.000 visiteurs remplissent leur panier. Chaque semaine, 2 tonnes de fruits et légumes sont vendues. ","date":"2014-08-04T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fruits-et-legumes-marche-direct-chez-les-exploitants-agricoles_662795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Hôtellerie : le concept du prix libre","description":"Entre l'envie de ne pas se faire avoir et la volonté de devenir acteur de sa propre consommation, nos habitudes évoluent. On va les décrypter avec notre invitée, Pascale Hébel, qui dirige le département \"consommation\" du Crédoc, ce centre de recherche spécialisé dans l'observation de nos modes de vie. D'abord, ce coup de projecteur: on peut désormais choisir le prix que l'on paye pour sa chambre. Le concept est proposé en ce moment dans cinq établissements parisiens. Ce sont ses premiers pas dans un hôtel 4 étoiles. J'ai fait une réservation avec le site Payez ce que vous voulez. Cette Lyonnaise a réservé une chambre sur ce site. En partant, elle décidera seule du prix. Pour l'heure, elle est émerveillée. C'est génial. Tout est beau, la décoration est originale. Elle apprécie la qualité du service, mais pour le règlement, elle restera raisonnable. Vous avez estimé le prix de la chambre à 80 euros. 80 euros au lieu de 180. Cet hôtel limite les pertes. Seules quelques chambres sont affectées à cette opération d'un mois. Cela nous permet de connaître la qualité de notre produit avec un client normal, qui n'a pas un oeil déformé. Et de savoir quel est le juste prix. Pour la même chambre d'hôtel, les estimations vont du simple au double. Je suis radine. 80 euros ? 110. Le concept du prix libre séduit. En 2009, ce site de vente en ligne tente l'expérience. Plus de 10.000 vêtements sont vendus en un jour. Mais 85 % des clients ne paient qu'un euro. Mais le bilan est positif pour le site. Le buzz a été énorme. Un mois après, on était à 45.000 membres. Il s'agit surtout de fidéliser de nouveaux clients, qui accepteront peut-être de payer le prix fort. ","date":"2014-08-04T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/hotellerie-le-concept-du-prix-libre_662791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Chine : 80 000 maisons effondrés dans le tremblement de terre","description":"Les bâtiments encore debout font figure d'exception. Cette ville a été dévastée, comme toute cette zone montagneuse, du sud-ouest de la Chine. Plus de 80.000 maisons se sont effondrées, après ce séisme de magnitude 6,1 qui a frappé ce dimanche. Au sol, les secouristes cherchent les survivants dans les décombres. 18.000 personnes, pompiers, soldats, policiers, ont été mobilisées, pour les opérations de secours, mais il faut les acheminer sur place et accéder à ces régions isolées sous les intempéries. Partis dans l'après-midi, les premiers secours sont arrivés dans la nuit seulement, pour découvrir l'ampleur du désastre. Au premier tremblement, il y a eu 7 ou 8 secousses. On a tout de suite pensé au tremblement de terre, et nous sommes sortis. Le bâtiment s'est effondré juste après. Symbole d'un pays tout entier mobilisé, le Premier ministre chinois s'est rendu sur place, pour exhorter les secouristes et intensifier leurs efforts. Le bilan ne cesse d'augmenter: 400 morts environ et plus de 1.800 blessés. ","date":"2014-08-04T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-80-000-maisons-effondres-dans-le-tremblement-de-terre_663113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Roubaix : un père de famille égorgé","description":"C'est d'ici, dit-il, que je rêve souvent d'une vie libre et normale, comme chez vous en Amérique ou en Europe. A Roubaix, colère, tristesse et incompréhension après la mort ce week-end d'un père de famille égorgé alors qu'il se plaignait de tapage nocturne. Des voisins incrédules, abasourdis par le drame qui a touché un père, connu pour son civisme. Ce n'était pas quelqu'un qui insulait les gens, qui descendait pour un simple regard. Pas du tout le mec comme ça. C'était quelqu'un d'affectueux, qui s'occupait de sa famille. Il est descendu pour sa famille, et il se retrouve mort. Les petits vont grandir sans papa. Des enfants qui n'arrivent pas a dormir cette nuit, dans ce quartier difficile de Roubaix. Des jeunes font des rodéos de voiture. Il est plus de 3H du matin, Ahmed Boudaoud, 27 ans, leur demande d'arrêter. Deu jeunes n'apprécient pas son intervention, et pénètrent dans l'immeuble. Le père de famille sort pour les calmer, et reçoit un coup de couteau à la gorge. C'était quelqu'un de courageux. Il l'avait montré il y quelques années en sauvant quelqu'un de la noyade. Peut-être trop de courage. Peut-être que vis-à-vis de cette jeunesse violente, il faut savoir aussi ne pas aller au contact. ","date":"2014-08-04T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roubaix-un-pere-de-famille-egorge_662777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Fin de ce journal. Merci de l'avoir suivi. Tout de suite, la météo de Nathalie Rihouet. vous retrouverez Julian Bugier. ","date":"2014-08-04T00:00:00.000Z","order":19,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_662805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Brigade des stupéfiants : demande d'audit par Bernard Cazeneuve","description":"Bernard Cazeneuve, ministre de l'intérieur, a annoncé ce matin un audit sur la brigade des stupéfiants, dont fait partie le policier mis en cause. Elle va être passée au crible. Bienvenue au siège de la brigade Peu de caméra sont entrées dans ces locaux. A la fin des années 80, le trafic de drogue explose. En 1989 la préfecture de police se dote d'un nouveau service, la brigade des stup' Au départ, les méthodes sont rudimentaires. Très vite les stup' se professionnalisent La brigade s'installe au 36 quai des Aujorud'hui Imes 110 hommes du service y occupent 3 &tages L'unité est prestigieuse. O l'1 a une cooptation pour FGCFUÎG l'. La sélection est rigoureuse car les hommes opèrent près des voyous. Dans les cités de Paris et de banlieue puur faire la chasse aux trafiquants Elle démantèle aussi des réseaux internationaux pour cela la loi les autorise à payer en liquide les inforamteurs mais certais vont plus loin. Un informateur ou un malfaiteur, on ne peut pas lui donner 100 euros! Vous le payez en fonction pour le garder. Vous pouviez donenr par exemple 500 grammes d'héro à un infoeramteur. Cotoyer le milieu, c'est le quotidien. la frontière doit être nette : le flic doit être du côté du bien. Mais à force de cotoyer cela tous les jours, parfois on bascule. ","date":"2014-08-04T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/brigade-des-stupefiants-demande-d-audit-par-bernard-cazeneuve_663095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Permis de conduire : trois minutes en moins à l'épreuve pratique","description":"Retour en France avec une des nouveautés de l'été. Désormais, l'épreuve pratique du permis de conduire est plus courte et donc plus rapide: 32 minutes au lieu de 35. L'objectif affiché est de réduire les délais d'attente. Pour juger les candidats au permis, l'inspecteur a moins de temps. On passe à 32 min au lieu de 35. L'épreuve est raccourcie. Les apprentis sont partagés. Ça s'est bien passsé, c'est bien. Sur une courte durée, il peut moins évaluer la personne. Il y a 3 min en moins, vous êtes au courant. Non ! Ça me rassure. Les épreuves sont modifiées. Au lieu de deux manoeuvres en marche arrière, il n'y en a plus qu'une. Pour compenser, il faut réaliser un freinage précis. On fera une manoeuvre et un arrêt de précision. Les examinateurs feront passer 13 candidats par jour, contre 12. pour une seconde tentative seront réduits de 98 jours à 45. Le but : présenter près de 118.000 candidats en plus par an. Le problème est structurel : il y a un manque d'inspecteurs de permis. Le reste, c'est de la bouillie pour chats, du rafistolage. La conduite accompagnée pourra se faire dès 15 ans, au lieu de 16, et le passage du permis. Dans notre page conso, nous alons VOÎ l' COmment On consomme autrement. ","date":"2014-08-04T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/permis-de-conduire-trois-minutes-en-moins-a-l-epreuve-pratique_662789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Art : \"La jeune fille à la perle\" de retour aux Pays-Bas","description":"\"La Jeune fille à la perle\" est le chef-d'oeuvre de Johannes Vermeer. Après avoir fait escale à Bologne et à New York, la toile a retrouvé sa demeure néerlandaise. Un visage angélique, un regard troublant et une identité mystérieuse. Son visage est célèbre: une jeune fille mystérieuse, si présente qu'on la croirait vivante. Elle est surprise, mais je ne sais pas par quoi. La façon dont elle nous regarde est réelle, mais il y a ce mystère: qui est-elle. Une énigme qui passionne les foules, les écrivains et historiens. Femme de chambre ? Maîtresse ? Fille de l'artiste ? En fait, ce portrait serait imaginaire. Elle a un type exotique, avec son turban sur la tête et une perle à l'oreille qui est trop grande. Ce n'est pas la réalité qu'on voit. Voici l'unique autoportrait de son créateur, Johannes Vermeer. Peintre méconnu de son vivant, il a réalisé 36 tableaux. Un éclair illumine la commissure des lèvres de la jeune fille et ricoche dans la perle, qui réflète le blanc du col, constrastant avec le bleu intense du turban. Vermeer a utilisé un pigment cher, le lapis-lazuli. Une teinte qui ne bouge pas: elle est restée fraîche aujourd'hui. Une jeune fille fraîche à jamais. Comment deviner qu'elle a 350 ans ? Dans son musée, la \"Joconde du Nord\" jouxte un autre chef-d'oeuvre peint par Vermeer, la \"Vue de Delft\", qui fut pour Proust, \"le plus beau tableau du monde\". Un paysage que la jeune fille à la perle contemple chaque jour. Corinne Diacre est la nouvelle entraineure de l'équipe de Clermont Foot, en Ligue 2. Elle devient la 1re femme en charge d'une équipe professionnelle en France. ","date":"2014-08-04T00:00:00.000Z","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/art-la-jeune-fille-a-la-perle-de-retour-aux-pays-bas_663125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Gaza : la vie au gré des bombardements","description":"Les chars devrait quitter la bande temporairement. Dans la bande de Gaza, depuis 28 jours maintenant, les habitants vivent au rythme des bombardements et des trêves non respectées. Souvent, ils ont tout perdu. Le minaret s'est totalement couché. A 3H du matin, 6 bombes l'ont visée. La moquée est un amas de béton, mais les habitants du quartier viennent toujours y prier. Pour l'armée israélienne, cette mosquée abritait des armes, mais les fidèles ont une autre explication. lsraël bombarde partout, même les endroits que les gens pensent sûrs. Ils veulent nous montrer qu'ils peuvent nous atteindre partout. Sur les ruines, les enfants cherchent à récupérer les livres de la bibliothèque coranique qui se trouvait à l'étage. Ce sont des livres sacrés. Je les ai trouvés dans les gravats. Je les mets de côté pour que personne ne marche dessus. Juste en face, des dizaines d'habitations défigurées. Alaa Redwan, 17 ans, nous montre celle de sa famille. Le minaret s'est effondré chez eux. Regardez, tout est détruit. D'une pièce à l'autre, il nous fait faire la visite, dépité. Ses parents venaient de refaire la maison à neuf. Quand on lui demande ce qu'il pense de cette guerre, il n'hésite pas une seconde. J'ai vécu 3 guerres :2008, 2012 et j'en ai marre de la guerre, comme tout le monde maintenant à Gaza. On veut vivre libre et en paix. Dans un coin, ses livrés d'économie et d'histoire éparpillés, et peut-être son rêve, envolé, de travailler un jour dans les droits de l'homme. Je veux poursuivre mes études, mais il va falloir choisir entre rconstruire la maison, et payer mes études. Le jeune palestinien nous emmène sur le toit de sa maison. ","date":"2014-08-04T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gaza-la-vie-au-gre-des-bombardements_662775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Nouveaux modes de consommation : retrouver la confiance dans les producteurs","description":"Pascale Hébel, c'est la crise qui nous pousse à consommer autremen ou bien tout cela révèle autre chose de nos choix de consommation. Pascale Hébel: Ça se développe à cause de la crise, c'est aussi un mode de consommation qui inspire la confiance. On rencontre le producteur et ça préserve la planète car il y a moins de trsnport. On préserve l'emploi et la planète. Marie-Sophie Lacarrau: Aujourd'hui, le consommateur veut participer, veut se prendre en charge ? C'est vraiment ce qui se passe dans cet exemple, on fait soi-même. C'est en plus ludique,c'est un loisir. Marie-Sophie Lacarrau : Finalement, aujourd'hui, on a l'impression de ne plus savoir ce que c'est \"le bon prix\", le juste prix. ","date":"2014-08-04T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouveaux-modes-de-consommation-retrouver-la-confiance-dans-les-producteurs_662797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : San Francisco, une ville multi-écologique","description":"Exemple : San Francisco (Etats-Unis), une ville 100 % propre. Là-bas, rien ne se perd et tout se transforme. Face à la baie de San Francisco, l'heure de rush a commencé dans ce restaurant haut de gamme. 800 repas servis par jour, et une règle absolue ici: tout ou presque est recyclable et compostable. Ici, on a la poubelle classique, mais aussi la corbeille de compost, et celle de recyclage est de ce côté. Zéro gâchis, surtout pour les restes de nourriture dans les assiettes. Pas question d'en perdre une miette, alors, du chef au commis, c'est devenu un réflexe. Ces gobelets sont fabriqués avec des matières compostables. On peut donc à notre tour les composter. Ces restes de nourriture ne vont pas à la poubelle. lls sont broyés, réduits en bouillie avant une deuxième vie. A San Francisco, 5.000 restaurants et hôtels ont adopté ce système. Zéro déchet en 2020, c'est l'objectif que la ville s'est fixé, il y a plus de 10 ans. Pari ambitieux, déjà presque rempli. 80% des déchets produits ici sont recyclés ou compostés. La ville a pris des mesures drastiques pour y arriver. Depuis 2009, c'est la loi, tous les habitants de San Francisco sont obligés de recycler et composter tous leurs déchets. Chaque habitation a trois poubelles: une verte pour le compostage, une bleue pour le recyclage et une noire pour tous les autres déchets. La ville effectue régulièrement des contrôles. Après 3 avertissements, les habitants qui ne jouent pas le jeu, risquent une amende pouvant aller jusqu'à 800 euros. A une heure de route de San Francisco, voici où se joue l'essentiel du programme \"Zéro déchet\". Une déchetterie pas comme les autres qui fait du compostage à échelle industrielle. 600 tonnes de déchets organiques produits par San Francisco, sont déversés ici chaque jour: la nourriture, les cartons, les plantes, qui ne finiront pas dans une décharge, mais sur cette chaîne de tri. On retire tout ce qui est à base de plastique. Si un particulier fait une erreur, en mettant du plastique par exemple dans la poubelle de compostage, on le retire afin que ce qui passe au broyeur soit 100% organique. Il faut que tout soit compostable. Ce qui en ressort sera broyé, humidifié, puis réduit à un compost, presque aussi fin que du sable. On laisse maintenant les microbes faire leur travail, pour que le compost puisse devenir fertile. Cercle vertueux, car l'objectif est de pouvoir le réutiliser, pour l'agriculture par exemple. Pour faire pousser ses vignes, Bob Cannard, viticuleur de la Napa Valley n'utilise que du compost. Il se fait régulièrement livré directement depuis la déchetterie. On en met une pelle sous chaque pied de vigne. 'C3 apporte quoi. Les plantes sont mieux nourries. C'est plein de nutriments. Regardez la taille de ces jeunes pousses. Ils sont en bonne santé. Il a donc réussi à produire un vin qui s'exporte dans le monde, grâce à des restes de nourriture. Ne rien gâcher, tout réutiliser. Aux Etats-Unis, le pays générant le plus de déchets au monde, Sans Francisco fait figure d'exception et de modèle. 200 villes américaines ont déjà décidé de suivre la même route. Au Bangladesh, un ferry a fait naufrage avec 200 personnes à bord. Bilan :2 morts et plus de 100 disparus. ","date":"2014-08-04T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-san-francisco-une-ville-multi-ecologique_663109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Chine : 400 morts dans le séisme du Yunnan","description":"En Chine, le bilan s'est alourdi après le séisme dans le Yunnan. Il y aurait maintenant plus de 400 morts. Le Premier ministre s'est rendu au chevet des blessés et des sinistrés. ","date":"2014-08-04T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-400-morts-dans-le-seisme-du-yunnan_663111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : détente et repos","description":"A Viens (vaucluse), 2 pilotes de Mirage 2.000 ont dû s'éjecter après un problème technique. L'appareil s'est écrasé sur la commune, à une centaine de mètres d'une maison. Après les bouchons du week-end, les vacanciers sont enfin au repos. Ils déconnectent et oublient soucis et travail. C'est capital, nous dira dans un instant le sociologue Jean Viard. Mais est-ce si facile. Entre le bruit des vagues et celui des cigales, rien ne vient perturber la journée de ces vacanciers. Sous le soleil de la Côte d'Azur, farniente, barbotage, et surtout un repos bien mérité. On est toute l'année au boulot, Alors, quand on part en vacances, on essaie de faire le vide. On profite pleinement. Des instants rien que pour soi, comme cette exploration entre père et fille. Une petite aventure sous-marine et de grands souvenirs pour la famille, très loin du quotidien. Il y avait des gros poissons, des petits et des moyens qui venaient chercher le pain. Prendre le temps, décompresser. A la plage, il y a ceux qui préfère la solitude d'un rocher. Face a la mer, le regard perdu dans le bleu de l'eau, le meilleur moyen pour ce magasinier de retrouver calme et sérénité. Je vais à la pêche tout seul, je ne pense à rien d'autres qu'à attrapper du poisson. Pour ne plus penser à rien, eux se sont carrément jetés à l'eau. Petite halte fraîcheur sur la route de l'Italie. Ni programme, ni contraintes et déjà des signes qui ne trompent pas. Pas de rasoir, pas de tondeuse, là je suis en vacances, le soleil, les enfants, la famille et pas de boulot. Trois semaines en vadrouille, la promesse de décrocher. Autre destination, même objectif, des vacances coupées du monde. Cette famille de Nantais a loué un gîte à 40 km de Montpellier et d'un coup de pagaie, ils chassent leurs petites habitudes. On vient d'un village où habitent à peine dix personnes. A une demi-heure d'une grande ville où on se ravitaille. Là, c'est couper avec notre vie quotidienne. On a allumé la radio ce matin pour écouter les infos mais on ne sait pas trop ce qu'il se passe, ça fait du bien. Déconnecter, souffler un peu, à Saint-Guilhem-du-Désert, ces touristes cherchent un refuge hors du temps. Pas de montre, donc pas d'heure pour se lever le matin, pas d'heure pour se coucher le soir. Mais les vacances au ralenti, pas toujours facile, il faut parfois plusieurs jours avant de lâcher prise. Bonsoir Jean Viard, vous êtes sociologue, directeur au CNRS, spécialiste des modes de vie et du temps libre. Pourquoi cette pause estivale est-elle si importante pour chacun ?. ","date":"2014-08-04T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vacances-d-ete-detente-et-repos_663117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Propos de François Hollande : un appel à l'aide ?","description":"Bonsoir François Lenglet, Cette phrase change tout. Pourquoi. François Lenglet : Oui, c'est un appel à l'aide lancé à Berlin par une France affaiblie, qui estime avoir épuisé toutes les possibilités pour se rétablir au plan économique et s'en remet à son voisin. Pour François Hollande, c'est une rupture complète. Il prônait la confrontation avec Berlin, mais après deux ans de mandat, une réalité s'impose à la France: l'union monétaire européenne a consacré la puissance allemande. Pour les Français, elle avait au contraire été conçue, il y a 20 ans, pour ceinturer ce grand voisin encombrant. Julian Bugier : François Hollande demande l'aide de l'Allemagne comme si Berlin avait une baguette magique. Mais que peut faire l'Allemagne. François Lenglet : D'abord augmenter les salaires en Allemagne, pour stimuler la consommation là-bas. Cela ferait tourner plus vite le moteur économique de la zone euro. Ensuite, accepter le grand programme d'investissements européens auquel les Français tiennent tant, et que les Allemands bloquent. Là encore, il s'agit de relancer l'activité en Europe. Et enfin fermer les yeux sur le dérapage très probable de la France. Julian Bugier : Merci François. L'un des leviers de croissance possible est l'écologie. Ségolène Royal a présenté son plan de transition énergétique, avec des emplois à la clé. ","date":"2014-08-04T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/propos-de-francois-hollande-un-appel-a-l-aide_663107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : le retour des juillettistes","description":"Les juillettistes ont retrouvé, ce matin, le chemin du bureau. Un lundi pas comme les autres quand on a la tête pleine de souvenirs. Je reviens de La Réunion. Ça me fait un peu drôle. Etant d'un tempérament un peu angoissé, c'est me fait un peu comme la reprise des classes. Il n'y a personne pour nous transmettre des infos. Il m'a mis un mot. Il a changé un rouleau chauffant. Il me met bonne reprise et me dit à bientôt. C'est à son tour de partir en vacances. En ce début de mois, les dossiers ne se bousculent pas. Une ambiance plus détendue. C'est comment. C'est dur, se lever, la pluie. Compliqué. Vous étiez où. A Ténérife. La mer, la plage, la picine. Pour que l'entreprise continue malgré les absences, les salariés doivent changer leurs habitudes. En août, y'a pas beaucoup de travail. Faut être polyvalent. Ca, c'est pas moi qui le fais habituellement. Un atelier et des bureaux quasi vides. Y'a personne ??. Si, moi !. ","date":"2014-08-04T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vacances-d-ete-le-retour-des-juillettistes_662769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Première Guerre mondiale : cérémonies en Grande-Bretagne","description":"Il y a 100 ans, le 4 août 1914, la Grande-Bretagne, elle aussi, était précipitée dans la guerre. A 23H, le gouvernement décrétait l'état de guerre avec l'Allemagne. Des commémorations ont donc égaleme lieu, aujourd'hui, en Angleterre. Ce matin a Folkestone, une parade a eu lieu en présence du prince Harry. Plus de 800 personnes ont défilé, et 2 minutes de silence ont été observées. ","date":"2014-08-04T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/premiere-guerre-mondiale-ceremonies-en-grande-bretagne_662785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Roubaix : un père de famille poignardé après une altercation","description":"Bienvenue à tous. A Roubaix, immense émotion après le meurtre d'un pere de famille, poignardé après avoir demandé à deux jeunes de faire moins de bruit. Toute une famille, une communauté unie dans le deuil encore sous le choc. Dieu donne la vie, Dieu la reprend. Il voulait mettre un peu d'ordre et pour finir, c'est lui qui a payé. Il a dit aux jeunes de se calmer, s'est fait menacer et voilà. Ahmed savait parler, son malheur, c'est qu'il n'avait pas peur. Pas peur d'intervenir alors que des jeunes font des rodéos de voiture juste sous sa fenêtre. Il est descendu pour sa famille et il est mort. Ses petits vont grandir sans papa. Il est plus de trois heures du matin ce dimanche, les enfants n'arrivent pas a dormir. Le père de 27 ans demande le silence. Les jeunes n'apprécient pas et cherchent à en découdre. Ahmed Boudaoud sort pour les calmer et reçoit un coup de couteau à la gorge. J'ai été réveillée par les cris de sa femme qui demandait de l'aide. Elle suppliait deux individus de les laisser tranquilles. Son mari était étalé sur l'escalier. Le jeune homme décèdera dans l'ambulance. Il avait sauvé quelqu'un de la noyade il y a quelques années. Il avait peut-être trop de courage. Les auteurs présumés ont été interpellés et placés en garde à vue. ","date":"2014-08-04T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roubaix-un-pere-de-famille-poignarde-apres-une-altercation_663091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Politique : François Hollande demande le soutien de l'Allemagne pour renforcer la croissance","description":"Changement de ton chez François Hollande vis-à-vis de l'Allemagne : pour la 1re fois il appelle Berlin au secours de la croissance; \"Nous lui demandons un soutien plus ferme\", a-t-il déclaré. ","date":"2014-08-04T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique-francois-hollande-demande-le-soutien-de-l-allemagne-pour-renforcer-la-croissance_663105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Enquête : les nouveaux modes de consommation :","description":"Pascale Hébel, merci d'être avec nous. Dans ce reportage, on est surpris par le prix payé par les clients. Cela ne vous surprend pas, vous, qu'ils ne profitent pas de l'opération pour payer moins cher? Ils en profitent pour payer beaucoup moins cher. Les clients ne vont pas vers un prix juste. Il le joue comme une bonne affaire, ils en ont l'habitude sur Internet. Marie-Sophie Lacarrau: Quel est l'intérêt des professionnels à gagner moins d'argent? Dans ce cas, ici, dans l'hôtellerie, ils paient 80 E. ","date":"2014-08-04T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/enquete-les-nouveaux-modes-de-consommation_662793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Football : Corinne Diacre, nouvelle entraïneure du club de Clermont","description":"Premier match ce soir face à Brest. Pour l'instant, elle se dit sereine. Merci de nous avoir suivis. Dans un instant, la météo, suivie de votre série \"Castle\". A demain. ","date":"2014-08-04T00:00:00.000Z","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-corinne-diacre-nouvelle-entraineure-du-club-de-clermont_663127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Gestation pour autrui : les parents rejettent leur bébé trisomique","description":"L'affaire relance le débat sur les limites de la gestation pour autrui. Des dons affluent pour aider une mère porteuse thaïlandaise. Le couple australien qui l'avait engagée a renoncé à adopter le bébé car il est trisomique. Ce petit bébé de sept mois s'appelle Gammy, il est né en décembre dernier en Thaïlande. A ses côtés sa mère, 21 ans, qui a accepté de jouer le rôle de mère porteuse pour un couple australien. La maman thaïlandaise portait des jumeaux, Gammy et sa petite soeur. A leur naissance en décembre, prend la petite soeur en bonne santé mais refuse d'emmener Gammy, il souffre de trisomie 21 et a des problèmes cardiaques. Je suis désolée pour ce bébé. Tout ce qui lui arrive est la faute des adultes. Je ne sais pas quoi faire. La jeune femme tient un petit restaurant de rue et elle a déjà deux enfants. Elle a accepté d'être mère porteuse contre la somme de 11.000 euros. Je suis pauvre et endettée. L'argent qu'on m'a offert pour porter les jumeaux représentait une somme considérable. Avec cet argent, l'avenir de mes enfants était assuré. C'est au cours de sa grossesse qu'elle a découvert qu'elle portait un enfant trisomique. Elle n'a pas voulu avorter. Aujourd'hui, elle a choisi d'élever Gammy comme ses autres enfants. Le Premier ministre australien très ému a réagi en personne. C'est une histoire très triste et je ne supporte pas l'idée qu'on puisse abandonner un enfant de cette façon. L'histoire de Gammy soulève beaucoup d'émotion. Plusieurs appels au don ont été lancés sur Internet et près de 170.000 euros. ","date":"2014-08-04T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gestation-pour-autrui-les-parents-rejettent-leur-bebe-trisomique_663115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Première Guerre mondiale : deuxième jour de commémoration","description":"Deuxieme journée de commémoration de la Grande Guerre. Après l'Alsace hier, François Hollande est en Belgique. Il y a 100 ans, le pays était envahi par les troupes allemandes. Lilya Melkonian, vous êtes à Liège, où plus de 80 chefs d'Etat et de gouvernement sont présents. Lilya Melkonian : Le couple royal belge a accueilli de ce matin les principaux chefs d'Etat européens, de même que les présidents français et allemand, le président de la Commission européenne José Manuel Barroso, le prince William et la princesse Kate et le roi d'Espagne Felipe VI. C'est dire l'importance de cette commémoration. Lors de son discours, François Hollande a voulu tirer des leçons du passé. la Belgique était un Etat neutre. Mais elle a subi de lourdes pertes. ","date":"2014-08-04T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/premiere-guerre-mondiale-deuxieme-jour-de-commemoration_662783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Découverte : au lac de Carcans-Hourtin","description":"Notre série cette semaine est consacrée aux vacances près de chez soi. Parfois, le bonheur est juste à côté, comme par exemple autour d'un lac. Vue du ciel, on dirait un atoll. Cette presqu'île de sable fin est sur le lac de Carcans-Hourtin, à moins d'une heure de Bordeaux. Les vacances près de chez soi: la formule idéale pour cette famille de la capitale girondine. Je mets une jambe sur la pourre noire. Pour s'évader, une sortie en catamaran. Bon voyage. Après une année remplie, les soucis s'évaporent. Le repos estival, pour tous, c'est se laisser porter au gré du vent. Une légère brise pour faire du bateau, un soleil généreux, une bonne température. Sans trop s'éloigner, on se sent loin de son travail. Ce couple avec 2 enfants a acheté un mobil-home à 50 km du domicile. Elle y passe 3 semaines l'été et les week-ends hors saison. On est partis en Egypte, en Grèce, en République dominicaine. La, vu le climat, on n'a pas besoin de partir a l'étranger. Les plages du lac sont un des sites les plus prisés des touristes de proximité. En juillet, le camping a accueilli les vacanciers du département. Ici, ils sont de Libourne. A 40 %, la clientèle de juillet est de Bordeaux et des alentours. Le portail du château. Il y a un code. Salut Seb, ça va. Ces touristes habitent près de Libourne. Leur budget vacances :1500 E. Avec 3 enfants. on peut pas partir en avion. 3 semaines dans ce bungalow, une vraie coupure. Etre à 1 heure de la maison, cela rassure les parents. Dans l'heure qui suit, on est à la maison. Avec les enfants, ça peut être une poussée de dents, donc on abrège. L'océan est proche mais les enfants aiment ces eaux calmes. Tu peux jouer au sable, tu peux aller là-bas sans te noyer. Au nord, vers le port d'Hourtin, le lac offre une palette de couleurs. On peut se balader à vélo. Les propriétaires girondins de ces résidences secondaires ont vue sur le plan d'eau artificiel. C'ést le repos, la sérénité. On a sympathisé avec des voisins locaux donc on est un peu en famille. Ohhh ! A nous! Et aux plages de sable fin. On s'est créé un petit univers, on n'est pas fermé aux autres. On reçoit le sud de la France, Paris. Ces trois familles ont trouvé leur paradis près de chez elles. Voici leurs photos de vacances. ","date":"2014-08-04T00:00:00.000Z","order":18,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte-au-lac-de-carcans-hourtin_662803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Australie : un couple refuse l'enfant conçu par mère porteuse","description":"Cette histoire suscite beaucoup d'émotion et de colère sur Internet. Un couple d'Australiens a décidé de ne pas garder le bébé trisomique qu'avait porté pour eux une Thaïlandaise. La jeune mère porteuse est désemparée. Un appel aux dons a été lancé. Plus de 180.000 euros ont déjà été récoltés pour l'enfant qui a besoin de soins particuliers. Gammy, 7 mois, est né en décembre dernier, en Thaïlande. A ses côtés, sa mère thaïlandaise, Elle a accepté de jouer le rôle de mère porteuse pour un couple australien. La maman thaïlandaise portait des jumeaux, Gammy et sa soeur. A leur naissance, le couple prend la petite soeur en bonne santé, mais refuse d'emmener Gammy, trisomique et cardiaque. Je suis désolée pour ce bébé. Tout ce qui lui arrive est la faute des adultes. Je ne sais pas quoi faire. La maman vit au sud de Bangkok et tient un restaurant de rue. Elle a déjà 2 enfants. Elle a accepté d'être mère porteuse. Je suis pauvre, j'ai des dettes. L'argent est une somme énorme. Avec ça, l'avenir de mes enfants était assuré. Aujourd'hui, la maman élève Gammy comme ses autres enfants. Mais elle manque d'argent pour le soigner. Le Premier ministre australien, très ému, a réagi. C'est une histoire très triste, je ne supporte pas l'idée qu'on abandonne un enfant de cette façon. Des appels au don ont été lancés sur Internet. ","date":"2014-08-04T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/australie-un-couple-refuse-l-enfant-concu-par-mere-porteuse_662787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Emploi : le succès de l'auto-entreprenariat","description":"Ils ont tous deux été séduits par le le statut d'autoentrepreneur. Gaëlle multiplie les chantiers depuis 5 ans autour de Nantes. Ce statut serait un tremplin. Ça permet de savoir si on peut être chef d'entreprise. Ça va vite pour créer l'entreprise et pour l'arrêter si on veut. Il suffit de quelques clics pour créer son entreprise, les charges sont allégées, les règles simplifiées. Nous avions rencontré cette mère de 3 enfants il y a un an. Elle voulait concilier vie professionnelle et familiale. Cela correspondait a mon rythme de travail, au nombre de chantiers. Aujourd'hui, elle se verse un Smic chaque mois. J'ai déclaré environ 22 000 euros. Je maintiens ce chiffre par choix. Je ne veux pas travailler plus qu'un trois-quart temps. De plus en plus de gens sont séduits par ce statut créé en 2009. Plus de 984 000 Français sont autoentrepreneurs. Johan a lancé son entreprise de réparation il y a 3 ans. Il était alors caméraman et avait deux métiers. Aujourd'hui, il se consacre à son nouveau métier. Le démarrage a été long car j'avais une autre activité. Il gagne de 1 200 à1500 euros par mMis près de la moitié des autoentrepreneurs ne réalise pas de chiffre d'affaires. ","date":"2014-08-04T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-le-succes-de-l-auto-entreprenariat_663103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Première Guerre mondiale : journée de commémoration entre Européens","description":"Aujourd'hui, l'heure était au recueillement et au souvenir. Une rose blanche, symbole de paix, épinglée par chaque participant. Le président français, son homologue allemand. 83 pays invités par le roi des Belges. Tous ceux qui ont participé, dans un camp ou dans l'autre, L'Angleterre est représentée par le prince William et son épouse Kate. L'entente semble toujours aussi cordiale avec la France. L'Espagne et son nouveau roi Felipe. Ennemis d'hier, unis aujourd'hui, malgré sa neutralité. De ce passé douloureux, François Hollande a voulu tirer les enseignements pour le présent. Comment rester neutre lorsqu'un avion civil est abattu en Ukraine ? Comment rester neutre, quand a Gaza, un conflit meurtrier dure depuis près d'un mois ? NOUS ne pouvons pas rester neutre. Il y a une obligation d'agir, et c'est l'Europe qui doit en prendre les responsabilités, avec les Nations Unies. La patrouille de France colore le ciel de Belgique. Le cadeau aux habitants de Liège d'un président français, qui multiplie les commémorations: 15 en six mois. Moments de liesse populaire. Merci pour cet accueil. En Belgique, certes, mais de quoi donner du baume au coeur, à un président toujours très impopulaire dans son pays. ","date":"2014-08-04T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/premiere-guerre-mondiale-journee-de-commemoration-entre-europeens_663097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Football : Corinne Diacre, future entraîneure du club de Clermont","description":"Dans le monde du football, une petite révolution, ce soir. Brest reçoit Clermont en Ligue 2. On attend l'entrée en lice de Corinne Diacre, première femme à entraîner un club professionnel en France. Elle est à la tête de Clermont. Depuis sa nomination, tous les regards sont tournés vers elle. Corinne Diacre est depuis un mois à la tête du Clermont Foot. Un remplacement de dernière minute de la Portugaise Helena Costa, qui a démissionné avant même d'avoir commencé, car il en faut du courage pour être la première femme entraîneure. Entraîneure, avec un \"e\", comme elle aime le préciser. Une différence dans le mot, mais pas dans la fonction. Je ne me mets pas plus de pression par rapport à ça. Ma présence va être vue différemment que pour mes collègues masculins. Je sais pourquoi je suis là et je ne vais pas me tromper d'objectif. Qu'elle le veuille ou non, elle sera cette saison l'attraction de la 2e division. Ex capitaine de l'équipe de France féminine avec 121 sélections, elle n'a plus rien à prouver dans le footbaIl féminin. Aujourd'hui, c'est un nouveau défi pour elle. Les suppporters auvergnats restent confiants. Les dames peuvent être capables de ce que les hommes font à ce niveau. Je l'ai vue en tant que capitaine de l'équipe de France. Quand elle criait sur le terrain, les copines se mettaient au diapason. Pour moi, il n'y a pas de souci. Son premier match est ce soir, et, en plus, elle fête ses 40 ans. Un anniversaire qu'elle espère bien célébrer avec une victoire. ","date":"2014-08-04T00:00:00.000Z","order":17,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-corinne-diacre-future-entraineure-du-club-de-clermont_662801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Vol de cocaïne au Quai des Orfèvres : 20 000 euros saisis chez le suspect","description":"Suites de l'enquête sur le vol de cocaïne au 36 quai des Orfevres: près de 20.000 euros auraient été saisis chez le policier arrêté. Il est toujours entendu par les enquêteurs. Bonsoir Stéphanie Perez, vous suivez l'enquête. Que dit le policier pour sa défense. Stéphanie Perez : Au 3e jour de sa garde à vue le poicier nie les faits Pourtant les indices semblent s'accumuler. Les enquêteurs ont saisi près de 20.000 euros en liquide La somme les intrigue mais le suspect dit que ce sont des paris. mais l'argument ne convaint pas la police des polices. L'épouse du suspect a été auditionnée Des enqueteurs analysent les données de ses télphones et ordinateurs Ils essaient de remonter les contacts on ignore où se trouve la cocaine encore. Julian Bugier : Merci. ","date":"2014-08-04T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vol-de-cocaine-au-quai-des-orfevres-20-000-euros-saisis-chez-le-suspect_663093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Santé : le paracétamol contre le mal de dos, inefficace ?","description":"En vente directe, c'est moins cher que dans un magasin, il n'y a pas de service. On n'a l'imresion que ça augmente plus vite, ce qui n'est pas vrai. Qui n'a pas un jour eu mal au dos ? Si c'est votre cas, le paracétamol n'est pas forcément le plus efficace. C'est ce qui ressort d'une étude australienne sur plus de 1600 patients souffrant de lombalgie. En cas de mal de dos, c'est souvent le médicament réflexe. Pour le dos, je prends des cachets, c'est tout. Du Daffalgan. Du paracétamol, tout simplement. Ça marche. Doliprane. Oui. C'est du paracétamol. Oui. Et ça marche. Ben non ! (Rire. L'efficacité du paracétamol dans les lombalgies aiguës, aucune grande étude ne l'avait vérifiée. C'est fait, avec cette publication australienne dans la revue Lancet, sur 1652 personnes souffrant du dos. Elles ont été séparées en trois groupes recevant du paracétamol 3 fois/jour, si besoin selon la douleur, ou un placebo, un cachet sans principe actif. La guérison intervient en moyenne et après 16 jours avec le placebo. Le paracétamol, souvent recommandé comme traitement de première ligne, ne serait donc pas plus efficace que le placebo. Pour un petit mal de dos, ça peut marcher, mais pour un lumbago, ça ne suffira pas. Les rhumatologues disent prescrire des médicaments plus forts en cas de douleur aiguë. ","date":"2014-08-04T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-le-paracetamol-contre-le-mal-de-dos-inefficace_662799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Proche-Orient : reprise des bombardements après la trêve de sept heures","description":"Fin de la trêve au Proche-Orient. Après 7 heures de répit, les bombardements ont repris sur Gaza. Il y a plusieurs victimes. Avant de retrouver Samah Soula, direction Jérusalem. Deux attaques ont fait un mort et plusieurs blessés. Le bulldozer a percuté et tué un piéton puis renversé un bus, faisant des blessés. Le conducteur a été tué par un policier dans ce quartier juif orthodoxe de Jérusalem. Une scène filmée par des passants et postée sur les réseaux sociaux. Moins de 1 h plus tard, un homme à moto a tiré en plein Jérusalem. On est arrivé 2 min après. Un jeune garçon était par terre, blessé à l'estomac. Il était conscient, on l'a emmené à l'hôpital. Le tireur s'est enfui. Un suspect a semble-t-il été repéré par hélicoptère. Dans le quartier arabe de Jérusalem- Est, c'est la chasse a l'homme. La situation est également tendue à Tel Aviv, où la police recherche un homme qui dit vouloir commettre un attentat. ","date":"2014-08-04T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/proche-orient-reprise-des-bombardements-apres-la-treve-de-sept-heures_663099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Proche-Orient : 7 heures de trêve ?","description":"Dans la bande de Gaza, au 28e jour du conflit entre Israël et le Hamas, l'Etat hébreu parle d'une \"fenêtre humanitaire\". 7 heures de trêve décrétées aujourd'hui. Charles Enderlin, vous êtes à Jérusalem. Comme les précédentes, cette nouvelle trêve a déjà été rompue ? Il y a eu quelques tirs de roquettes depuis Gaza. L'armée israélienne n'a pas riposté. Il s'agit aussi de tester les intentions du Hamas. L'idée de cette trêve, c'est de répondre à l'angoisse des pays occidentaux. ","date":"2014-08-04T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/proche-orient-7-heures-de-treve_662773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"Découverte : Ainhoa, village du Pays basque","description":"Chaque année, il accueille près de 180.000 touristes ou randonneurs. Enserré par les montagnes du Pays basque, Une rue principale avec des maisons blanches et rouges, identiques. Sur les murs, la date de leur construction au XVIIe siècle et la profession de leur propriétaire. Ici, le chirurgien. Là, le maréchal-ferrant. Autrefois, c'était tous des agriculteurs. Le rez-de-chaussée servait d'étable ou d'écurie. Les appartements étaient au-dessus. On économisait le chauffage avec la chaleur du bétail qui montait. Le village a été édifié au Xllle siècle par les moines de Prémontrés pour accueillir les pèlerins de Compostelle. Détruit par un incendie pendant la guerre de Trente Ans, il est reconstruit sur le même modèle. L'église parle le mieux de cette histoire. Vous voyez les restes d'un château, avec les meurtrières. La partie supérieure a été transformée à l'entrée du XVIe siècle et a été rhabillée en maçonnerie. Au XVllé, les Prémontrés ont envoyé leur architecte pour construire la tour et le portail. Aujourd'hui, de nombreux visiteurs entrent dans cette église, mais peu savent qu'ils marchent sur des tombes. Là, les femmes pleuraient leurs morts, un rite qui leur était réservé. Les hommes n'avaient pas le rite domestique en main. Les femmes contrôlaient tout. Les hommes n'étaient pas impliqués dans la pratique du rite et le sacré. Non loin, l'autre culte d'Ainhoa, la \"pala\", la pelote basque. Sur le fronton, tout le monde joue. On est là l'été, et on joue à la pala pour faire partie du village et jouer avec les copains qui viennent de toutes les régions au Pays basque. Chaque année, 180 000 touristes passent par Ainhoa. Les plus courageux s'aventurent sur les hauteurs. Chez nous, c'est plat, ici, ça grimpe, ça monte, c'est joli. Et les gens sont très sympas. Les soirs d'été, la place du village est en fête. Ce jour-là, un concours: boire le plus vite possible l'eau de cette gourde en peau de bête qu'utilisaient les bergers. La fête durera tard, au son des chants basques traditionnels. ","date":"2014-08-04T00:00:00.000Z","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte-ainhoa-village-du-pays-basque_663123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Entretien avec Jean Viard, sociologue","description":"Jean Viard : Toutes les sociéts ont des moments où on fait autre chose Il y avait des carnavals, etc. LEs sociétés industrielles ont inventé les vacances. C'est important car c'est une alternance On passe d'une partie dans le stress et le travail à une autre partie où Avec les mêmes gens, on va ailleurs, on s'habille autrement. Ça fait l'équilibre avec la vie productive moderne. Julian Bugier : C'est aussi important pour la productivité du. Jean Viard : Oui, on ne serait pas aussi productifs sans vacances. En ce moment y a le discours qu'il faudrait travailler plus, mais les vacances c'est le complément du travail stressé! On a tendance à partir plusieurs fois par an. Le fait que les femmes travaillent c'est une bonen chose, Mais les couples se voient moins souvent. on eput dire plus de vacances et plus de productivité c'est àa la modernité. Julian Bugier : Les vacances, c'est aussi un moment d'apprentissage, presque une nécessité d'éducation. Jean Viard : Les vacances, on apprend la mobilité, le déplacement. C'ets la aussi où al jeunesse apprend les rapports amoureux, la nature. Ça fait partie de notre modèle, alors qu'avant on était sédentaires on est dans un monde où il ya des mobilités réelles, et virtuelles en permanence. Les vacances, on apprend à se servir d'un portable par exemple les vacances, on régénère notre savoir et nos curiosités. Julian Bugier : Il y a une inégalité ceux qui ne partent pas. Jean Viard : il y a une inégalité enorme. Ceux qui ne partent pas ont envie de partir autant que les autres La première inégalité est économique, les gens ne partent pas car ils n'ont pas d'argent Ctte inégalité est aussi dans l'introduction a la vie. Un jeune qui n'est jamais sorti de son quartier n'est pas mobile La mobilité fait partie des sociétés modernes, il faut l'apprendre à IL faut apprendre le voyage, l'école 20% des gens partaient il y a 100 ans contre 60 aujourd'hui Il y a encore une partie de la jeunesse qui ne connait pas la mobilité. Ils démarrent sur les chapeaux de roue, slaloment entre les voitures et parcourent souvent plus de 100 km par jour pour déposer leurs colis. ","date":"2014-08-04T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/entretien-avec-jean-viard-sociologue_663119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Exemple : les coursiers à vélo","description":"Ils sont coursiers à vélos à Paris. Concentration maximale pour Basile Favretto. Le danger est partout. Les réactions des voitures! Le piéton qui peut arriver de n'importe où! La voiture qui déboîte. Depuis sept ans, quatre jours par semaine, Basile enfourche son vélo. Son métier, coursier, sa mission, livrer des plis à Paris et sa banlieue. Il faut se faufiler et surtout respecter les délais. De plus en plus de clients font appel à ce type de coursier. Entre 5 et 12 euros la livraison, le même prix qu'à scooter. Mais sur les petites distances, les vélos sont plus rapides. Pourquoi avez-vous fait appel à un coursier en vélo. Car pour envoyer un pli quelque part, c'est rapide et écologique. Ils sont 150 à Paris mais Marseille, Lyon, Toulouse ne sont pas en reste. Même si les livraisons s'enchaînent, pédaler reste pour Basile un plaisir. Vous n'êtes pas trop fatigué. Non, ça ne fait que deux heures que la journée à commencé. Il reste les 3/4 de la journée à faire. Il est 10h20, Basile est dans le 7e arrondissement. Il a une heure pour récupérer deux plis à Neuilly, en livrer trois à Paris. il a mis 57 min. Il me reste deux minutes pour livrer, je suis dans les temps. C'est dans ce centre d'appel que tout se gère. Derrière les ordinateurs, les patrons, deux anciens coursiers, prennent les commandes des clients. Ils parcourent entre 100 et 120 km par jour. Leurs corps et leurs nerfs sont mis à rude épreuve. La première année, c'est dur quand on rentre le soir à la maison. On va directement au lit. Après, on prend l'habitude, ça devient des journées normales. Des journées qui se terminent par un apéro entre collègues. Il y a dix ans, cette entreprise ne comptait que quatre employés. Aujourd'hui, ils sont quinze. Depuis qu'il livre à vélo, Basile n'a eu qu'un accident grave, la clavicule cassée. Au coeur du Pays basque, dans les Pyrénées-Atlantiques, le village d'Ainhoa, moins de 700 habitants. ","date":"2014-08-04T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/exemple-les-coursiers-a-velo_663121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Vol de cocaïne au Quai des Orfèvres : enquête de précision exigée","description":"Après la disparition de 52 kg de cocaïne au 36 Quai des orfèvres, Bernard Cazeneuve veut en savoir plus. Le ministre de l'intérieur demande un audit rigoureux et approfondi de la brigade des stupéfiants. Le policier soupçonné du vol, est en garde à vue depuis ce week-end. Le principal suspect est Jonathan, un policier de 34 ans interpellé samedi à Perpignan. Entendu par la police des polices, il nie son implication dans le vol de drogue. 52 kg de cocaïne entreposés dans les locaux de la police judiciaire parisienne. Ils vont procéder à des auditions afin de mieux comprendre les procédures. Toute personne qui doit entrer dans cette salle doit signer un registre. Un double des clé aurait-il été fait ? La coca ne était entreposés depuis deux mois. ","date":"2014-08-04T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vol-de-cocaine-au-quai-des-orfevres-enquete-de-precision-exigee_662779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
{"title":"En direct de Gaza","description":"Bonsoir Samah Soula. Les bombardements ont repris. Mais cette trêve a permis quelques heures de répit. Samah Soula : Gaza a eu quelques heures de répit fébrile aujourd'hui, avec la trêve de 7 h décrétée par l'armée israélienne qui poursuit son retrait progressif. de certains secteurs Les habitants en ont profité pour retourner dans leur village dont ils étaient absents depuis 3 semaines Pour beaucoup, ils ont découvert des ruines. PAs question de rester car c'est inabitable et pas sur Ils pensent que les combats peuvent reprendre. D'autres maisons ont servi de positions pour les israéliens Ce soir les drones ont repris leurs Les roquettes partent vers Israêl pour le 28e jour. Julian Bugier : Merci. ","date":"2014-08-04T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-gaza_663101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false}
{"title":"Mois de juillet : un bilan touristique en demi-teinte","description":"Il n'y aura qu'un tiers des salariés. Le premier bilan pour les professionnels du tourisme est mitigé à l'image de la météo de juillet. Le nombre de nuitées baisse de 4 % dans les hôtels et les campings. Illustration sur le bassin d'Arcachon. Premier dimanche d'août à Arcachon, traditionnellement l'un des plus chargés de l'été. Une gaufre à quoi. Au Nutella. Depuis le début de l'été, ce glacier a vu fondre son chiffre d'affaires: moins 15 % par rapport à 2013. Les clients se sont promenés, mais ils n'ont pas consommé. Pour moi, on coupe la crêpe en deux. La plupart des vacanciers ne veulent pas trop dépenser. Il y a beaucoup de dépenses avec l'hébergement. On fait attention. On privilégie les activités pour les enfants. On est là pour. 3 jours, on a réduit le budget. Hier, on a servi jusqu'à 4 heures. La terrasse de ce restaurant n'est pas pleine. Moins de clients, des séjours plus courts. L'année dernière, c'était déjà comme ça: Il y a une fréquentation de week-end. Le lundi, les gens repartent, et reviennent le samedi s'il fait beau. Il n'a pas fait beau en juillet. Ce camping n'a pas fait le plein. Les deux prochaines semaines seront décisives. On va peut-être équilibrer avec août. En juillet, c'est la première fois en 20 ans que je vois si peu de monde. Les commerçants espèrent donc qu'il y aura du soleil. ","date":"2014-08-04T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mois-de-juillet-un-bilan-touristique-en-demi-teinte_662771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2014_657387.html","containsWordGlobalWarming":false}
