{"title":"Automobile : quand le carrossier vient à domicile","description":"Vous avez rendez-vous chez le garagiste ? Et si le garagiste s'invitait chez vous pour réparer ou assurer l’entretien des voitures de ses clients ? Une méthode qui existe déjà et qui est plébiscitée par les particuliers en raison des avantages qu’elle apporte.Une automobiliste qui reçoit un garagiste à domicile… Avec un emploi du temps chargé, il est difficile pour Anne Bitzer de se rendre dans un garage pour faire réparer sa voiture. Alors, le carrossier vient à elle avec pour objectif de réparer la portière de son véhicule. Il est alors inutile d'immobiliser la voiture. Pour la cliente, une intervention à domicile est gage de rapidité. \"Honnêtement, avec mon travail et mes enfants, je n’ai plus de temps\", explique Anne Bitzer. Un atelier gonflable Le carrossier déploie en quelques minutes une tente gonflable en guise d’atelier. Son intérêt est de protéger des projections de peinture. Comme dans un garage traditionnel, chaque étape demande une extrême minutie : ponçage, protection du véhicule et même fabrication de la teinte exacte de la voiture. Après une matinée de travail, la portière est comme neuve. Coût de l’intervention : 396 euros. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/automobile/automobile-quand-le-carrossier-vient-a-domicile_7436890.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Canicule en France : le succès du business de la fraîcheur","description":"Un nouveau pic de chaleur est attendu pour le week-end du 15 août, les 40 degrés devraient encore être atteints, voire dépassés dans le Sud-Ouest. Pour éviter les coups de chaud, tous les moyens sont bons. Les produits rafraîchissants ont donc la cote.Jour de chassé-croisé sur la route des vacances sous un soleil de plomb, le moindre rafraîchissement sur l’autoroute est un soulagement. Brumisateur ou mini-ventilateur… Les ventes explosent pendant la canicule. Pour une famille venue se détendre sur le Vieux-Port de Marseille (Bouches-du-Rhône), les petits objets sont très efficaces contre la chaleur. Un peu de fraîcheur… Il s’agit là d’un argument business de taille pour les enseignes, surtout pendant les vagues de chaleur. Les produits contre la chaleur ont la cote À Paris (Île-de-France), un magasin propose une dizaine de références : du simple éventail aux linges de maison. Avec la chaleur, les ventes de certaines des gammes proposées par la boutique ont augmenté de 33% par rapport à l’été 2024, avec des produits dont le coût est compris entre 15 et 40 euros. Une mère de famille, venue acheter des articles, est convaincue par une taie d’oreiller rafraîchissante. \"Apparemment ça ne prend pas la chaleur. Ça signifie que si je reste dessus un moment, je reste au frais\", explique-t-elle. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/canicule-en-france-le-succes-du-business-de-la-fraicheur_7436857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Canicule en France : pourquoi les températures ressenties sont-elles plus élevées ?","description":"Les températures ressenties sont régulièrement évoquées par les prévisionnistes météo. Le chiffre peut être différent d’un coin de rue à un autre. Alors, comment la calcule-t-on ? Et quels sont les éléments qui entrent en ligne de compte ?Dans le centre-ville de Montpellier (Hérault), à seulement 9h30 du matin, le thermomètre affiche déjà 30 degrés. Habitants comme vacanciers souffrent sous un soleil de plomb. Il n’est pas aisé pour les passants de s’accorder sur une température ressentie : 35 pour certains, 32 pour d’autres. La température ressentie dépasse, en réalité, les 36 degrés, insupportable pour beaucoup. \"Le soleil est vraiment brûlant et les derniers jours sont quand même particulièrement difficiles\", raconte un riverain. \"C’est le résultat d’une formule mathématique\" D’où vient la différence entre la température mesurée par Météo France et ces températures ressenties ? \"C’est le résultat d’une formule mathématique qui se calcule en fonction des températures de l’air et du vent ou de l’humidité. Plus l’humidité est importante, plus la température ressentie ou le degré d'inconfort sera important\", explique Ludovic Lagrange, prévisionniste météo. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/canicule-en-france-pourquoi-les-temperatures-ressenties-sont-elles-plus-elevees_7436860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Croatie : sur l'archipel de Zadar, la vie rêvée du gardien de phare de Veli Rat","description":"Direction ce vendredi 15 août sur l'archipel de Zadar, en Croatie. Le phare de Veli Rat est l'un des derniers au monde encore habité. Le même gardien veille sur lui contre vents et marées depuis 24 ans.Du haut de ses 42 mètres, le phare de Veli Rat veille sur l'archipel de Zadar (Croatie), ses milliers d'hectares de forêts de pin et ses eaux turquoise. Situé au bout de l'île de Dugi Otok, il est considéré comme le plus haut de l'Adriatique encore en fonction. Il est l'un des derniers à être habité, par Zvonimir Skvorcevic. Le gardien du phare commence toutes ses journées par un point météo avec le port. Les appels permettent également de vérifier s'il est en bonne santé, et bien à son poste. \"Si tu ne réponds pas, ils envoient immédiatement un bateau ou un speedboat pour venir voir ce qu'il se passe\", explique-t-il. Depuis 24 ans, Zvonimir Skvorcevic monte tous les jours les 183 marches de son phare. \"Je voulais vivre et travailler dans la nature. Quand j'ai vu cette annonce de gardien de phare, j'ai su que c'était pour moi. Quand il fait beau, je regarde le soleil et quand le temps est mauvais, je fais autre chose. J'aime toutes ces choses, et je n'ai pas l'intention de prendre ma retraite tout de suite\", confie-t-il. Une vie de famille épanouie Lorsqu'il a commencé sa carrière, il devait monter deux fois par jour pour faire le plein, car la lampe était alimentée au kérosène. Si le phare est aujourd'hui automatisé, il doit encore vérifier que tout fonctionne correctement. \"C'est très important. Les marins qui naviguent le notent sur leur carte. Par exemple, le phare de Veli Rat a un flash, une séquence caractéristique de 20 secondes. Il n'y a pas deux phares identiques. Ils sont tous différents\", détaille le gardien. Seul dans son travail, Zvonimir vit avec sa femme et leurs deux enfants. Elle a découvert son existence il y a 14 ans dans un reportage à la télévision. À l'époque, il vivait seul ici avec sa fille née d'un premier mariage et elle à Rome (Italie). \"Elle m'a envoyé un message. On s'est vus à Zadar, on s'est promenés le long de la rive et on a fait connaissance\", raconte-t-il. \"Après notre rencontre, il m'a envoyé une chanson qui s'appelait Mon premier et mon dernier amour, et j'ai craqué\", poursuit sa femme. Des amis et des travaux en équipe Leurs enfants sont scolarisés au village, à une dizaine de kilomètres. \"Quand ils arriveront au lycée, ils décideront eux-mêmes s'ils préfèrent vivre en ville ou sur l'île. Mais selon moi, grandir sur une île, c'est une chance. Et c'est pareil pour l'école. Elle est presque seulement pour eux\", assure Zvonimir. Lorsqu'il dépose ses enfants, il en profite pour socialiser devant la supérette, où il retrouve ses amis avec lesquels il forme une communauté soudée. \"Il y a toujours quelque chose à faire, un coup de main à donner. (…) L'année dernière, nous avons rangé le cimetière, tondu et nettoyé le village. Après, nous rôtissons la viande ensemble et buvons le vin que l'on fait avec nos raisins\", raconte une habitante. Une demi-heure après le coucher du soleil, le phare se rallume pour envoyer sa séquence lumineuse unique et guider les marins du monde entier, comme il le fait depuis plus d'un siècle… Et pour de longues années encore. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":12,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/culture/patrimoine/croatie-sur-l-archipel-de-zadar-la-vie-revee-du-gardien-de-phare-de-veli-rat_7436902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Culture : le Trianon et l’Elysée-Montmartre, deux salles de spectacles et deux siècles d’histoire","description":"À Montmartre, deux salles de spectacle mythiques se partagent le trottoir et deux siècles d’histoire... Le Trianon et l’Elysée-Montmartre, qui jouent de leur charme intemporel, entre boiseries, lustres clinquants et velours rouge.Au pied de la butte Montmartre à Paris (Île-de-France), deux façades sur le même trottoir. À l’origine, il y avait là un seul bâtiment. Aujourd’hui, il abrite deux salles de spectacles : le Trianon et l’Elysée-Montmartre. À deux pas de Pigalle, d’anciennes salles de bal ont fait la réputation du quartier et sont devenues temple de la chanson. Au Trianon, quand la musique ne résonne pas encore, le spectacle a lui déjà commencé. Les yeux se lèvent vers les boiseries. Les lustres centenaires, les soirs de concert, le public vient aussi pour profiter de cet écrin de velours rouge. \"C’est une salle majestueuse, c’est assez grand sans l’être trop non plus\", raconte un spectateur. Une salle chargée d’histoire Une salle historique qui accueille aujourd’hui des artistes de premier plan. Le Trianon est l’un des derniers théâtres à l’italienne de Montmartre. Il a été pensé pour l’opérette, il devient cinéma après la guerre. Dans les années 1950, un jeune chanteur encore inconnu vient même y écrire ses premières chansons : il s’agit de Jacques Brel. Regardez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/culture/musique/chanson-francaise/culture-le-trianon-et-l-elysee-montmartre-deux-salles-de-spectacles-et-deux-siecles-d-histoire_7436911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Fréquentation des restaurants : le week-end du 15 août peut-il sauver un été morose ?","description":"Alors que les vacanciers semblent plus enclins à surveiller leur portefeuille durant les vacances d’été et que la fréquentation est à la baisse, les restaurateurs espèrent que ce long week-end du 15 août leur permettra de faire le plein.À Cannes (Alpes-Maritimes), les clients se font rares sur les terrasses de la ville balnéaire depuis le début de l’été. Alors que les vacances d’été battent leur plein, les restaurateurs ont bien du mal à les attirer. Ces derniers font attention à leur budget et restent attentifs à l’augmentation des prix. \"J’ai l’impression que chaque année c’est 50 centimes, un euro, deux euros qui s’ajoutent sur le prix d’une pizza, sur le prix d’un menu\", confie une passante. Un client attablé regrette, lui, qu’à part \"les menus du jour, le midi, il n’y a plus rien en dessous de 20 euros\". Une addition trop salée mais qui est justifiée par les professionnels par l’augmentation des charges et des coûts ces dernières années. Une baisse de la fréquentation de 15 à 20 % \"Je ne pense pas que le 15 août récupérera deux mois mais il semble confirmer le fait que la fréquentation a augmenté depuis quelques jours sur le mois d’août\", estime Alain Lahouti, président de l’UMIH (Union des Métiers et des Industries de l'Hôtellerie) du HCR Cannes Restaurateurs. Des jours qui s’annoncent donc meilleurs alors que depuis le début de l’été, la fréquentation de la restauration en France a baissé de 15 à 20 %. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/frequentation-des-restaurants-le-week-end-du-15-aout-peut-il-sauver-un-ete-morose_7436848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Grève du 16 août : pourquoi les pharmacies baissent le rideau ?","description":"Neuf pharmacies sur dix seront fermées dans certains départements, samedi 16 août… Motif de la colère : la baisse des remises que les laboratoires accordent aux pharmaciens sur les génériques.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. De nombreuses pharmacies pourraient être fermées samedi 16 août, en plein pont de l’Assomption. Une véritable gêne pour les patients. \"Quand on est vieux… J'ai 93 ans. On a des médicaments. Où on va les chercher ?\", s'interroge une femme. En cause, le prix des génériques, principale source de revenus pour les pharmaciens. Pour encourager la distribution de ces médicaments, en vertu d'un accord avec le gouvernement, les laboratoires accordent aux pharmaciens des remises jusqu'à 40%. L'Assurance maladie vise 600 millions d'euros d'économies Or, un arrêté du 4 août fixe de nouveaux plafonds : de 40%, il passera à 30% au 1er septembre, puis baissera à 20% au 1er juillet 2027. Un manque à gagner pour les pharmaciens. \"Sur une boîte à 10 euros, le produit on peut l'acheter 6 euros. Demain, ce sera maximum 8 euros\", illustre Quentin Ginistry, pharmacien à Rennes (Ille-et-Vilaine) et membre du syndicat USPO, qui estime le manque à gagner à \"environ 30 000 euros\" par an. L'Assurance maladie vise 600 millions d'euros d'économies. Les ventes de médicaments pourraient être perturbées, les pharmaciens trouvant moins d'intérêt financier à vendre des génériques. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/sante/greve-du-16-aout-pourquoi-les-pharmacies-baissent-le-rideau_7436863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Incendie en France : réagir plus rapidement grâce à des caméras intelligentes","description":"Pour détecter les départs de feu, les pompiers s’appuient de plus en plus sur les nouvelles technologies, comme des caméras couplées à de l’intelligence artificielle ou encore des systèmes d'alerte connectés.Une tour de guet suréquipée… Depuis un an en Ardèche, à côté des vieilles pierres, on peut trouver des caméras. Perchées à 17 mètres de hauteur, elles scrutent en permanence l’horizon. \"Il y a un système de détection précoce des feux et au-dessus de la tour, il y a une caméra de levée de doute qui permet de faire un 360 degrés et des zooms très puissants pour pouvoir bien identifier\", explique Jean-Philippe Ladet, lieutenant-colonel à la SDIS 07. Un \"délai gagné à l’alerte est un temps précieux\" Des caméras sur les tours mais aussi sur les poteaux électriques ou encore en haut d’un château d’eau, comme en Dordogne. Ici, la caméra ne fait pas que filmer. Équipée d’un système d’intelligence artificielle, elle analyse le paysage en temps réel. À chaque fumée détectée, elle envoie directement un signal dans un centre d’incendie et de secours. C’est alors l’humain qui prend le relais pour valider l'alerte. \"On gagne peut-être quatre ou cinq minutes, compte tenu du fait qu’il nous faut mobiliser les casernes et le temps de route. Ce délai gagné à l’alerte est un temps précieux\", détaille Alain Rivière, contrôleur général directeur SDIS 24. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendie-en-france-reagir-plus-rapidement-grace-a-des-cameras-intelligentes_7436875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la féerie nocturne de l'abbaye du Mont-Saint-Michel","description":"Au Mont-Saint-Michel, les Nocturnes sont de retour à l’abbaye durant tout l’été. Les visiteurs peuvent découvrir les lieux à la tombée de la nuit grâce à un parcours immersif et une mise en lumière féerique. En 2025, le spectacle a pour thème la lune.Loin du tumulte de la journée, le Mont-Saint-Michel (Manche) réserve sa plus belle surprise aux visiteurs du soir : du haut de la terrasse de l'abbaye, le spectacle magique du coucher de soleil à marée basse. \"L'eau est loin, on se demande pourquoi. On voit le soleil se réduire, et c'est beau\", se réjouit un homme. Dans la baie du Mont-Saint-Michel, la marée avance à la vitesse d'un cheval au galop. Zeus, créature céleste des Jeux olympiques de Paris, ouvre alors le passage vers un autre monde : celui de la rêverie et des facéties de la lune. Une rencontre \"entre la merveille et la lune\" Dans le cloître, pause méditative obligatoire. \"La lune, c'est le bon génie du Mont-Saint-Michel. Après tout, c'est elle qui commande aux marais, c'est elle qui, avec son attraction lunaire, façonne le paysage. L'idée, c'était une rencontre entre la merveille et la lune\", décrit Benoît Quéro, le scénographe de \"Rêve de Lune\". Dans chaque pièce de l'abbaye, des tableaux son et lumière magnifient le patrimoine religieux. La promenade onirique prend fin lorsque la lune est pleine au sein du lieu saint. Le spectacle se tiendra jusqu'à la fin de l'été. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/culture/patrimoine/patrimoine-la-feerie-nocturne-de-l-abbaye-du-mont-saint-michel_7436878.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Pollution des océans : des \"bacs à marée\" pour récupérer les déchets de la mer","description":"On les appelle des \"bacs à marée\". Ce sont des boîtes en bois installées sur le sable ou les digues, dans lesquelles il est possible de déposer les déchets marins abandonnés par la marée, principalement liés aux activités ostréicoles. Reportage dans la Manche.Lorsqu'ils se retrouvent sur la plage de Saint-Vaast-la-Hougue (Manche), la promenade se change souvent en grand nettoyage de printemps. Leur butin du jour ? \"Du plastique principalement, un peu de verre. Ce qui est pratique maintenant c'est qu'à la sortie de la plage, assez souvent on trouve des bacs à marée\", confie un promeneur. Installé ici à quelque mètre du sable, le bac à marée permet de recueillir les déchets trouvés et issus de la mer. Des pertes en raison de la météo \"Beaucoup de déchets ostréicoles, majoritairement. Ce sont des élastiques\", indique Philippe Pesnelle, le président de l'association ORCHIS. \"On travaille avec les ostréiculteurs pour faire les ramassages régulièrement. On a chiffré 60, 80 mètres cubes dans l'année ramassés sur le littoral\", poursuit-il. Ces déchets sont principalement issus de la production d'huîtres : 70% des collectes selon l'association. Wilfried Pestrie a connu de nombreux épisodes venteux au début de l'été, des conditions météorologiques coûteuses pour son entreprise. \"Ce qu'on perd le plus en mer par les coups de vent, les tempêtes, ce sont des élastiques et des poches à huîtres. (…) C'est à la fois un enjeu économique et bien sûr un enjeu environnemental\", explique l'ostréiculteur. Les déchets des bacs à marée sont acheminés vers une déchetterie, puis triés et valorisés. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/pollution/pollution-des-mers-et-des-oceans/pollution-des-oceans-des-bacs-a-maree-pour-recuperer-les-dechets-de-la-mer_7436869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Rencontre Trump-Poutine : un sommet historique pour l’avenir de la guerre","description":"Vendredi 15 août à 21h30, heure de Paris, se tiendra un tête-à-tête crucial entre Donald Trump et Vladimir Poutine en Alaska, qui se fera sans la présence de Volodymyr Zelensky. Qu’attendre de cette réunion ? Les Ukrainiens redoutent que des décisions ne soient prises à leurs dépens.Le matin du vendredi 15 août à Kiev, devant l’ambassade américaine, des Ukrainiens manifestent leur inquiétude avant le sommet en Alaska (États-Unis). \"Avant de négocier la paix, on a besoin de vraies garanties de sécurité. Nous demandons notamment un dôme de fer pour protéger le ciel de l’Ukraine\", explique une manifestante. Leur inquiétude s'explique par un sommet entre Donald Trump et Vladimir Poutine, mais sans la présence de l’Ukraine à la table des discussions. \"Ce n’est pas normal, ce genre de choses doit se négocier avec nous. Nous sommes les principaux concernés\", dénonce une Ukrainienne. \"La rencontre la plus importante sera la deuxième\" Pour rassurer, Donald Trump affirme désormais que ce sommet ne serait qu’une première étape. \"Ce sera une bonne rencontre. Mais la rencontre la plus importante sera la deuxième. Nous aurons une réunion avec le président Poutine, le président Zelensky et moi-même. Poutine voudra la paix, Zelensky voudra la paix, on verra s’il arrive à s’entendre\", a déclaré le président américain. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/rencontre-trump-poutine-un-sommet-historique-pour-l-avenir-de-la-guerre_7436866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
{"title":"Surtourisme : comment le village de Saint-Guilhem-le-Désert, dans l'Hérault, régule ses visiteurs","description":"Certains petits village typique du sud de la France font face à une trop forte pression touristique, et les habitants saturent. C'est le cas de Saint-Guilhem-le-Désert, dans l'Hérault. Victime de son succès, il attire jusqu’à 800 000 touristes chaque année, pour 250 habitants seulement.Le charme du village de Saint-Guilhem-le-Désert (Hérault) attire les touristes du monde entier. Ce village typique du sud de la France est connu pour son patrimoine et ses ruelles médiévales. \"C'est incontournable. Quand on est à moins d'une heure de route, il faut passer par là\", recommande un promeneur. 600 000 et 800 000 personnes le visitent chaque année, faisant peser une forte pression touristique sur la petite commune de seulement 250 habitants. Réguler l'accès des véhicules et des touristes \"Ça me gêne dans ma vie de tous les jours. On ne sort pas quand on veut, on ne va pas faire des courses quand on veut, il faut calculer son truc. Le soir il n'est pas question de laisser les fenêtres ouvertes…\", déplore Gérard Vareilhes, un retraité qui vit en plein centre du village. Le trop grand nombre de voitures posait également problème. Il y a plus de 15 ans, les collectivités ont réduit l'accès au parking du centre-ville, et en ont construit un autre à quelques kilomètres, qui compte entre 400 et 550 places selon les périodes. \"Quand vous êtes dans un endroit où il y a trop de monde, les gens sont stressés (…). C'est quelque chose qui n'est pas agréable pour le visiteur\", explique Robert Siegel, la maire (SE) de Saint-Guilhem-le-Désert. Un système de navette gratuite a notamment été mis en place, et certains sites ne sont plus mis en avant. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-08-15T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/tourisme/surtourisme-comment-le-village-de-saint-guilhem-le-desert-dans-l-herault-regule-ses-visiteurs_7436872.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-aout-2025_7400005.html","containsWordGlobalWarming":false}
