{"title":"Grève SNCF : les vacances de Noël menacées","description":"Les syndicats de la SNCF annoncent vouloir faire grève du vendredi 17 au dimanche 19 décembre. Plusieurs lignes sont concernées, le Sud-Est, le Sud-Ouest et l’Occitanie. Il reste une journée pour trouver un accord.Des départs en vacances de Noël menacés pour les voyageurs. Les syndicats ont choisi ce moment stratégique pour faire plier la direction sur les salaires. Plusieurs syndicats lancent un appel à la grève dès jeudi 16 décembre en région parisienne et à partir de vendredi pour toute la France. Mardi 14 décembre, la nouvelle fait grincer des dents les usagers de la gare de Lyon. Comme cette dame, aussi résignée qu’agacée : \"On ne verra qu’eux, donc on va encore céder pour désengorger la situation.\" Des perturbations sont à prévoir sur l’axe sud-est, mais aussi vers le sud-ouest ou l’Occitanie. La grève pourrait se poursuivre si aucun accord n’est trouvé Cette grève devrait mobiliser conducteurs, agents d’accueil et contrôleurs. Leurs revendications : un manque de reconnaissance de leur travail pendant les confinements et réclament un prime covid, ainsi qu’une revalorisation des salaires. Fabien Villedieu, délégué Sud Rail SNCF, revendique cette action juste avant les fêtes : \"Si vous ne tapez pas fort, tout le monde s’en contrefout. Nous avions déjà fait une grève le 17 juin. On a mis 1 000 cheminots devant le siège de la SNCF, personne n’en a parlé.\" La SNCF assure que des négociations sont en cours pour tenter de trouver un accord. Les prévisions de trafic devraient être annoncées mercredi 15 décembre. Et les syndicats préviennent : si aucun accord n’est trouvé d’ici jeudi 16 décembre, ces mouvements pourraient être reconduits les week-ends de Noël et du jour de l’an.","date":"2021-12-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["G. de Florival","A. Brogat","F. Simoes","L. Haedrich","O. Labalette","N. Leydier","C. Apiou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-les-vacances-de-noel-menacees_4881221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-14-decembre-2021_4856881.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : bien aérer et respecter les gestes barrières pendant les fêtes de fin d'année","description":"Pour Olivier Véran, le pic épidémique semble atteint, la pression sur les hôpitaux se fera sentir dans 15 jours. Le Conseil scientifique répète de son côté ses recommandations : retrouvailles en petit comité, aérer les pièces et surtout se faire tester.C'est une partition que les Français commencent à connaître : redoubler de prudence pour que le Covid-19 ne vienne pas gâcher Noël. Le pic de la cinquième vague et le variant Omicron sont des menaces importantes. Le Conseil scientifique livre ses recommandations et conseille d'abord de limiter le nombre de convives autour de la table. \"On ne va pas être trop serrés, et puis on va ventiler\", dit un passant. Limiter les contacts dix jours avant les fêtes Aérer, ouvrir les fenêtres au moins dix minutes toutes les heures, une mesure essentielle pour Anne-Laure Crémieux, infectiologue à l'hôpital Saint-Louis (AP-HP) : \"aussi bien Delta qu'Omicron se transmettent par des aérosols et donc ouvrir régulièrement la fenêtre c'est dissiper ces aérosols\". Sur le vaccin et la dose de rappel, le Conseil scientifique est très clair : il faut l'effectuer dès que possible. Des tests antigéniques ou des autotests à 5 euros pièce, la veille ou le jour même, c'est justement ce que préconise le Conseil scientifique. Enfin, il recommande de limiter les contacts dix jours avant les fêtes et de renoncer aux rassemblements en lieux clos où l'on fait tomber le masque pour manger et trinquer.","date":"2021-12-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-bien-aerer-et-respecter-les-gestes-barrieres-pendant-les-fetes-de-fin-d-annee_4881215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-14-decembre-2021_4856881.html","containsWordGlobalWarming":false}
{"title":"Yvelines : un bus pour permettre aux plus de 65 ans d'avoir leur troisième dose","description":"Mercredi 15 décembre débute de la vaccination des enfants. C'est également la date butoir pour faire sa troisième dose quand on a plus de 65 ans. Dans les Yvelines, un bus circule pour permettre aux personnes les plus isolées d'obtenir leur dose de rappel.À Beynes dans les Yvelines, un \"vaccy bus\" installé sur le parking pour la journée attire beaucoup de monde. Pas de rendez-vous avant début janvier pour cette dame de plus de 65 ans, le bus tombe à pic \"C'est une bonne incitative\", indique-t-elle. Un couple n'a pas hésité à prendre rendez-vous pour sauver leur pass sanitaire. Comme 480 000 personnes, ces deux habitants ont reçu un texto de l'Assurance maladie les informant de la date butoir. 15 millions de troisième dose Grâce au vaccy bus, 150 rendez-vous ont été pris et plus de 200 doses sont disponibles pour la journée. \"Cela permet aux personnes isolées de venir\", indique Yves Revel, maire de la commune. Dans la salle de repos installée dans la mairie, quelques plus jeunes ont sauté sur l'opportunité, pour sécuriser \"les fêtes avec les grands-parents\", explique une dame qui a obtenu son injection quelques jours après avoir pris rendez-vous. Plus de 15 millions Français ont reçu leur dose de rappel.","date":"2021-12-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["B.Aparis","A.Belderrain","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/yvelines-un-bus-pour-permettre-aux-plus-de-65-ans-d-avoir-leur-troisieme-dose_4881233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-14-decembre-2021_4856881.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : qui sont les Français non-vaccinés ?","description":"Un an après le début de la campagne de vaccination, 5,7 millions de Français n'ont pas reçu leur première dose. Jules Longchampt fait le point la situation dans le 19/20 du mardi 14 décembre.En France, les primo-injections continuent : 138 000 lors de la première semaine de décembre. Toutefois la progression ralentit depuis plusieurs mois, si bien que \"certains experts estiment que le plafond vaccinal serait atteint\", souligne le journaliste Jules Longchampt sur le plateau du 19/20 le mardi 14 décembre. D'importantes disparités géographiques Il n'y pas vraiment de profil-type d'une personne non-vaccinée en France. Des différences existent selon les classes d'âges, mais \"la vaccination a commencé plus tardivement pour les 12-17 ans\", rappelle le journaliste. On observe surtout des disparités régionales et notamment \"une nette différence entre l'Ouest et le Sud-Est\", indique Jules Longchampt. Parmi les mauvais élèves, l'Ain, l'Ardèche ou les Alpes-Maritimes. Le taux de vaccination varie également fonction de la ruralité du département. Enfin dans les Dom-Tom, \"mise à part l'île de La Réunion, les chiffres sont bien en dessous de la moyenne française\", conclut le journaliste.","date":"2021-12-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["J. Longchampt"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-qui-sont-les-francais-non-vaccines_4881241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-14-decembre-2021_4856881.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : avoir un faux document, vrai bon plan ou fausse bonne idée ?","description":"Escrocs sur Internet, membres du personnel médical… Pour les réfractaires à la vaccination, tous les moyens sont bons pour se procurer un faux pass sanitaire. Une pratique qui n’est pas sans risques, surtout pour la santé.À l’hôpital d’Antibes (Alpes-Maritimes), le phénomène prend de l’ampleur. Ces 10 derniers jours, quatre patients atteints du Covid-19 se sont présentés avec de faux pass sanitaires. Des malades dont le profil met immédiatement la puce à l’oreille aux médecins : \"Ce sont des gens qui font des covid graves, et qui arrivent aux urgences (…) des gens vaccinés avec un schéma vaccinal complet et qui font des formes graves comme on a pu le voir à 50 et 60 ans, et bien tout simplement ça n’existe pas\", explique le Dr. Éric Réau, praticien hospitalier aux urgences de l’hôpital. Attention aux escrocs Et l’issue peut être fatale : une femme de 57 ans est décédée des suites du covid à l’hôpital de Garches (Hauts-de Seine) car, n’ayant pas détecté à temps la supercherie, les médecins n’ont pas pu administrer un traitement adapté. Attention également aux comptes sur les réseaux sociaux qui promettent un faux pass. Le tarif : un pass trois doses pour 150 euros, mais sans avoir la garantie de bien avoir le pass. Aussi, certains en appellent à la complicité du personnel de santé. À Béziers (Occitanie) en juin dernier, une infirmière a simulé une injection à l’une de ses connaissances. Ils ont été interpellés. Poursuivie pour escroquerie, l’infirmière encourt cinq ans de prison, et trois ans pour son patient et des dizaines de milliers d’euros d’amende.","date":"2021-12-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["B. Delombre","A. Gaucher","J. Vitaline","A. Zouiech","L. Haedrich","France 3 Haedrich","France 3 Régions","H. Horoks"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-avoir-un-faux-document-vrai-bon-plan-ou-fausse-bonne-idee_4881227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-14-decembre-2021_4856881.html","containsWordGlobalWarming":false}
{"title":"Kentucky : des sauvetages inespérés après la catastrophe","description":"Aux États-Unis, Joe Biden se rendra dans la zone dévastée par les tornades qui ont tué 88 personnes dans le centre et le sud du pays. Pour bien comprendre la violence du phénomène, il faut savoir que certains objets se sont retrouvés emportés à plus de 200 km. Dans cet immense chaos, il y a heureusement quelques bonnes nouvelles, des sauvetages inespérés.Une usine familiale de confection de bougies réduite à des tas de gravats, transformée en un vaste champ de ruines. Ce soir-là, coincée sous les décombres, l'une des employées appelait à l'aide sur les réseaux sociaux. Après deux heures d'angoisse, elle sera finalement secourue. Une photo restituée à ses propriétaires Traumatisée, cette femme raconte comment elle a réussi à se sauver. \"Mon bras était tordu, pour libérer mes pieds j'ai dû enlever mes deux chaussures. Puis j'ai aperçu une lumière et j'ai grimpé toute seule\", décrit Felisa Lynn. Ultime symbole de la violence de cette tornade, cette photo de famille. Charriée par les vents, elle a parcouru plus de 200 km du Kentucky à l'Indiana. Un trésor aujourd'hui restitué à ses propriétaires.","date":"2021-12-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A. Lay","P.-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/kentucky-des-sauvetages-inesperes-apres-la-catastrophe_4881235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-14-decembre-2021_4856881.html","containsWordGlobalWarming":false}
{"title":"Nantes : un système judiciaire à bout de souffle","description":"Les tribunaux près de chez vous risquent d’être perturbés mercredi 15 décembre. Les signataires de la tribune justice, deux tiers des juges et 1 500 greffiers se mobilisent pour protester contre l’engorgement de dossiers qui entraîne des retards. À Nantes (Loire-Atlantique), le tribunal est particulièrement touché.Les dossiers s’accumulent, les délais s’allongent, pénalisent les justiciables et désespèrent les magistrats, épuisés. Au Palais de Justice de Nantes (Loire-Atlantique), Thibaut Lépine, juge aux affaires familiales, abat un travail acharné pour réussir à éponger sa pile de dossiers. Mais malgré une efficacité redoutable, lui et son équipe prennent du retard : \"On ne peut pas faire plus, on est au maximum. On ne peut pas s’empêcher de le vivre comme un échec personnel. On se dit que le métier que l’on souhaite faire, on ne l’a pas fait aussi bien qu’il l’aurait fallu.\" Et même ramener des dossiers chez lui pour travailler le soir ne suffit pas à combler ce retard. \"On est l’arbitre de la douleur\" Symbole de cette embolie : une salle dédiée où dorment 230 dossiers, prêts à être jugés. Et ce sont des dossiers graves : agressions sexuelles, violences sur mineurs, des escroqueries particulièrement complexes… Et faute de magistrats, ces dossiers, ouverts en 2015, n’ont toujours pas de date de procès. Arnaud Baron, magistrat coordinateur à l’audiencement, déplore devoir faire des choix : \"On est l’arbitre de la douleur, c’est quelque chose d’insupportable.\" Biens conscients du problème, ces chefs de juridiction en ont fait une priorité et demandent à l’état des magistrats supplémentaires. Sans succès.","date":"2021-12-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["H. Puffeney","J. Jonas","C. Combaluzier","E. Jarlot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/nantes-un-systeme-judiciaire-a-bout-de-souffle_4881237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-14-decembre-2021_4856881.html","containsWordGlobalWarming":false}
{"title":"Solidarité : les banques alimentaires lancent un appel aux dons","description":"Face à l’augmentation de 12 % des bénéficiaires, le réseau d’aide alimentaire lance un appel aux dons, qui sont insuffisants en ces temps de crise sanitaire.Comme un rendez-vous. Chaque matin, une trentaine d’associations viennent se fournir dans l’entrepôt des banques alimentaires. Et les produits stars de Noël sont très demandés en ce moment. Didier Simonnot, vice-président du secours Fraternel à Ris-Orangis (Essonne), doit mesurer ce qu’il prend, pour laisser aux autres associations, car les denrées se font rares : \"Il en faut pour tout le monde, il y a d’autres associations qui vont venir.\" Les stocks proviennent des dons, ou des produits proches de la date limite, et surtout de la dernière collecte qui s’est avérée insuffisante. Crise sanitaire et baisse du pouvoir d’achat \"On avait un objectif de 23 millions de repas, et on en a totalisé que 20 millions pour le moment\", explique Solène Job, coordinatrice de la collecte nationale pour la Banque alimentaire. Les raisons de ce manque : crise sanitaire, baisse du pouvoir d’achat… Une année particulière pour les Français. En plus d’avoir augmenté de 12%, certains bénéficiaires n’ont même plus les moyens ne serait-ce que d’acheter. La Banque alimentaire ceux qui le peuvent à se mobiliser et à faire un don en ligne pour combler ce manque.","date":"2021-12-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["J. Mimouni","J.-M. Mier","T. Le Hec","C. Berbett-Justice"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/solidarite-les-banques-alimentaires-lancent-un-appel-aux-dons_4881243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-14-decembre-2021_4856881.html","containsWordGlobalWarming":false}
{"title":"Electroménager : l’indice de réparabilité, allié des acheteurs","description":"Désormais, certains produits doivent afficher une pastille verte indiquant une note de réparabilité, mais la norme n’est pas encore respectée par tous les constructeurs.Dans les rayons d’électroménager, un petit logo de couleur verte avec une note est censé indiquer si les produits sont plus ou moins faciles à réparer. Il s’agit de l’indice de réparabilité, qui n’est cependant pas affiché partout. “Savoir, au moment de choisir, si l’objet sera réparable peut orienter des décisions d’achat dans un sens ou dans l’autre“, souligne un client. Depuis janvier, l’indice doit obligatoirement figurer sur les smartphones, ordinateurs portables, téléviseurs, machines à laver ou encore tondeuses à gazon. Une norme pas toujours affichée “Les critères qu’il faut avoir en tête sont la facilité de démonter un produit, l’accessibilité de la nomenclature, la disponibilité des pièces et leur prix“, explique Stéphane Bonnefoy, responsable magasin au Boulanger Beaugrenelle. Mais l’indice n’est pas toujours affiché comme il devrait l’être. Selon l’UFC Que choisir, seulement 42% des produits sont bien mis en vente avec leur indice. Dès l’an prochain, aspirateurs, tablettes et lave-vaisselle seront également concernés par cette note.","date":"2021-12-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["C. Tixier","L. Campisi","H. Pozzo","B. Girodon","N. Leider","L. Monforte"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/electromenager-lindice-de-reparabilite-allie-des-acheteurs_4881223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-14-decembre-2021_4856881.html","containsWordGlobalWarming":false}
