{"title":"Luxe : enquête sur les soldes cachées des grandes marques","description":"Pour ne pas nuire à l'image de ces grands noms du luxe, ces soldes n'existent pas officiellement. Dans les faits, ces marques font aussi des rabais.Sur l'avenue Montaigne, l'une des avenues les plus chics de Paris, les magasins des grands noms du luxe défilent. Alors que les soldes ont commencé partout, ce n'est pas à première vue ici que l'on peut faire des affaires. Dans les vitrines, aucun panneau \"soldes\" et aucune ristourne affichée. Dans cet univers, les soldes n'ont pas l'air d'exister. Une équipe de France 2 a enquêté sur le sujet. Première boutique, toujours rien d'affiché et plusieurs produits sont soldés comme le confirme une vendeuse. Pour connaitre par exemple le prix d'un portefeuille soldé, il faut fouiller à l'intérieur. La boutique offre même des rabais très importants : un sac à 1450 euros passe à 875 euros. Des soldes très privés Dans la plupart des boutiques, même constat. Des soldes invisibles qui parfois ne sont pas indiqués sur l'étiquette. Ici les soldes sont très discrètes et ne durent que quelques jours. D'autres types de soldes sont aussi organisés par ces marques, des soldes privés où tous les produits sont marqués de la lettre \"S\" pour soldes et pour éviter qu'ils soient revendus au marché noir ou encore des soldes très confidentiels. Un vendeur appelle alors un client les privilégiés pour lui proposer des remises. Un homme qui tient à garder son anonymat affirme que par ce biais, il a déjà payé un manteau 750 euros, valeur réelle de la pièce : 7 000 euros.","date":"2016-01-07T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/soldes/luxe-enquete-sur-les-soldes-cachees-des-grandes-marques_1257825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Sciences : il y a vingt ans, la première exoplanète était découverte","description":"Il s'agit d'une planète située en dehors du système solaire. Depuis, d'autres planètes ont été découvertes.L'espoir est un peu fou, celui de trouver un autre terrain fertile pour la naissance de la vie est entretenu par la découverte d'exoplanètes. Des planètes situées en dehors du système solaire. Il y a vingt ans, la première était découverte. Où en sont les chercheurs aujourd'hui ? \"Près de 2 000 planètes ont été découvertes et la liste s'allonge tous les ans, car les moyens de détection sont de plus en plus perfectionnés\", explique le journaliste Nicolas Chateauneuf. Certaines planètes pourraient abriter la vie Certaines de ces planètes pourraient peut-être abriter la vie. \"Pas toutes, loin de là. Kepler 581 E est un enfer volcanique. Elle est tellement proche de son étoile qu'elle ne tourne plus sur elle-même et qu'elle présente toujours la même face à son étoile. Il y a aussi la planète glacée, surnommée Hoth en référence à Star Wars, moins de 120 degrés à la surface\", explique le journaliste, qui précise qu'il faut prendre ces informations avec prudence. \"Ce sont des déductions scientifiques et des reconstitutions parce que ces planètes sont trop lointaines pour être observés directement.\"","date":"2016-01-07T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/astronomie/sciences-il-y-a-20-ans-la-premiere-exoplanete-etait-decouverte_1257821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Nouvelles technologies : quand les Français brillent à Las Vegas","description":"Réveil olfactif, machine à vin ou pyramide musicale : au Consumer Electronic Show, le salon de l'innovation de Las Vegas, les inventions des Français ne passent pas inaperçues.C'est le temple de la nouvelle technologie : le Consumer Electronic Show de Las Vegas s'est ouvert hier, mercredi 6 janvier. Dans ce salon dédié à l'innovation et aux nouvelles technologies, les start-up françaises se taillent la part du lion grâce à leurs inventions. Guillaume vit un rêve éveillé : être à Las Vegas, au milieu des géants des nouvelles technologies. Son invention, c'est un réveil olfactif. Son idée, se réveiller avec une odeur de croissant ou d'air marin. Pour cela, on glisse au coucher une capsule de l'odeur de son choix et le lendemain matin, la machine diffuse le parfum en silence. Son produit, commercialisé à 89 euros, est déjà parrainé par Google. C'est tout l'intérêt du salon : conquérir des nouveaux marchés. Du vin connecté Comme lui, d'autres jeunes attendent beaucoup du rendez-vous. Eux ont créé une pyramide intelligente qui diffuse des morceaux de musique sans téléchargement au préalable : l'objet analyse les goûts musicaux des gens présents dans la pièce et passe des morceaux qui vont plaire à tout le monde. Après un bon réveil et une ambiance réussie, pourquoi pas un verre de vin proposé par une machine connectée ? Il suffit d'insérer un flacon dans cette machine et en une minute, le vin est versé dans un verre à la température qui lui convient et dans des conditions de service optimales. Ce produit haut de gamme est vendu 600 euros.","date":"2016-01-07T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/nouvelles-technologies-quand-les-francais-brillent-a-las-vegas_1257475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Le cirque qui venait du froid (4/5)","description":"Cette semaine, France 2 consacre son feuilleton au cirque de Moscou : son spectacle, ses artistes, ses dresseurs, ses animaux, mais aussi ses coulisses. Aujourd'hui, la troupe se rend à Oulianovsk, sur les bords de la Volga.Quatrième épisode du feuilleton consacré au cirque de Nikouline de Moscou. Ce jeudi 7 janvier, la troupe est à Oulianovsk, sur les bords de la Volga. Eux, plutôt que de se produire à Moscou, ils préfèrent la vie de bohème. Ces ours, Igor et sa femme les ont recueillis tout petit. Chaque jour, hommes et animaux doivent s'adapter à un nouvel espace, une nouvelle scène. Oulianovsk, c'est la ville natale de Lénine. Les soirs d'hiver, on s'y ennuie un peu. Alors quand le cirque est de passage, pas question de louper ça. \"Je suis impatient de découvrir le spectacle\", témoigne au micro de France 2, une habitante. Les ours, une place à part Parmi la vingtaine d'artistes, il y a quelques débutants. Le numéro n'est pas encore très au point, mais pas question pour les 600 spectateurs de bouder leur plaisir. Et ce que tout le monde attend, ce sont les ours. Ils occupent une place à part dans le coeur des Russes. Aux premières lueurs du jour, la troupe reprend sa route. La prochaine étape est à 300 kilomètres : ça fait bientôt un an qu'ils ont quitté Moscou.","date":"2016-01-07T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/russie/feuilleton-le-cirque-qui-venait-du-froid-4-5_1257489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"François Hollande a présenté ses vœux aux forces de sécurité","description":"Le chef de l'État n'a cependant pas encore réagi à la mort de l'homme tentant de pénétrer dans un commissariat du 18e arrondissement de Paris et abattu par la police. Le point avec Maryse Burgot.Un homme tentant de pénétrer dans un commissariat du 18e arrondissement de Paris a été abattu par la police, alors que François Hollande présentait ses voeux aux forces de sécurité. \"Le président n'a pas encore réagi, mais il a demandé à son ministre de l'Intérieur de se rendre sur place\", explique Maryse Burgot, devant la préfecture de police de Paris. Dans ses voeux, il a évidemment rendu un hommage à ces hommes qui défendent le pays, mais c'était aussi un discours politique. Création de 9 000 postes \"François Hollande est revenu dans le détail sur le projet de loi pour donner plus de pouvoir aux magistrats, au parquet et aux policiers. Il a donc assumé son virage sécuritaire en assurant que dans son mandat, 9 000 postes dans les forces de l'ordre seront créés alors que 12 000 postes avaient été supprimés dans le quinquennat précédent. Il a aussi tenu à rassurer en disant que les pouvoirs de police seront sous le contrôle des magistrats\", note la journaliste .","date":"2016-01-07T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/francois-hollande-a-presente-ses-voeux-aux-forces-de-securite_1257441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Attentats de \"Charlie Hebdo\" : la folle journée de Patrick Deschamps, kiosquier de Cabu et Wolinski","description":"Ce matin du 7 janvier 2015, ce marchand de journaux a croisé les deux journalistes ainsi que les frères Kouachi.Chacun d'entre nous se souvient d'où il était il y a un an, au moment des attentats de Charlie Hebdo. Mais un homme a été particulièrement frappé. C'est Patrick Deschamps. Ce matin du 7 janvier, ce marchand de journaux à Saint-Germain-des-Prés est loin de deviner ce qu'il va vivre. Dans son kiosque, il discute avec deux clients fidèles qui habitent le quartier : Cabu et Wolinski. Ils se rendent à la rédaction de Charlie Hebdo. Vers 11 heures, le kiosquier rentre chez lui dans le 18e arrondissement. C'est encore pour lui une journée ordinaire. Il ignore qu'au même moment, deux hommes attaquent la rédaction du journal satirique. \"On a besoin de ton véhicule\" Le destin va plonger Patrick Deschamps au cœur de l'événement quand une voiture noire lui barre la route. \"Un des frères Kouachi vient vers moi et met son arme à hauteur de ma tempe. Il me dit : 'on a besoin de ton véhicule' \", confie-t-il au micro de France 2. Cabu et Wolinski ne viendront plus dans son kiosque. Mais impossible de les oublier : \"Tous les ans, à cette époque-là, j'aurai une pensée pour les gens qui ont été pris dans cet attentat\", témoigne-t-il encore.","date":"2016-01-07T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/attentats-de-charlie-hebdo-la-folle-journee-de-patrick-deschamps-kiosquier-de-cabu-et-wolinski_1257451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"François Hollande a rendu hommage aux forces de sécurité","description":"Un millier de policiers, militaires, pompiers et membres des unités d'élite étaient réunis dans la grande cour de la préfecture de police ce jeudi 7 janvier.Près d'un millier de membres des forces de l'ordre écoutent François Hollande à la préfecture de police de Paris en ce jeudi 7 janvier. Il leur rend hommage. \"Vous protégez les Français mais aussi leur mode de vie, leur liberté\", a-t-il lancé. François Hollande ne doute pas qu'une nouvelle attaque terroriste va avoir lieu une dizaine de minutes plus tard. Virage sécuritaire Le chef de l'État détaille le projet de loi visant à donner plus de pouvoir aux policiers. Un texte qui, promet-il, n’empiétera pas sur la liberté des citoyens. \"Nos libertés doivent être garanties. La France sait ce qu'elle perdra à négliger les valeurs qui la fondent\", a-t-il voulu rassurer. Une façon de rassurer, aussi, certains magistrats et défenseurs des droits de l'homme, tout en assumant son tournant sécuritaire.","date":"2016-01-07T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/francois-hollande-a-rendu-hommage-aux-forces-de-securite_1257829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Environnement : comment réduire l'empreinte carbone de nos assiettes ?","description":"Au quotidien, nous n'avons aucune idée du bilan carbone des aliments que nous mangeons. France 2 vous aide à y voir plus clair.Quel est le bilan carbone des aliments que nous mangeons ? La viande par exemple, est connue pour avoir un bilan carbone assez lourd, certaines viandes auraient moins d'impact sur l'environnement. \"Un poulet d'un kilo représente en sortie de ferme 2,5 kilos de gaz à effet de serre rejeté dans l'atmosphère. Si on prend des oeufs, l'impact est de 1,7 kilo de CO2\", détaille le journaliste. Transport et conditionnement Les animaux ne sont pas les seuls concernés. Un exemple, le cidre. \"Avant sa mise en bouteille, sa production émet 80 grammes de gaz à effet de serre. C'est bien plus pour les tomates qui poussent dans des serres qu'il faut chauffer. Une fois cueillies, ces tomates émettent 2,8 kilos de gaz à effet de serre, mais avant leur transport et leur conditionnement. Plus le voyage est long, plus l'empreinte carbone est importante. Un vol du Kenya par exemple, d'où viennent les haricots que l'on trouve cet hiver dans toutes les grandes surfaces, c'est 2,5 tonnes de CO2 qu'il faut ajouter\", souligne aussi Manuel Tissier.","date":"2016-01-07T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/environnement-comment-reduire-l-empreinte-carbone-de-nos-assiettes_1257425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Le quartier parisien de la Goutte-d'Or sous le choc après l'attaque d'un commissariat","description":"Un homme a été abattu, jeudi, par des policiers alors qu'il tentait d'entrer dans un commissariat du 18e arrondissement avec un couteau de boucher.Sur place, c'est la consternation. Le quartier de la Goutte-d'Or, dans le 18e arrondissement de Paris, est sous le choc après l'attaque d'un commissariat du secteur, jeudi 7 janvier, par un homme armé d'un couteau de boucher. La police a réussi à abattre l'assaillant avant qu'il ne puisse entrer dans le bâtiment. >> Suivez notre direct après l'attaque d'un commissariat à Paris Les écoles ont été fermées, le secteur bouclé, et les passants se sont retrouvés enfermés dans les magasins. Le quartier, d'habitude animé, a même été exceptionnellement silencieux. \"J'entendais passer le métro alors que d'habitude, on ne l'entend jamais\", raconte un habitant du quartier, encore sous le choc des événements.","date":"2016-01-07T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/video-le-quartier-de-la-goutte-d-or-a-paris-sous-le-choc_1257779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Inde : le réseau ferroviaire saturé, les voyages se font sur les toits des trains","description":"Chaque jour des milliers d'Indiens voyagent de cette façon. Le réseau ferroviaire est dépassé par la surpopulation du pays.Des images de trains bondés à cause de la surpopulation, ce cliché sur l'Inde, une équipe de France 2 est allé le vérifier. Le pays compte en 2015 1 200 000 000 d'habitants. Dans les trains, c'est chacun pour soi, car il faut arriver à monter, et pour beaucoup le voyage se fera sur le toit. \"Chaque jour il faut grimper ici parce qu'il n'y a plus de place dans le train. Bien sûr que l'on n’aime pas ça, mais si on veut voyager il faut le faire\", explique un homme. Certains n'ont pas eu le temps de monter sur le toit, alors il s'accroche à une fenêtre. Plus le train s'approche de New Delhi et plus de passagers tentent de se faire une petite place. De gare en gare, ils sont des centaines accrochés comme ils le peuvent sur chaque wagon. Danger mortel Le danger est énorme : câbles électriques, ponts, secousses… les accidents sont quotidiens. \"Quand quelqu'un tombe, le train l'écrase. Si la police trouve une carte d'identité sur le cadavre, il est rendu à la famille sinon il n'est jamais identifié. Près du pont, un homme a été coupé, il est tombé près de la locomotive. Il était marié et avait un fils de cinq ans\", explique un homme. Dans un pays en plein développement, les infrastructures manquent, malgré les 115 000 kilomètres de voie ferrée. Et si les chantiers existent, ils sont rapidement dépassés face à une croissance démographique très forte. Dans moins de 10 ans, l'Inde devrait devenir le pays le plus peuplé au monde.","date":"2016-01-07T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/inde/inde-le-reseau-ferroviaire-sature-les-voyages-se-font-sur-les-toits-des-trains_1257805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Patrick Henry obtient une libération conditionnelle","description":"Dans les années 70, Patrick Henry avait été condamné à perpétuité pour le meurtre du Phillippe Bertrand, un petit garçon de sept ans qu'il avait enlevé à la sortie de l'école.C'est une affaire criminelle qui avait marqué la France. Dans les années 70, Patrick Henry avait été condamné à perpétuité pour le meurtre du petit Philippe Bertrand un petit garçon de sept ans qu'il avait enlevé à la sortie de l'école. À 62 ans, Patrick Henry obtient sa libération conditionnelle. Il devra porter un bracelet électronique jusqu'en août 2017. Libéré une première fois Si le parquet de Melun (Seine-et-Marne) réfléchit pourtant à un éventuel appel de cette décision, l'avocate de Patrick Henry reste confiante : \"C'est une décision courageuse parce que c'est vrai que le parquet s'y était opposé(...), mais justement la force de ce tribunal c'est qu'il s'est placé sur des arguments juridiques, rien que juridiques\", explique Me Carine Delaby-Faure, avocate de Patrick Henry. En 2001, Patrick Henry avait déjà obtenu une libération conditionnelle, mais 16 mois plus tard il est arrêté en Espagne avec 10 kilos de cannabis. En prison, Patrick Henry a passé des diplômes en informatique et souhaite désormais travailler pour une association caritative.","date":"2016-01-07T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/patrick-henry-obtient-une-liberation-conditionnelle_1257419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Attaque du commissariat de la Goutte d'Or : le point sur l'enquête","description":"Les enquêteurs cherchent désormais à en savoir plus sur l'assaillant qui a attaqué un commissariat du 18e arrondissement de Paris ce jeudi 7 janvierUn déséquilibre ou un homme radicalisé, c'est ce que les enquêteurs tentent de déterminer après l'attaque d'un commissariat du 18e arrondissement de Paris. \"Ce soir les enquêteurs n'ont que très peu d'éléments sur son profil. Les policiers cherchent à comprendre, cherchent à rencontrer des connaissances, des personnes de son entourage tous les gens qui auraient pu le fréquenter\", explique le journaliste Clément Le Goff. Connu dans le quartier L'homme serait visiblement connu dans le quartier. Un homme rencontré par Clément Le Goff le confirme. \"Un habitant m'a confié qu'il pensait le connaitre, un SDF que l'on croisait souvent un SDF qui n'avait pas toute sa tête m'a-t-il dit. Un témoignage qu'il faut prendre avec prudence. Ce qui est certain c'est que sa revendication tait sans équivoque\", conclut le journaliste.","date":"2016-01-07T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-de-la-goutte-d-or/attaque-du-commissariat-de-la-goutte-d-or-le-point-sur-l-enquete_1257819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Homme abattu dans le 18e arrondissement de Paris : le quartier est entièrement bouclé","description":"Plusieurs coups de feu ont été entendus. Le quartier de la Goutte-d'Or est entièrement bouclé. Le point avec Clément Le Goff.Un homme, semble-t-il armé d'un couteau, a tenté de pénétrer dans un commissariat du 18e arrondissement de Paris ce jeudi 7 janvier. Il a été abattu par la police. Clément Le Goff est sur place. \"Nous sommes au milieu du boulevard Barbès. C'est au fond de cette rue que les faits se sont déroulés. Le Samu est arrivé il y a quelques instants. Et le quartier commence à être entièrement bouclé\", note le journaliste. Les démineurs sont sur place \"Un témoin qui était chez le coiffeur m'a confié qu'il avait entendu plusieurs coups de feu. Une ceinture d'explosifs a été retrouvée sur place, les démineurs sont dans le commissariat. Et on apprend que le ministère de l'Intérieur Bernard Cazeneuve devrait arriver sur les lieux dans quelques instants\", conclut le journaliste.","date":"2016-01-07T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/homme-abattu-dans-le-18e-arrondissement-de-paris-le-quartier-est-entierement-boucle_1257307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"\"Attentats : au cœur des attaques\" : le récit des fusillades","description":"France 2 diffuse un extrait du \"Complément d'enquête\" de ce soir 7 janvier, consacré au récit des attaques de Charlie Hebdo.7 janvier 2015 : alors que les terroristes ouvrent le feu, les journalistes de \"Premières lignes\" s'échappent par le toit, au-dessus de la salle de réunion de Charlie Hebdo. \"Tout d'un coup, la porte de la salle s'ouvre. Par instinct de survie, je me glisse derrière un mur et je me cache\", témoigne l'un d'entre eux. Des tirs d'exécution \"Quand je commence à filmer, on entend les tirs sourds. Ce sont des tirs d'exécution\", témoigne, ému, un autre journaliste de l'agence, avant de continuer : \"on sait que chaque balle est pour quelqu'un et ça c'est dur\". \"C'étaient des tirs un peu étouffés. Je n'ai plus un souvenir très net ni très précis. C'est dans ma mémoire un peu enfoui. Je n'arrive pas à refaire tout le film\", explique un autre journaliste.","date":"2016-01-07T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/attentats-au-coeur-des-attaques-le-recit-des-fusillades_1257459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Attaque du commissariat de la Goutte-d'Or : l'assaillant était connu de la police","description":"L'assaillant du commissariat de la Goutte-d'Or ce 7 janvier a été identifié. Il aurait été arrêté pour vol en 2013.L'assaillant du commissariat de la Goutte-d'Or n'avait pas de papiers sur lui. Il a donc fallu attendre que ses empreintes digitales soient relevées et analysées. Elles ont révélées que l'homme est enregistré dans le fichier national au nom de Sallah Ali, né en 1995 à Casablanca (Maroc). Une identité non confirmée Les enquêteurs sont en train de remonter son parcours. Avant d'aller à la Goutte-d'Or à Paris ce matin, il était connu pour une affaire de vol en réunion à Sainte-Maxime, dans le sud du pays, en 2013. À l'époque, il s'était présenté comme sans domicile fixe, et avait donné un nom mais pas de papier. Depuis aucune trace, sous cette identité, d'une radicalisation, ou d'un départ vers la Syrie ou l'Irak. Son téléphone portable trouvé ce matin révèle des messages en arabe et d'autres d'un opérateur téléphonique allemand. De quoi laisser de nombreuses questions en suspens.","date":"2016-01-07T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-de-la-goutte-d-or/attaque-du-commissariat-de-la-goutte-d-or-l-assaillant-etait-connu-de-la-police_1257835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Noémie, rescapée de la prise d'otages de l'Hyper Cacher : \"Je suis sans cesse sur le qui-vive\"","description":"Un an après les attentats de Charlies Hebdo, la jeune femme de 27 ans témoigne pour France 2.L'angoisse n'a pas quitté Noémie depuis un an. Cette ancienne otage de l'Hyper Cacher ne souhaite pas montrer son visage. Et ces jours de commémoration lui rappellent de mauvais souvenirs. \"A chaque fois que j'entends 'Hyper Cacher', ça me ramène à des souvenirs douloureux\", témoigne-t-elle pour France 2. Au moment de la prise d'otages, Noémie est enfermée dans la chambre froide. Avec elle, cinq autres personnes. Dans cette pièce où la température est en dessous de 0 degré, elle vit cinq heures interminables. Depuis, la jeune femme sort peu. \"Je suis sans cesse sur le qui-vive. Dès qu'il y a le moindre bruit, je me retourne tout de suite\", explique-t-elle. Se fixer des objectifs Cette infirmière en soins intensifs n'a d'ailleurs toujours pas réussi à reprendre son travail. Car cela l'obligerait à emprunter les transports en commun. Au fil des mois, l'état de Noémie s'est amélioré. Puis surviennent les attentats du mois de novembre : \"c'était comme les revivre une seconde fois\", lance-t-elle. Pour faire face, elle se fixe des objectifs, comme faire au moins une station de bus, seule.","date":"2016-01-07T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/noemie-rescapee-de-la-prise-d-otages-de-l-hyper-cacher-je-suis-sans-cesse-sur-le-qui-vive_1257465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Les terroristes solitaires, nouveau casse-tête des policiers","description":"Leur profil est un vrai dilemne pour les enquêteurs. Peut-être autant que les réseaux structurés. L'éclairage de Audrey Goutard sur le plateau de France 2.L'attaque du commissariat de ce matin 7 janvier met en lumière un nouveau profil de terroristes : ceux qui agissent seuls et sans l'appui de groupes jihadistes. Selon Audrey Goutard, \"ce sont des terroristes isolés, solitaires. Celui qui a commis l'attaque du commissariat dans le quartier de la Goutte-d'Or, est un sans-domicile fixe, inconnu des services antiterroristes. Ce sont des profils très complexes\", précise la journaliste. Consultation des sites En effet, ils ne laissent aucune trace : d'ailleurs, \"ils ne sont jamais allés en Syrie, ou en Irak. Ce sont des gens qui consultent en permanence des sites de Daech. Et ces sites s'adressent à eux : depuis des années, ils martèlent qu'il suffit de prendre un couteau, ou sa voiture et qu'il faut foncer sur les militaires. La police sait que cela s'adresse à ces terroristes solitaires mais ils ont un mal fou à les identifier\", conclut la journaliste","date":"2016-01-07T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-de-la-goutte-d-or/les-terroristes-solitaires-nouveau-casse-tete-des-policiers_1257827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Maryse Wolinski : \"Souvent je me dis, ce n'est pas possible, je vais rentrer et il va être là\"","description":"La veuve de Georges Wolinski, assassiné par les frères Kouachi le 7 janvier 2015 est ce jeudi, l'invitée des Cinq dernières minutes du 13 heures de France 2.Journaliste, écrivaine, muse pendant 47 ans d'un des plus grands dessinateurs de presse français c'est ainsi que l'on pourrait définir Maryse Wolinski. La veuve de Georges Wolinski, assassiné par les frères Kouachi le 7 janvier 2015 est ce jeudi, l'invitée des Cinq dernières minutes du 13 heures de France 2. Dans un livre, Chérie, je vais à Charlie, elle raconte cette année remplie de souffrances, de colère et de combat. Le titre du livre, ce sont les dernières paroles que Maryse Wolinski a entendues de son mari. \"Ces paroles, je les entends sans cesse, ce qui me permet de garder sa voix en moi et ce sont aussi ces paroles qui m'ont guidée pour écrire ce livre\", explique Maryse Wolinski. Le déni Dans ce livre, la veuve du dessinateur raconte tous les états par lesquels elle est passée après la mort de son mari : effondrement, tristesse, sidération, déni. \"Le déni parce que je n'ai pas eu d'annonce officielle. Quand mon gendre m'a dit que Georges avait été assassiné, je me suis tout de suite posé la question 'pourquoi le sait-il et pourquoi je ne le sais pas moi ?'. C'est ça le déni et il me poursuit beaucoup. Souvent je me dis, ce n'est pas possible, je vais rentrer et il va être là\", explique Maryse Wolinski. Dans son livre, Maryse Wolinski a mené une contre-enquête en rencontrant des acteurs qui étaient présents autour de la rédaction comme des salariés des autres sociétés de l'immeuble où se trouvait la rédaction de Charlie Hebdo, mais aussi à l'intérieur. Pour elle, la rédaction du journal n'était pas assez protégée.","date":"2016-01-07T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/maryse-wolinski-souvent-je-me-dis-ce-n-est-pas-possible-je-vais-rentrer-et-il-va-etre-la_1257449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'état d'urgence décrété en Californie à cause d'une fuite de méthane","description":"Ce gaz à effet de serre est 80 fois plus puissant que le CO2. La fuite durerait depuis deux mois. France 2 fait le point.Entre 30 000 et 50 000 kilos de méthane. C'est ce qui se dégage chaque heure d'un puits californien. Ce serait l'équivalent de 75% des gaz émis par les raffineries de pétrole de toute la Californie en un an. Aux alentours, l'air devient irrespirable. \"Je ne peux pas travailler, je ne peux pas respirer. Quand le vent vient de la colline, ça rentre par ma cheminée et je ne peux plus respirer\", explique Matt Pakucko, habitant de Porter Ranch (Californie). Plus de 2 000 personnes évacuées Pour détecter le méthane inodore et incolore, des produits nauséabonds sont diffusés. Selon les autorités, il n'y aurait pas de danger sérieux pour la santé des riverains, pourtant par précaution, plus de 2 000 personnes ont été évacuées. Sur place les habitants dénoncent un désastre écologique. Selon certains experts, la fuite de méthane augmenterait la production de gaz à effet de serre sur la région.","date":"2016-01-07T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-l-etat-d-urgence-decrete-en-californie-a-cause-d-une-fuite-de-methane_1257421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Chine : quelles répercussions économiques pour l'Europe ?","description":"Sur le plateau du 20 heures, Jean-Paul Chapel analyse la situation économique de la Chine et ses conséquences pour la France et l'Europe.La Chine traverse une crise boursière sans précédent, avec une nouvelle journée de fortes baisses ce 7 janvier. Une tendance qui pourrait avoir des conséquences jusque chez nous. \"Il y a un premier effet domino parce que la Chine est notre client. On exporte pour 16 milliards d'euros, des Airbus, des produits de luxe, des cosmétiques. Les Chinois en consomment moins. Les ventes de Pernot Ricard sont en chute de 9%, celles de PSA de 17%, Carrefour de 12%\", détaille Jean-Paul Chapel sur le plateau de France 2. Un moteur économique majeur Mais la Chine est également un investisseur en France, à hauteur de quatre milliards d'euros. Un argent qu'on trouve notamment au capital du Club Med, d'Engie (ex-GDF Suez), l'aéroport de Toulouse ou encore des vignobles. Plus inquiétant, la Chine est un des moteurs économiques de la planète, en achetant notamment près de la moitié de la production globale de métaux. La baisse de consommation en Asie fait ainsi chuter les cours de l'aluminium, du nickel, du cuivre ou du pétrole.","date":"2016-01-07T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise-financiere-en-chine/chine-quelles-repercussions-economiques-pour-l-europe_1257841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Paris : un homme tentant d'entrer dans un commissariat abattu dans le 18e arrondissement","description":"Selon les premiers témoignages, il était armé d'un couteau et aurait fait référence à \"Allah\".C'était aux alentours de midi ce jeudi 7 janvier. Sur une photo postée par une riveraine, un homme est au sol. Il vient d'être abattu par la police dans le quartier de la Goutte-d'Or, à Paris. Une information qui reste à confirmer. Selon les policiers, vers midi, au moins un homme tente de pénétrer dans le commissariat avec, semble-t-il, un couteau et fait référence à Allah. Les policiers ripostent : il y a deux ou trois tirs selon les témoins d'un restaurant en face. Le quartier bouclé Selon les policiers, des fils électriques dépassaient d'un sac ou d'une valise qu'il portait sur lui. Un robot du déminage réalise les premiers examens. Tout le quartier est désormais bouclé par les forces de l'ordre. Certains témoins ont évoqué la possibilité qu'il y ait au départ deux hommes. Une information impossible à vérifier pour le moment.","date":"2016-01-07T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/paris-un-homme-tentant-d-entrer-dans-un-commissariat-abattu-dans-le-18e-arrondissement_1257305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Attaque d'un commissariat à Paris : l'assaillant portait une ceinture d'explosifs factices","description":"Selon la police, le dispositif explosif n'était pas en état de fonctionner. Le quartier est bouclé par les forces de l'ordre.C'était aux alentours de midi. Sur cette photo, on voit un homme étendu au sol. Il vient d'être abattu par la police devant ce commissariat du 18e arrondissement de Paris. Vers midi, donc, un homme se présente devant le commissariat de la Goutte-d'Or. Brandissant un couteau, il aurait fait référence à Allah. Selon les témoins, plusieurs tirs ont résonné dans le quartier. \"Des coups de feu\", assure un passant à France 2. Des fils électriques dépassaient de son blouson Selon les policiers, des fils électriques dépassaient de son blouson, faisant craindre une ceinture d'explosifs. Un robot du déminage a réalisé les premiers examens sur ce corps, mais il semblerait que le dispositif n'était pas en état de fonctionner. Tout le quartier est désormais bouclé par les forces de l'ordre.","date":"2016-01-07T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-de-la-goutte-d-or/attaque-d-un-commissariat-a-paris-l-assaillant-portait-une-ceinture-d-explosif-factice_1257491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"La France, paradis des start-up ?","description":"Leur chiffre d'affaires a progressé de 37% en 2014. Quelles sont les forces et les faiblesses de notre pays pour leur développement ? Le point avec Margaux Manière sur le plateau de France 2.La France est-elle un paradis pour les start-up ? Pour John Chambers, PDG de Cisco qui est aussi l'un des plus grands patrons de la Silicon Valley, \"la France va conduire l'Europe pour la prochaine révolution numérique, annonce-t-il. En France, il y a au moins 10 000 start-up. Leur chiffre d'affaires a progressé de 37% en 2014. A l'image de BlaBlaCar, qui pèse 920 000 millions d'euros. Et les effectifs progressent : +30% entre 2013 et 2014\", note Margaux Manière sur le plateau de France 2. Autre exemple, la société de ciblage publicitaire Criteo, qui est capable de recruter plus de 200 personnes en trois mois. En France, les banques sont trop frileuses Mais quelles sont les faiblesses de la France ? \"Trouver de l'argent car les banques sont parfois frileuses. Et pourtant, leur taux de défaillance n'est que de 2,25%. Les start-up sont donc obligées de traverser l'Atlantique pour se financer. Elles ont plus de mal à devenir des géants que chez certains de nos voisins européens\", conclut la journaliste.","date":"2016-01-07T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/la-france-paradis-des-start-up_1257485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Attaque du commissariat de la Goutte d'Or : retour sur les faits","description":"Un an jour pour jour après l'attentat qui a visé la rédaction de Charlie hebdo, un homme a attaqué un commissariat du quartier de la Goutte d'Or dans le nord de Paris.C'est un scénario que les autorités redoutaient. Un an jour pour jour après l'attentat qui a visé la rédaction de Charlie Hebdo, un commissariat du quartier de la Goutte d'Or dans le 18e arrondissement de Paris a été attaqué. 11h30 ce jeudi, un homme s'approche du commissariat armé d'un couteau. Quand il voit les policiers, l'agresseur brandit son couteau et crie Allah Akbar, selon un témoin les policiers lui ordonnent de s'arrêter, de reculer, mais l'homme avance. La police tire, six balles, l'agresseur tombe à plat ventre mortellement touché. À ce moment-là, les policiers craignent d'avoir à faire à un kamikaze. Un robot de déminage inspecte le corps, deux policiers le retournent, une pochette entourée de scotch apparaît, des fils électriques en dépassent, les policiers pensent à engin explosif. Résultat négatif, il s'agit d'un engin factice. Drapeau de Daech Sur l'assaillant, pas de papiers d'identité, mais la police retrouve un téléphone portable, un drapeau de Daech dessiné à la main et une revendication écrite en arabe où il prête allégeance au chef de l'État islamique Abou Bakr Al Baghadadi. L'homme dit vouloir se venger contre les attaques en Syrie. Le parquet antiterroriste a été saisi.","date":"2016-01-07T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-de-la-goutte-d-or/attaque-du-commissariat-de-la-goutte-d-or-retour-sur-les-faits_1257793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"La bourse chinoise préoccupe l'économie mondiale","description":"La Chine a subi une nouvelle journée de krach boursier ce 7 janvier, de quoi inquiéter les marchés de toute la planète.Des bourses chinoises désertes, fermées d'office après leur ouverture pour stopper la baisse, qui atteignait déjà 7%. Ce 7 janvier, on a vécu en Chine le même scénario que lundi dernier : une crise boursière nourrie par les inquiétudes économiques. Officiellement, la croissance chinoise qui flirtait encore avec les 10% il y a cinq ans est passée en 2015 sous la barre des 7%. Forte baisse des importations Un recul dont est conscient Jean-Pierre Gualino, son entreprise fabrique des produits chimiques pour des tanneries. Ses commandes vers la Chine ralentissent. \"Il y a une baisse de la consommation qui est assez nette\", note-t-il. Il estime à 10% ses pertes sur le marché chinois, qui représente un tiers de ses exportations. La Chine importe moins et s'inquiète de certains indicateurs : la production d'électricité ne progresse presque plus, celle du ciment est même en régression. Avec des salaires à la hausse, l'économie est en surchauffe.","date":"2016-01-07T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise-financiere-en-chine/la-bourse-chinoise-preoccupe-l-economie-mondiale_1257839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Marc Chagall, la musique des couleurs","description":"France 2 vous propose de redécouvrir le travail du peintre pour redonner vie au plafond de l'Opéra de Paris.Sous la coupole du Palais Garnier, dans la grande salle, se trouve une fresque monumentale de 220m², qui couvre le plafond d'origine. Au milieu des dorures et ses dorures rouges, sa modernité semble presque incongrue. Un chef d'œuvre qui remonte à 1964, signé Marc Chagall. C'est deux ans auparavant que son ami André Malraux, alors ministre de la Culture, lui propose d'offrir un nouveau plafond à l'opéra. Le peintre mélomane va alors décider de rendre hommage à 14 compositeurs et leurs plus grandes œuvres. Un mouvement circulaire On retrouve ainsi représentés la Flûte enchantée de Mozart, le Lac des cygnes de Tchaïkovski, mais aussi la Carmen de Bizet, toute en rouge, cachée sous le grand lustre. Il n'y a ni haut ni bas dans cette œuvre, mais un mouvement circulaire, dans lequel tous les personnages semblent s'animer. Dans sa ronde, Chagall a aussi emmené les plus grands monuments de Paris : la Tour Eiffel, l'Arc de Triomphe, et bien sûr l'Opéra Garnier.","date":"2016-01-07T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/marc-chagall-la-musique-des-couleurs_1257803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
{"title":"Attaque d'un commissariat à Paris : ce que l'on sait","description":"L'assaillant portait une ceinture d'explosifs factice. Il n'a toujours pas été identifié. Le point avec Clément Le Goff, en duplex du quartier de la Goutte-d'Or, à Paris.On l'a appris il y a quelques minutes. Selon les informations de France 2, le dispositif explosif de l'homme qui a attaqué un commissariat du 18e arrondissement de Paris ce jeudi 7 janvier \"était factice\", note Clément Le Goff, en duplex du quartier de la Goutte-d'Or. Il s'agissait d'une fausse ceinture d'explosifs. Il était armé d'un couteau ou d'un hachoir \"On sait qu'il y a un peu plus d'une heure, l'homme est entré dans ce commissariat. Il s'est précipité sur des policiers. Il était armé d'un couteau ou d'un hachoir et il a été abattu par les policiers. Une équipe de déminage est encore sur place. Et un véhicule de la police scientifique vient d'arriver. Enfin, on sait que l'homme n'a pas encore été identifié\", ajoute le journaliste.","date":"2016-01-07T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-de-la-goutte-d-or/attaque-d-un-commissariat-a-paris-ce-que-l-on-sait_1257497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Environnement : quand les éleveurs mettent en place des techniques pour limiter les gaz à effet de serre","description":"En pâturant, les vaches dégagent du méthane, les éleveurs en sont conscients et certains d'entre eux mettent en place des règles pour alléger leur bilan carbone.En France, les vaches polluent autant que 15 millions de voitures. Alors comme plusieurs milliers d'exploitations en Europe, certains éleveurs ont décidé d'évaluer leurs gaz à effet de serre. Bruno Dufayet est éleveur de vaches Salers dans le Cantal. Son troupeau de 60 bêtes broute l'herbe auvergnate neuf mois sur 12 et produit donc en masse du méthane. L'éleveur a pourtant un avantage de taille. Il compense ses émissions de méthane grâce à l'herbe qui pousse en permanence. C'est cette herbe, préalablement séchée qui nourrit ses vaches. Un achat alourdit néanmoins son bilan carbone, les céréales qu'il donne à ses bêtes. \"Ce sont les 5% d'aliments que je ne produis pas sur ma ferme et que je donne aux animaux les plus jeunes. J'envisage de produire ces céréales pour éviter d'acheter, éviter les gaz à effet de serre\", explique Bruno Dufayet. Bilan, grâce à ses prairies, il compense pour moitié des émissions de gaz à effet de serre. La nature en appui Jean-Marc Burette élève des vaches laitières dans le Pas-de-Calais. Ces vaches ne sortent que l'été, car ici il y a peu de prairies. L'éleveur nourrit ses animaux avec du maïs, une culture qui émet des gaz à effet de serre, rien qu'en consommation du carburant. Pour diminuer cette consommation, Jean-Marc Burette a adopté une technique sans labour de la terre. Grâce à l'avoine qui pousse ici avant le maïs, les vers de terre pullulent et remplacent les machines mécaniques en labourant elles-mêmes la terre.","date":"2016-01-07T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/environnement-quand-les-eleveurs-mettent-en-place-des-techniques-pour-limiter-les-gaz-a-effet-de-serre_1257423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-janvier-2016_1246636.html","containsWordGlobalWarming":false}
{"title":"Attaques contre les forces de l'ordre : des assaillants solitaires et mal préparés","description":"Un commissariat de police attaqué à Joué-les-Tours (Indre-et-Loire), comme des militaires à Nice (Alpes-Maritimes) devant un lieu de culte juif, un projet d'attentat contre une base navale à Toulon (Var) ou des militaires visés devant la mosquée de Valence.À chaque fois une même cible : les forces de l'ordre et des attaques solitaires peu préparées. C'est l'autre visage du terrorisme en France. Qui sont les agresseurs ? Des hommes liés de près ou de loin à l'État islamique. Comme l'homme, qui le 20 décembre 2014, blesse trois policiers au couteau dans un commissariat de Joué-les-Tours (Indre-et-Loire). Les assaillants de Nice et Toulon aussi étaient radicalisés et même surveillés. Selon cet expert, ils agissent en France, mais sans l'appui des groupes jihadistes. Appel au meurtre \"Ce sont des sympathisants, c'est à dire des gens qui ne sont pas allés sur le terrain jihadiste et qui ne sont pas entraînés au maniement des armes\", explique pour France 2, Jean-Charles Brisard, président du centre d'analyse du terrorisme. À Valence, Raouf El Ayeb avait bien consulté des sites de propagande, mais ses liens avec les jihadistes ne sont pas avérés. Directement ou non, ces attaques répondent à une consigne du groupe État islamique : le meurtre d'un maximum de Français et par tous les moyens.","date":"2016-01-07T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-contre-les-forces-de-l-ordre-des-assaillants-solitaires-et-mal-prepares_1257823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-janvier-2016_1246956.html","containsWordGlobalWarming":false}
