{"title":"Primaire de la droite : une participation en hausse","description":"Ce dimanche 27 novembre à nouveau, les bureaux de vote n'ont pas désempli pour le deuxième tour de la primaire de la droite.À Besançon, Limoges, Dijon ou encore à Paris, partout l'affluence avait de quoi donner le sourire aux militants en cette journée décisive pour la primaire de la droite et du centre. Comme ici, à la mairie du XVe arrondissement de Paris, où les électeurs se sont succédés toute la journée, mais cette fois peu d'attente, grâce à une meilleure organisation. Sarkozy a voté Alain Juppé a lui dû faire la queue dans son bureau de Bordeaux, environ une demi-heure, avant de pouvoir glisser une enveloppe. Au même moment, François Fillon votait à Paris, avant de quitter les lieux entouré de journalistes. Éliminé du premier tour, l'ancien président Nicolas Sarkozy a lui aussi voté dans son bureau de vote du XVIe arrondissement. Tous devront attendre jusqu'à 20h30 pour avoir les premiers résultats.","date":"2016-11-27T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-une-participation-en-hausse_1942031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : les premiers résultats attendus vers 20h30","description":"Danielle Sportiello se trouve à la Haute autorité de la primaire, pour donner quelques informations sur les premières tendances.Alors que les premiers bureaux de vote de la primaire de la droite et du centre ont fermé à 19h00 en ce jour de second tour, ce dimanche 27 novembre, a-t-on une idée des premières tendances ? \"Non, pas encore\", explique Danielle Sportiello, en direct de la Haute autorité. Elle précise : \"12 228 bureaux de vote ont fermé il y a à peine 30 minutes, et les bénévoles doivent d'abord compter l'argent récolté, avant de procéder au dépouillement\". \"Il faut être prudent\" La Haute autorité a déjà fait savoir qu'elle donnerait les premières tendances aux alentours de 20h30, quand les résultats de 2 000 bureaux seront connus. \"Mais là encore, il faut être prudent, car il s'agit de petits bureaux et le vote peut être différent dans les territoires ruraux et les grandes villes\", ajoute la journaliste. Pour savoir à qui profite la participation accrue de ce deuxième tour, il va falloir attendre encore peu.","date":"2016-11-27T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-les-premiers-resultats-attendus-vers-20h30_1942027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : qui a voté ?","description":"La sociologie des électeurs du second tour de la primaire de la droite est encore ce soir, dimanche 27 novembre, une inconnue.Une pièce de deux euros, la signature de la charte et le bulletin dans l'urne. Dans ce bureau de vote de Chalon-sur-Saône (Saône-et-Loire), certains électeurs le savent, chaque voix peut être importante à la primaire. Alain Juppé ou François Fillon pour représenter la droite en 2017, il faut choisir. À Paris, ceux-là viennent confirmer leur vote pour celui qui a déjoué tous les pronostics au premier tour. Électeurs de tous bords Et puisque c'est une primaire ouverte, des électeurs de tous bords viennent dans les bureaux de vote, n'en déplaise à certains. Pour celui-ci, pas d'état d'âme. \"Cette fois-ci, je viens pour essayer d'avoir un programme un peu moins dur, mais (...) ce n'est pas avec enthousiasme\", témoigne cet homme. Même démarche pour ces électeurs strasbourgeois venus voter pour Alain Juppé. Les premières tendances seront connues dans moins d'une heure.","date":"2016-11-27T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-qui-a-vote_1942007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : les supporters de Fillon sont confiants","description":"Si la hausse de la participation inquiète François Fillon, ses supporters se montrent confiants, explique Patricia Issa-de Grandi.Quelle est l'ambiance au QG de François Fillon, grand favori de la primaire de la droite ? \"La confiance règne autour de moi. Ses soutiens arrivent les uns après les autres. Bernard Debré est là. Il m'a parlé d'une fébrilité en milieu de journée à l'annonce d'une hausse de la participation\", explique Patricia Issa-de Grandi, en direct du QG de l'ancien Premier ministre. Une allocution vers 21h30 Mais tous ont expliqué s'être vite ressaisis, \"car même si la campagne de l'entre-deux-tours a été dure, elle a permis à François Fillon de faire passer ses messages, ses idées, son projet, la France qu'il a envie de construire pour l'avenir\", poursuit la journaliste. François Fillon est actuellement à son domicile, où il attend les premières estimations. Il devrait faire une apparition ici vers 20h30 et son allocution est prévue vers 21h30.","date":"2016-11-27T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-les-supporters-de-fillon-sont-confiants_1942037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : \"une surprise ou une déculottée\" pour Alain Juppé","description":"Les supporters d'Alain Juppé ne se hasardent pas à un pronostic, en ce dimanche 27 novembre, jour de second tour de la primaire de la droite.Julien Gasparutto est en direct d'une salle parisienne et revient sur l'ambiance chez les supporters d'Alain Juppé. \"Ils sont plutôt sereins, au fond ils se disent que leur candidat n'avait pas grand-chose à perdre et l'objectif de cet entre-deux-tours de la primaire était de marquer les différences entre lui et François Fillon et de ce point de vue, son équipe estime qu'il a rempli son contrat\", indique le journaliste. Fatalité Toutefois, cela paraît assez compliqué de renverser la tendance. \"Les supporters d'Alain Juppé se raccrochent à un mince espoir : cette participation en hausse. Mais est-elle de nature à avantager Alain Juppé ? Personne ne se hasarde ici vraiment à un pronostic, un proche d'Alain Juppé me disait tout à l'heure : 'Il y a une possibilité de créer une surprise comme on peut prendre une grosse déculottée'. Cela résume bien l'état d'esprit ici\", conclut-il.","date":"2016-11-27T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-une-surprise-ou-une-deculottee-pour-alain-juppe_1942035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : la victoire de François Fillon, scénario le plus probable","description":"En direct sur le plateau de France 3, Catherine Demangeat explique les scénarios possibles pour ce second tour de la primaire de la droite.Le dépouillement des bulletins de vote du second tour de la primaire de la droite se poursuit depuis 19 heures, ce dimanche 27 novembre. Premier enseignement : la primaire continue de mobiliser. Il y a deux scénarios. \"Et le plus probable, c'est François Fillon vainqueur. Il serait doublement légitimé par cette primaire qui est un incroyable succès avec cette participation record\", indique Catherine Demangeat, en direct sur le plateau de France 2. 15 points de retard Autre atout : il n'y a pas eu de pugilat. \"François Fillon ne devrait pas avoir de difficulté à rassembler la droite. Ce sera le premier devoir du candidat désigné, s'il veut espérer la victoire en 2017\", complète la journaliste. Une nouvelle surprise n'est pas exclue, une victoire d'Alain Juppé ? \"Ce serait le coup de théâtre. Alain Juppé a 15 points de retard, mais la hausse de la participation pourrait jouer en sa faveur\", explique Catherine Demangeat.","date":"2016-11-27T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-la-victoire-de-francois-fillon-scenario-le-plus-probable_1942011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : Manuel Valls se dit \"prêt\"","description":"Dans une interview accordée au JDD, le Premier ministre explique se préparer à une éventuelle candidature.Manuel Valls a beau multiplier les déclarations de loyauté envers François Hollande, ce dimanche matin 27 novembre, ses propos dans le JDD révèlent clairement ses ambitions présidentielles. \"Je m'y prépare, j'y suis prêt, je prendrai ma décision en conscience. C'est une question de jours\", a-t-il déclaré. Une grande primaire ? Des propos qui font suite à l'appel de Claude Bartolone. Hier, samedi 26 novembre, le président de l'Assemblée nationale réclamait un électrochoc à gauche, c'est-à-dire une primaire très ouverte : Macron, Valls, Hollande, et même Mélanchon. Un Premier ministre et un président candidat à une primaire ? En réponse, le chef de l'État a glissé ce discret message : \"Nous devons montrer ce qu'est la France (...) comment nous devons nous rassembler (...) quelque soit les échéances\", a-t-il déclaré.","date":"2016-11-27T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/presidentielle-2017-manuel-valls-se-dit-pret_1942047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Ariège : un gendarme tué par un automobiliste en fuite","description":"Un gendarme a été renversé délibérément par un automobiliste dans l'Ariège, samedi 26 novembre.La gendarmerie et la commune de Tarascon-sur-Ariège (Ariège) sont en deuil. Le major Christian Rusig, marié et père de deux enfants, est mort hier soir, samedi 26 novembre, en mission dans le secteur. Hier soir vers 23 heures, un véhicule refuse de se soumettre au contrôle de gendarmerie sur la nationale 20. Le conducteur fait demi-tour, tente de fuir, s'engage sur cette petite route le long de la voie ferrée. Interdit de séjour en Ariège Les gendarmes mettent leur voiture en travers d'un chemin, mais l'homme fonce sur le militaire. Le major Rusig est décédé dans la nuit dans un hôpital de Toulouse. C'est le huitième gendarme mort cette année en mission. François Hollande a dénoncé un acte inqualifiable et un drame qui confirment les risques que prennent gendarmes et policiers. L'homme était connu des services de police. Interdit de séjour en Ariège, il bénéficiait de mesures de réinsertion.","date":"2016-11-27T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/ariege/ariege-un-gendarme-tue-par-un-automobiliste-en-fuite_1942057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Mort de Fidel Castro : Cuba en deuil","description":"Une longue semaine de deuil commence à Cuba, après la mort de Fidel Castro, dans la nuit du 25 novembre.C'est une capitale silencieuse, en deuil, comme abasourdie. Ce matin, dimanche 27 novembre, les rues de La Havane (Cuba), habituellement bruyantes sont désertes, comme si la vie s'était arrêtée depuis la mort de Fidel Castro, dans la nuit du 25 novembre. Beaucoup de Cubains n'arrivent toujours pas à réaliser. Dans le pays, ce dimanche marque le premier des neuf jours de deuil national. Une première cérémonie de recueillement Sur l'ensemble de l'île, tous les rassemblements et spectacles ont été annulés, la vente d'alcool interdite. Depuis hier, samedi, les programmes de la télévision d'État sont entièrement consacrés à la mémoire du père de la révolution cubaine. Les hommages débuteront demain à La Havane. Une première cérémonie de recueillement se déroulera sur la place de la Révolution.","date":"2016-11-27T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/cuba/mort-de-fidel-castro/mort-de-fidel-castro-cuba-en-deuil_1942017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Mort de Fidel Castro : une semaine d'hommages à Cuba","description":"En direct de La Havane, Emmanuelle Lagarde détaille la semaine de deuil qui s'ouvre, après le décès de Fidel Castro.Après le décès de Fidel Castro, dans la nuit du 25 novembre, c'est une longue semaine de deuil qui s'ouvre à Cuba. \"Les cérémonies vont commencer demain [lundi 28 novembre] à La Havane. Les cendres de Fidel Castro vont être exposées au public sur la place de la Révolution dès mercredi\", explique Emmanuelle Lagarde, en direct de Cuba. Des funérailles dimanche Mercredi, ses cendres vont donc commencer un long périple à travers le pays, plus de 1000 km pour rejoindre Santiago de Cuba, à l'est du pays. \"La ville est le berceau de la révolution et c'est pour cette raison que Fidel Castro a choisi d'y être inhumé. Les funérailles auront lieu dimanche, sans doute en présence de nombreux dirigeants mondiaux\", complète la journaliste. A travers ces nombreux symboles, le pouvoir a l'intention de célébrer un régime qui est maintenant en place depuis 60 ans.","date":"2016-11-27T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/cuba/mort-de-fidel-castro/mort-de-fidel-castro-une-semaine-d-hommages-a-cuba_1941997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Noël : à Metz, les commerces sont ouverts ce dimanche","description":"Ce 27 novembre, c'est le premier dimanche d'ouverture des magasins avant les fêtes. Le reportage de France 3 à Metz (Moselle).Il est hors de question d'attendre la dernière minute : Véronique et Sylvie étaient impatientes d'en découdre ce dimanche 27 novembre à Metz (Moselle). Pour ces deux amies, les achats de Noël se font le plus tôt possible : un mois à l'avance, lorsque les bousculades se font plus rares. \"Dans trois semaines, moi je ne viens pas, il y aura trop de monde\", dit une cliente. Un peu d'effervescence Ce 27 novembre, c'est le premier dimanche d'ouverture avant les fêtes, donc l'occasion aussi de faire ses courses en famille. Cécile est venue avec sa maman choisir son cadeau, qu'elle déballera le jour de Noël. Dans les rues, l'effervescence est déjà au rendez-vous. Et même si ce premier dimanche d'ouverture avant de Noël n'est pas le plus spectaculaire, il permet aux commerçants de prendre leurs marques. \"Il faut ouvrir dès que le marché de Noël ouvre aussi\", explique Pierre-Nicolas Gsell, un commerçant.","date":"2016-11-27T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-a-metz-les-commerces-sont-ouverts-ce-dimanche_1942069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Film : \"Sully\" est à l'affiche avec Tom Hanks","description":"Le film, réalisé par Clint Eastwood, retrace l'incroyable histoire de cet Airbus A320 qui a dû atterrir sur un fleuve en urgence.Accrochez vos ceintures : Sully, le commandant, incarné par Tom Hanks, et son copilote sont aux commandes. Le film, réalisé par Clint Eastwood, revient sur cette histoire incroyable, mais vraie : le 15 janvier 2009, l'accident avait failli coûter la vie aux 155 passagers d'un Airbus A320 à New York. Après une avarie au décollage, Sully, le commandant, décide de poser l'avion sur le fleuve. Une enquête éprouvante Il n'y a aucune chance de survie dans une eau à deux degrés. Grâce au sang-froid du pilote, le drame est évité : l'équipage et les passagers sont sauvés. Tom Hanks se souvient de la réaction des habitants de New York, encore marqués par le 11 septembre. \"C'est en fait la plus belle histoire de la ville de New York\", dit-il. Le film de Clint Eastwood révèle que pendant un an et demi, les deux héros ont fait l'objet d'une enquête éprouvante. Leur décision d'amerrir sur le fleuve a été remise en cause.","date":"2016-11-27T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/film-sully-est-a-l-affiche-avec-tom-hanks_1942097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : ambiance dans les fiefs des candidats","description":"France 3 fait le point sur l'ambiance dans les fiefs des deux candidats à la primaire de la droite, à Sablé-sur-Sarthe (Sarthe) et à Bordeaux (Gironde).Les bureaux de vote de la primaire de la droite sont fermés depuis 19 heures où le dépouillement se poursuit, ce dimanche 27 novembre. À Sablé-sur-Sarthe (Sarthe), fief de François Fillon, quelle est l'ambiance sur place ? \"Le dépouillement a commencé dans les quatre bureaux de vote. Ici pas de suspense, François Fillon a remporté 91% des suffrages dimanche dernier\", indique Morgane Trégouet, à Sablé-sur-Sarthe. \"Une ambiance appliquée\" À Bordeaux (Gironde), \"l'ambiance est appliquée et studieuse dans ce bureau de vote\", souligne Élise Galand, en direct. \"On a beaucoup voté ici, plus 18% de participation, cela représente 176 électeurs supplémentaires. La hausse au niveau du département est de 10%\". La question maintenant, c'est de savoir à qui profite cette participation. Les supporters d'Alain Juppé espèrent qu'elle se portera vers leur candidat. \"C’est, disent-ils, leur seul et ténu espoir pour refaire leur retard\", conclut la journaliste.","date":"2016-11-27T00:00:00.000Z","order":13,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-ambiance-dans-les-fiefs-des-candidats_1942003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-27-novembre-2016_1930437.html","containsWordGlobalWarming":false}
