{"title":"Intempéries : Gloria, une tempête exceptionnelle","description":"Des monstres d'écume, jusqu'à 7 m de hauteur, frappent les côtes espagnoles. La tempête Gloria et ses rafales à plus de 100 km/h ont de quoi susciter la curiosité de certains, mais le spectacle n'est pas sans risque. Des vagues surpuissantes qui, en quelques secondes, peuvent vous submerger. On compte déjà des blessés. Un touriste hollandais s'est cassé la jambe en s'aventurant sur une digue. Au moins deux morts en Espagne Dans le centre de l'Espagne, c'est un épais manteau de neige qui s'est abattu, causant la mort de deux personnes. Beaucoup d'écoles sont fermées et une grande partie du pays reste classée en alerte rouge, tandis que la tempête remonte vers la France. L'eau gagne déjà du terrain à Argelès-sur-Mer (Pyrénées-Orientales). Il va tomber d'ici jeudi l'équivalent de quatre mois de pluie. Le département est lundi soir placé en alerte orange aux pluies et inondations.","date":"2020-01-20T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-gloria-une-tempete-exceptionnelle_3793277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tempête Gloria : fortes intempéries et grosses vagues attendues","description":"À quoi les Pyrénées-Orientales doivent-elles s'attendre dans les prochaines heures, lundi 20 janvier, à l'arrivée de la tempête Gloria ? \"On s'attend à un phénomène a priori moins intense qu'en Espagne. De fortes pluies, bien sûr, mais un phénomène qui va s'installer dans la durée. Les pluies ont déjà commencé, elles vont s'intensifier dans la nuit et mardi\", indique la journaliste Véronique Gaglione, en duplex depuis Argelès-sur-Mer (Pyrénées-Orientales). Une forte houle poussée par un vent d'Est \"On s'attend à de la neige en altitude et une forte houle. C'est ce qui nous a frappés quand on est arrivés : des vagues énormes qui viennent déjà lécher les premiers cabanons de bord de mer. C'est ce vent d'est, ce vent marin, qu'il va falloir surveiller. C'est lui qui va empêcher les cours d'eau de bien se déverser dans la mer. Par mesure de précaution, certains transports scolaires ont déjà été annulés, tout comme certaines festivités. Les services techniques sont sur le pont\", conclut-elle.","date":"2020-01-20T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/tempete-gloria-fortes-intemperies-et-grosses-vagues-attendues_3793253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme des retraites : un âge d'équilibre à 65 ans ?","description":"Le projet de la réforme des retraites arrive en Conseil des ministres vendredi 24 janvier. Une étude d'impact a été réalisée, et première surprise : on ne parle plus d'un futur âge pivot à 64 ans, mais bien à 65 ans. Mauvaise nouvelle : les Français vont travailler de plus en plus tard. Il faudra atteindre cet âge d'équilibre pour obtenir une meilleure pension. Après la réforme, les Français travailleront plus longtemps L'espérance de vie va continuer à progresser. Avec la réforme, l'âge d'équilibre doit augmenter de manière proportionnelle. En 2037, l'âge pivot sera repoussé à 65 ans. Il faudra donc travailler jusqu'à cet âge pour une pension sans malus. Une évolution inadmissible pour le syndicat Force ouvrière. \"C'est le rêve du gouvernement de nous contraindre par un argument ou un autre, d'accepter ou se résigner à devoir travailler plus longtemps pour pouvoir bénéficier de la retraite\", s'insurge un représentant. Après la réforme, les Français travailleront ainsi plus longtemps.","date":"2020-01-20T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-un-age-d-equilibre-a-65-ans_3793257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève des transports : à Paris, le trafic reprend après 46 jours de grève","description":"Première manœuvre, lundi 20 janvier au matin, pour William Lebreton. Ce conducteur de métro reprend du service après un mois et demi de grève. \"Ça fait du bien\", lâche-t-il. Du bien au moral et au portefeuille. Pas de retrait de la réforme et déjà 2 500 € de salaire en moins. Il n'avait pas d'autre choix que de retourner travailler. Mais William Lebreton n'abandonne pas le combat. Finie la grève illimitée, place à la grève ponctuelle. Les passagers peuvent souffler Lundi matin, les retrouvailles avec les collègues qui n'ont pas fait grève sont délicates. \"Je ne suis pas rancunier, mais je prends ça vraiment très mal\", admet William Lebreton. La reprise du travail est une bonne nouvelle pour les passagers de William Lebreton. Lundi, le trafic était quasi normal sur sa ligne. Ce n'est pas tout à fait la fin des perturbations. Vendredi 24 janvier, William Lebreton sera à nouveau en grève pour 24 heures.","date":"2020-01-20T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-des-transports-a-paris-le-trafic-reprend-apres-46-jours-de-greve_3793285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Textile : les nouvelles technologies au secours de la filière","description":"Dans une usine française de confection de rubans, c'est une musique, une rythmique qui résonne depuis plus de cent ans : un orchestre de métiers à tisser, dirigé par des ouvriers, les gareurs, qui façonnent chaque semaine des dizaines de milliers de kilomètres de rubans. Ce métier minutieux avait quasiment disparu. \"C'est un peu de l'art, c'est un savoir-faire que tout le monde n'a pas\", confirme un des gareurs. L'innovation comme nouveau levier de croissance Depuis les années 1970, le textile français est en crise et le nombre de salariés a été divisé par quatre en trente ans. De l'histoire ancienne, puisque l'usine mise désormais sur une deuxième usine, beaucoup plus moderne. L'industrie a trouvé un nouveau filon, l'innovation. Au milieu des métiers à tisser trône un laboratoire flambant neuf. Sa mission : élaborer le textile de demain qui sera, selon l'entreprise, connecté. Délaisser les rubans et tissus pour le grand public et miser sur le secteur professionnel, c'est un virage pris il y a une dizaine d'années.","date":"2020-01-20T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/textile-les-nouvelles-technologies-au-secours-de-la-filiere_3793287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Industrie : le nouveau visage des ouvriers","description":"La \"Mecanic Vallée\" se trouve en plein cœur du Lot, en France, où des dizaines d'usines changent de visage. De moins en moins de chaînes, mais de plus en plus d'ordinateurs et de robots, et des métiers plus qualifiés. Entré dans une entreprise d'aéronautique il y a vingt-cinq ans, Éric Joly a vu son quotidien changer du tout au tout. Désormais, il rentre des données sur ordinateur et contrôle des machines, alors qu'avant, sur la presse qu'il n'utilise quasiment plus, tout était beaucoup plus physique. Plusieurs dizaines de millions d'euros investies chaque année Moins de pénibilité, mais plus de complexité, avec formation à la clef sur des machines en constante évolution. Chaque année, l'entreprise doit investir plusieurs dizaines de millions d'euros. Un coût qui lui permet de gagner de nouveaux marchés, et donc d'embaucher. Des effectifs qualifiés à recruter, alors la formation professionnelle a fait, elle aussi, sa révolution.","date":"2020-01-20T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/industrie-le-nouveau-visage-des-ouvriers_3793281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Industrie : ouvrier, un métier de plus en plus précaire","description":"En 1970, les ouvriers représentaient 40% des salariés français. Ils n'en représentent plus que 20% aujourd'hui. Ils travaillent moins, mais leur situation est plus précaire qu'auparavant. France 2 a comparé la vie d'un ouvrier de 1970 avec ceux officiant en 2020. Un taux de chômage plus élevé en 2020 qu'en 1970 À l'époque, les ouvriers étaient en CDI. Un contrat qu'ils signaient très jeunes. Aujourd'hui, beaucoup peinent à trouver une stabilité et oscillent entre des CDD et des missions d'intérim. Le chômage est également bien plus important en 2020 qu'en 1970, où seuls 3% des ouvriers étaient sans emploi. Cinquante ans plus tard, le chômage touche 13% d'entre eux. Bonne nouvelle : les ouvriers ont une semaine de congés payés de plus aujourd'hui qu'il y a cinquante ans. Ils travaillent également 5 heures en moins par semaine. L'espérance de vie a elle aussi évolué en passant de 71 ans à 78 ans.","date":"2020-01-20T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/industrie-ouvrier-un-metier-de-plus-en-plus-precaire_3793267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Industrie : les recettes d'une renaissance","description":"L'industrie française renaît de ses cendres. Qu'est-ce qui rend la France désormais si attractive ? La journaliste de France Télévisions Alexandra Bensaïd dévoile plusieurs éléments de réponse. \"Quand vous posez la question à des patrons étrangers, ils vous répondent deux choses : 'Vous les Français, vous avez la matière grise, par exemple nos chercheurs du CNRS, et vous avez des infrastructures de qualité'\". \"La France a flexibilisé les emplois\" Alexandra Bensaïd poursuit : \"Ensuite, les entreprises regardent et comparent les politiques fiscales des pays (...) une niche fiscale de 6 milliards d'euros est toujours très appréciée. Et puis, ce qui est nouveau, c'est que ces dernières années, la France a flexibilisé les emplois. Elle a aussi fait baisser le coût du travail. Dans l'industrie, aujourd'hui, une heure travaillée en France coûte moins cher qu'en Allemagne. Et ce qu'il faut constater, c'est que si nous avons autant la cote, c'est que l'attractivité de nos voisins est en train de baisser.\"","date":"2020-01-20T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-les-recettes-d-une-renaissance_3793259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Manifestant frappé au sol : trois policiers portent plainte","description":"Une interpellation violente et deux versions qui s'opposent. Que s'est-il passé samedi 18 janvier, vers 14h45, près de la gare de l'Est, à Paris ? Après l'enquête ouverte pour \"violences volontaires par personne dépositaire de l'autorité publique\", ce sont trois policiers qui portent plainte contre le jeune homme blessé. Ils estiment avoir eux-mêmes été victimes de violences, avant et après son arrestation. Le policier a été placé sous trithérapie, selon sa hiérarchie. Le manifestant de 20 ans, lui, a refusé de parler en garde à vue, mais il nie les faits, selon ses avocats. Placé sous contrôle judiciaire dans l'attente de son procès Inconnu des services de police, il est originaire de Rennes (Ille-et-Vilaine) et s'est vu prescrire quatre jours d'interruption temporaire de travail (ITT) pour sa blessure à la tête. Faisait-il partie des manifestants qui s'en prenaient aux policiers quelques minutes plus tôt, comme le disent les fonctionnaires ? Impossible de le vérifier avec certitude pour le moment. Le jeune homme n'a pas déposé plainte. D'abord placé en garde à vue, il a été déféré au parquet et laissé libre sous contrôle judiciaire dans l'attente de son procès.","date":"2020-01-20T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/manifestant-frappe-au-sol-trois-policiers-portent-plainte_3793289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Virus en Chine : les autorités s'inquiètent à l'approche du Nouvel An chinois","description":"L'information fait désormais les gros titres de la télévision chinoise. Le nombre de malades atteints par le nouveau type de coronavirus a triplé en 24 heures. Ils seraient à présent plus de 220. Trois personnes sont mortes. L'épidémie, apparue il y a un mois dans la ville de Wuhan (Chine), s'étend à désormais à Pékin, Shenzhen, mais aussi Shanghai. Des cas ont été signalés en Thaïlande, au Japon et en Corée du Sud. Le virus transmissible entre êtres humains Pour la première fois, le président chinois Xi Jinping décrète la mobilisation générale. \"La propagation de l'épidémie doit être résolument enrayée\", a-t-il déclaré. Dans les rues de Pékin, l'inquiétude grandit. Lundi 20 janvier, un expert chinois a confirmé ce que tout le monde craignait : ce virus se transmet d'un être humain à l'autre, ce qui pourrait amplifier la contagion. Alors que 450 millions de personnes partent en vacances pour le Nouvel An chinois, dans les aéroports, les autorités contrôlent systématiquement la température des passagers.","date":"2020-01-20T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/japon/virus-en-chine-les-autorites-s-inquietent-a-l-approche-du-nouvel-an-chinois_3793307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Municipales : les écologistes en position de force ?","description":"Et si les écologistes décrochaient les clés de plusieurs grandes villes de France ? Les électeurs semblent gagnés par la vague verte, qu'ils habitent Bordeaux (Gironde), Montpellier (Hérault) ou Strasbourg (Bas-Rhin). À Bordeaux, le candidat écologiste se sent pousser des ailes. Les sondages le donnent au coude à coude avec le maire sortant, de droite. La cheffe de file socialiste, Emmanuelle Ajon, s'est même rangée derrière lui. C'est tout un symbole. Talonné par les écologistes, le successeur d'Alain Juppé, Nicolas Florian, doit donc verdir son discours. Seront-ils capables de fédérer au second tour ? À deux mois des municipales, les écologistes rêvent de planter le drapeau vert sur une dizaine de grandes villes. Encore faut-il rassembler, ce qui n'est pas encore gagné à Strasbourg. Au premier tour, la cheffe de file des Verts n'a pas fait alliance avec le PS. C'est à elle de démontrer aux électeurs le sérieux de son programme. Plus compliqué encore, Montpellier, où le parti écologiste vient de suspendre l'investiture de sa tête de liste, car jugée trop proche de La France insoumise. Les électeurs doutent. Dans toutes ces villes, les écologistes sont les favoris du premier tour, mais pour s'installer dans le fauteuil de maire, ils devront prouver au second tour leur capacité à fédérer.","date":"2020-01-20T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-les-ecologistes-en-position-de-force_3793293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Royaume-Uni : la tristesse du prince Harry","description":"On le croyait heureux de s'être débarrassé de ses obligations et impatient de goûter à la liberté de sa nouvelle vie, mais il n'en serait rien. Le prince Harry, lors de son allocution dimanche 19 janvier, s'est affiché particulièrement triste. Il s'exprimait pour la première fois sur sa mise en retrait et sur la perte de son titre royal. Un moment riche en émotions. \"Je n'avais pas d'autres choix\" Le prince Harry a choisi un restaurant chic londonien pour s'adresser au public. C'était lors d'une soirée caritative qu'il s'est confié devant quelques dizaines de personnes seulement, sans filtre et visiblement blessé. \"Lorsque Meghan et moi, nous nous sommes mariés, nous étions enthousiastes. Nous étions pleins d'espoir et nous étions prêts à servir. C'est pour ces raisons que ça me rend très triste que nous en arrivions là. Je sais que je n'ai pas toujours fait les bons choix, mais dans ce cas précis, je n'en avais pas d'autres\", confie le frère du prince Wiliam. Faut-il lire dans ce discours des regrets ? L'amertume, en tout cas, se devine.","date":"2020-01-20T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/familles-royales/royaume-uni-la-tristesse-du-prince-harry_3793275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pakistan : des lions achetés pour devenir des animaux de compagnie","description":"Avec ses 11 millions d'habitants, la cité antique de Lahore au Pakistan est une immense ville chaotique, plutôt pauvre. Ce n'est donc certainement pas un endroit où l'on s'attend à croiser le roi de la jungle. Pourtant, des lions et même des tigres blancs sont installés dans des cages sur les toits des immeubles. Dans une maison, quatre félins vivent toute l'année dans de minuscules enclos. Un coût d'achat moyen de 4 000 euros La dernière acquisition de son propriétaire, un étudiant en commerce de 24 ans, est un lionceau d'à peine quatre mois. \"J'ai toujours eu des animaux domestiques, des chats, des chiens, et un jour, un ami a acheté un lion, alors ça m'a donné envie d'en avoir un. Le premier que j'ai acheté vient d'Afrique. Ça m'a tellement plu que j'en ai pris un autre\", explique-t-il. Chaque bête a coûté environ 4 000 euros. Toutes ses économies y sont passées.","date":"2020-01-20T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/pakistan-des-lions-achetes-pour-devenir-des-animaux-de-compagnie_3793291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2020_3766817.html","containsWordGlobalWarming":false,"media":"France 2"}
