{"title":"Un homme fonce en camionnette dans la foule à Münster : le déroulé des faits","description":"Partout des sièges renversés sur la terrasse d'une brasserie, au coeur de la vieille ville de Münster, dans le nord-ouest de l'Allemagne. Un homme, au volant d'une camionnette, a foncé dans la foule samedi 7 avril, en milieu d'après-midi. Bilan : au moins trois morts, dont le conducteur, et une vingtaine de blessés, dont six grièvement. La police avait d'abord évoqué un bilan plus lourd de quatre morts, dont le conducteur. Le suspect s'est donné la mort Ce dernier s'est donné la mort par balles, ont indiqué les autorités. Pour l'heure, la police ne parle pas d'attentat terroriste, elle indique que toutes les hypothèses sont envisagées. \"Le suspect s'est tué dans le véhicule, mais son identité n'est pas totalement établie\", a fait savoir un porte-parole de la police allemande. L'homme a agi seul, selon les premiers éléments de l'enquête, aucun autre suspect n'est recherché. Le quartier a été entièrement bouclé et les habitants ont été priés de ne pas se rendre dans le centre-ville.","date":"2018-04-07T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-une-camionnette-fonce-dans-la-foule-a-munster_2694830.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Véhicule-bélier à Münster : le profil du conducteur","description":"\"Il y a des informations très contradictoires qui circulent dans les médias allemands depuis le milieu d'après-midi\", témoigne Amaury Guibert, en direct de Berlin, après le drame de Münster, au nord-ouest de l'Allemagne. \"Certains médias ont d'abord annoncé que le mobile de cette attaque était terroriste, mais il y a une heure, d'autres médias, et pas des moindres, un grand quotidien du sud de l'Allemagne et deux chaînes régionales, ont avancé que l'auteur était en fait connu pour souffrir de troubles psychiatriques\", précise le journaliste. Une perquisition en cours chez l'auteur de l'attaque Il s'agirait d'un citoyen allemand âgé de 48 ans, inconnu des services de police. \"Des informations qu'un porte-parole du ministère de l'Intérieur régional n'a pas voulu démentir ni confirmer, précise le journaliste, il y a une grande prudence côté enquêteurs depuis le début de cette attaque.\" Ils mettent en garde contre les rumeurs et ont seulement confirmé deux choses : il s'agit bien d'un acte intentionnel, et l'auteur de l'attaque s'est suicidé après avoir foncé sur la foule. Alors s'agit-il de l'acte d'un déséquilibré ou d'un acte terroriste ? L'enquête se poursuit, et en ce moment même, une perquisition est en cours au domicile de l'auteur de cette attaque.","date":"2018-04-07T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/vehicule-belier-a-munster-le-profil-du-conducteur_2694854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève SNCF : un début de vacances perturbé","description":"Sur le parvis de la gare de Bordeaux (Gironde), week-end écourté pour de nombreux voyageurs. Le deuxième épisode de grève à la SNCF vient de commencer, il durera jusqu'à lundi soir. Face aux annulations de trains, certains ont dû avancer leur retour. Des voyageurs résignés, et pour certains démunis, comme cette étudiante qui devait rejoindre Cologne, en Allemagne. Son train ne partira pas. \"Cela remet tous mes plans en question\", témoigne-t-elle. Quelles prévisions de trafic pour dimanche ? Côté prévisions dimanche, seul un TGV et un Intercité sur cinq circuleront dimanche 8 avril. Quant aux TER il y en aura un sur 10, mais avec de nombreux bus de substitution. Enfin pour les RER : un train sur deux sur les lignes A et C, et un sur trois sur la B. Les régions les plus touchées selon la SNCF seront demain le Limousin, la Normandie, la région PACA et la Bourgogne. Certains voyageurs songent déjà à des alternatives. Les prévisions de trafic pour lundi seront annoncées demain en fin de journée.","date":"2018-04-07T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-un-debut-de-vacances-perturbe_2694832.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève SNCF : la mobilisation des cheminots faiblit mais reste importante","description":"La mobilisation reste importante, mais commencerait-elle déjà à faiblir ? À la SNCF, les cheminots s'apprêtent à entamer leur deuxième round de journées de grève. Celles-ci commencent dès ce samedi soir, 20 heures, et dureront jusqu'à mardi 10 avril, 8 heures. \"Demain, dimanche, il y aura 35 % de grévistes. Cependant, mardi et mercredi dernier, lors des premiers jours de grève, il y avait 48 % de grévistes\", explique la journaliste Christelle Méral, depuis la gare parisienne de Montparnasse. Trop tôt pour parler de démobilisation Si la mobilisation est donc en baisse, le trafic n'en sera pas moins perturbé. Car, explique la journaliste, \"il s'agit là des salariés indispensables à la conduite des trains, c'est à dire, les conducteurs, les contrôleurs et les aiguilleurs\", précise-t-elle. Toutefois, il est encore trop tôt pour parler de démobilisation, affirme Christelle Méral. \"Mieux vaut rester prudent, car dimanche, demain, n'est pas un jour ordinaire. Le véritable test, le véritable indicateur pour établir une comparaison ce sera après-demain, lundi, nouvelle journée de grève. On pourra déterminer alors avec plus de précision dans quelle mesure la mobilisation se poursuit\".","date":"2018-04-07T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-la-mobilisation-des-cheminots-faiblit-mais-reste-importante_2694908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"SNCF : quelle stratégie commerciale en temps de grève ?","description":"Faute de trains, des milliers d'usagers ont opté pour le bus. Une aubaine pour les autocaristes, et notamment pour Ouibus, filiale de la SNCF. \"Pendant les grèves, nous prenons la relève\", peut-on lire sur leur site. Sauf que cette relève a un coût : les passagers ont vu le prix de leur billet s'envoler. Alors la filiiale de la SNCF profite-t-elle de la grève pour augmenter ses prix ? \"Les prix évoluent en fonction du remplissage\" France 2 a comparé les tarifs. Pour un Paris-Lille, le vendredi 13 avril - jour de grève - c'est 45 euros. Le même trajet à la même heure une semaine plus tard - hors grève - n'est plus qu'à 12 euros. Même constat sur un Rennes-Paris. La direction de la compagnie assume ses prix. \"Notre grille tarifaire est précisément la même que celle des autres jours de l'année, selon Roland de Barbentane, directeur général de Ouibus. Simplement comme dans l'aérien, les prix évoluent en fonction du remplissage, et donc les tous derniers sièges vendus sont un peu plus chers\". Chez les concurrents de Ouibus, même constat : les tarifs sont aussi plus élevés les jours de grève.","date":"2018-04-07T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-quelle-strategie-commerciale-en-temps-de-greve_2694898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Trains britanniques : le choix de la privatisation","description":"Voici l'une des gares du centre de Londres en pleine heure de pointe. Des milliers de passagers compressés qui tentent d'accéder aux wagons, et dans les rames, impossible d'espérer une place assise. \"On n'a même pas un siège pour s'asseoir, c'est n’importe quoi, mais on ne peut rien y faire\", témoigne Simon Calder, journaliste spécialisée dans le transport. Et selon certains Anglais, ces dysfonctionnements ne cessent d'augmenter depuis une vingtaine d'années. En 1994, le gouvernement de John Major décide de privatiser \"British Rail\", l'équivalent de la SNCF : la promesse d'un service plus efficace et moins coûteux. \"C'est l'une des premières réformes du rail en Europe, et aussi l'une des plus radicales\", affirme la journaliste de France 2, Sophie Rodier, depuis Londres. 6 Anglais sur 10 souhaitent que l'État reprenne le contrôle du rail Aujourd'hui, voici comment est organisé le rail anglais : 25 compagnies privées se partagent l'exploitation des lignes, et une entreprise, Network rail, a conservé la gestion des infrastructures. La concurrence a-t-elle fait baisser les prix ? Cet habitant de la périphérie de Londres utilise le train tous les jours pour aller travailler : \"C'est vraiment énorme à Londres, 230 livres, ce qui fait environ 250 euros par mois. Ça représente un peu moins de 10% de mon salaire\", témoigne Julien François Collin. En moyenne, les Anglais déboursent six fois plus que les Français pour leur transport. Le train anglais est le deuxième plus cher d'Europe, après la Suisse. Plus de 20 ans après la privatisation, le nombre de voyageurs dans les trains a plus que doublé : 760 millions dans les années 90, 1,7 milliard en 2018. Principale raison : l'urbanisation des banlieues. Mais en Angleterre, le mécontentement grandit : 6 Anglais sur 10 souhaitent que l'État reprenne le contrôle des chemins de fer.","date":"2018-04-07T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/trains-britanniques-le-choix-de-la-privatisation_2694902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris : des violences à l'université Tolbiac vendredi soir","description":"La faculté de Tolbiac attaquée vendredi soir. Sur des images filmées par un agent de sécurité à l'intérieur du site, on peut entendre : \"Il y a du monde casqué en noir avec des fumigènes à l'extérieur\". Une vingtaine de jeunes lancent des bouteilles et des bâtons par-dessus les grilles de l'université. \"C'était une scène de chaos, témoigne Lamia Barbet, journaliste aux Echos qui a filmé la scène hier soir. Il y avait un feu, une sorte de mini incendie devant l'arrêt de bus. Et à l'intérieur, les étudiants de la fac hurlaient : \"dégagez les fachos\", \"Paris antifa\"\". \"Un vrai sentiment de non-maîtrise de la situation\" La confrontation dure 15 minutes. Arrivée sur place rapidement, la police interpelle six personnes toujours en garde à vue ce samedi soir. Pour les occupants du site, l'identité des assaillants ne fait aucun doute : \"Ce sont des groupes politisés ultraviolents d'extrême droite\", estime Arthur, étudiant en Histoire. La direction de l'université, occupée depuis deux semaines, s'avoue aujourd'hui dépassée par les événements. \"Il y a un vrai sentiment de non-maîtrise de la situation\", admet Sabine Monnier, directrice du cabinet du président de l'université Paris 1 Panthéon-Sorbonne.","date":"2018-04-07T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/violences-a-la-fac-de-droit-de-montpellier/paris-des-violences-a-l-universite-tolbiac-vendredi-soir_2694914.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Notre-Dame-des-Landes : les forces de l'ordre se préparent à évacuer la ZAD","description":"À Notre-Dame-des-Landes, les opposants ont annoncé la couleur, samedi 7 avril : ils résisteront avec détermination face aux autorités. Celles-ci ont lancé le compte à rebours avant l'évacuation des lieux, promise lors de l'annonce du renoncement au projet d'aéroport. \"Les deux camps se préparent à leur manière pour le jour J. Les zadistes, comme la police\", explique le journaliste Pacôme Le Mat sur place. \"La ZAD annonce une résistance active dès le premier moment de l'intervention, et ils appelleront aussi à manifester le jour J à Rennes et Nantes\". Près de 2 500 gendarmes mobilisés Côté forces de l'ordre, il y a eu déjà un renforcement des contrôles autour du site de la ZAD. \"Des contrôles d'identité et des fouilles de véhicules\", précise le journaliste. \"Mais depuis cet après-midi, la pésence policière est un peu plus discrète\", souligne-t-il. Et ce \"même si selon nos informations, 25 escadrons de gendarmerie ont été mobilisés, soit 2 500 personnes\". Sur les expulsions ciblées, peu d'informations ont filtré. Quant au jour de l'intervention, ce serait dans les jours qui viennent, \"et peut-être dès lundi matin\".","date":"2018-04-07T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-les-forces-de-l-ordre-se-preparent-a-evacuer-la-zad_2694828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Facebook : le géant dans la tourmente","description":"\"Les dirigeants de Facebook ont parfaitement conscience que cette crise va durer\", atteste la journaliste Agnès Vahramian en direct de Washington (États-Unis). Tourmente financière, perte de confiance des utilisateurs, enquête aux États-Unis et en Europe... Mark Zuckerberg et ses équipes sont sur tous les fronts et dans tous les médias américains pour tenter d'enrayer la crise. 87 millions de comptes sans protection C'est un renoncement pour Facebook : le réseau social travaillait depuis plusieurs mois à un projet avec plusieurs grands hôpitaux américains. Le but ? Récolter les données médicales anonymes de patients, les croiser avec Facebook, afin d'améliorer, selon la compagnie, la prise en charge au quotidien du malade. Facebook suspend son projet, jusque-là tenu secret et se veut rassurant envers ses utilisateurs : \"Ce travail n'a pas dépassé la phase préliminaire et nous n'avons reçu, partagé ni analysé aucune donnée\". Un projet stoppé, et tous les jours des excuses. La semaine prochaine, Mark Zuckerberg en personne témoignera devant une commission du Congrès américain. Comment Facebook a-t-il pu laisser 87 millions de comptes sans protection, manipulés pour de la propagande politique ? Des enquêtes déclenchées en Europe, Facebook est en pleine tempête : depuis 15 jours, des appels sont lancés sur internet pour que les utilisateurs se désabonnent.","date":"2018-04-07T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/facebook-le-geant-dans-la-tourmente_2694910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Décrochage scolaire : immersion dans un internat de volontaires","description":"\"Volontaire, vois, le ciel est clair. Serre les dents, il est temps de travailler. Le groupe est prêt, pas un ne se dégonflera\" Le ton est donné. Ici, \"on a l'esprit militaire, mais on n'est pas à la caserne\", explique l'un des responsables de cet internat de Seine-et-Marne. Le but : motiver et encourager les pensionnaires à la réussite. Permettre la réinsertion sur le marché de l'emploi Quelque 140 jeunes âgés de 18 à 25 ans se retrouvent dans cet EPIDE, un établissement pour l'insertion dans l'emploi. Tous ont souvent été cabossés par la vie. Et tous sont volontaires. La mission de l'établissement est de les remettre sur les rails de l'emploi, eux qui ont perdu tout repère. Au programme notamment : discipline, raisonnement logique. Le tout encadré par des anciens militaires ou des anciens employés dans l'action sociale. Au total, il existe 19 EPIDES en France.","date":"2018-04-07T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-et-marne/decrochage-scolaire-immersion-dans-un-internat-de-volontaires_2694912.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Neige : un printemps exceptionnel à La Plagne","description":"Un paysage de printemps digne d'un mois de janvier. En altitude, comme jusqu'en bas, au cœur de la station où les terrasses de café restent encerclées, presque enterrées. De la neige par-dessus la tête. Claude Schneider, nivologue à La Plagne (Savoie), ne s'en lasse pas : \"On est le 7 avril, quasiment encore deux mètres de neige sur les toits\". Quelque 9,14 mètres tombés depuis novembre, et il en reste encore beaucoup. \"Pour une fin de saison 2,40 mètres de neige au sol, c'est énorme, explique-t-il. La moyenne, ce serait entre un mètre et 1,50 mètre\". +3% de fréquentation de la station cette saison Du blanc, rien que du blanc à perte de vue. Les skieurs de printemps n'ont rien à envier aux vacanciers d'hiver. Et avant même la fin de la saison, le bilan est déjà bon selon les professionnels de la station, qui tablent sur 3% de fréquentation en plus par rapport à l'an passé. Jusqu'à 16°C au soleil cet après-midi, l'abondance de neige devient cependant source d'inquiétude pour les pisteurs secouristes, qui craignent des avalanches.","date":"2018-04-07T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/neige-un-printemps-exceptionnel-a-la-plagne_2694826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grand format : les salades \"high-tech\" au Japon","description":"Un bâtiment sans âme de la banlieue de Kyoto. En fait, une usine à salades. Sur quatre étages, des plateaux superposés de laitues à perte de vue. Des laitues qui poussent toute l'année entre quatre murs. Voici la ferme du XXIe siècle. Pas un agriculteur à l'horizon, ici il faut être décontaminé pour entrer. 21 000 pieds de salade sortent de ce bâtiment tous les jours. La production est 120 fois plus élevée au mètre carré que dans la terre ferme, avec 100 fois moins de besoins en eau. Pas de pesticides, pas d'OGM, pas d'insectes Ce sont des logiciels qui contrôlent tous les éléments nécessaires à la croissance de ces laitues. \"C'est loin d'être simple, tout doit être contrôlé rigoureusement : l'intensité des lampes, la qualité et le pH de l'eau et la température ambiante\", explique le directeur de l'établissement. Ici pas de pesticides, pas d'OGM, pas d'insectes, pas de bactéries. Donc pas besoin de laver les salades, qui sont directement emballées, prêtes à êtres livrées.","date":"2018-04-07T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/grand-format-les-salades-high-tech-au-japon_2694916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Course à pied : l'effet de groupe","description":"C'est devenu un rituel : un soir par semaine, ce groupe de joggeurs se réunit dans le XVe arrondissement de Paris. Ce soir-là ils sont une centaine. Pour être tendance donc, fini l'effort en solo, place aux communautés de joggeurs connectés. Et c'est sur internet et sur les applications mobile que tout se passe. Les sites se sont multipliés. On s'inscrit, on prend rendez-vous et on rejoint un groupe. Présence des grandes marques de sport Ici, dans les rues de Paris, on court par niveaux, avec des distances plus ou moins longues, entre 5 et 15 kilomètres. Après deux heures d'effort, le groupe rejoint le point d'arrivée. Mais la soirée n'est pas terminée, et se termine autour d'un verre. Courir connecté, la tendance n'a évidemment pas échappé aux plus grandes marques de sport. Car l'enjeu est de taille : textiles, chaussures, montres connectées... Aujourd'hui le business du running c'est 850 millions d'euros de chiffre d'affaires.","date":"2018-04-07T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/athletisme/marathon-de-paris/course-a-pied-l-effet-de-groupe_2694918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La musique après les bombes : Ayham Ahmed, pianiste syrien","description":"Ces notes, elles sont nées dans les ruines de Damas. Ayham Ahmed, c'était le pianiste de Yarmouk, en Syrie. Yarmouk, du nom d'un camp de réfugiés dans la banlieue de Damas, la capitale. Pour pouvoir chanter ce morceau librement ici, à Paris, Ayham Ahmed a fait le même voyage que des millions de réfugiés. \"Nous avions une vie normale, explique-t-il, nous sommes partis parce que nous nous sommes faits bombarder, ça explosait de partout (...), mes amis ont été tués, et mon frère est allé en prison.\" Héros malgré lui, lien entre deux mondes En 2014, ses vidéos où il jouait du piano dans des rues dévastées ont fait le tour du monde. Professeur de musique, Ayham Ahmed a continué à jouer, parfois avec les enfants du quartier, malgré la guerre. Puis quand un combattant de Daesh a brûlé son piano en avril 2015, il est parti. Aujourd'hui il est en Allemagne, où sa femme et son fils l'ont rejoint. Il raconte son parcours dans un livre, lui qui \"rêve d'avoir la paix en Syrie\", selon ses propres mots. Lui, le héros malgré lui, et le lien entre deux mondes.","date":"2018-04-07T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/la-musique-apres-les-bombes-ayham-ahmed-pianiste-syrien_2694920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-avril-2018_2683674.html","containsWordGlobalWarming":false,"media":"France 2"}
