{"title":"Vacances : la pénurie de maîtres-nageurs menace l'été de certains professionnels du tourisme","description":"En raison de conditions de travail pas toujours faciles, le métier de maître-nageur connaît une importante pénurie de main d'œuvre. La situation menace les activités aquatiques estivales.Trois bassins, dont un couvert et des toboggans de 3 mètres de haut. Mais au bord de la piscine, aucun surveillant. Le gérant du camping a eu beau mettre des annonces et faire jouer ses réseaux, il ne pourra pas proposer de cours de natation cet été. \"Ils sont très appréciés des vacanciers, et sont une chose indispensable quand on va à la mer\", déplore-t-il. La pénurie de maîtres-nageurs sauveteurs s’aggrave depuis une dizaine d’années. Aujourd’hui, il en manquerait 5 000 selon la profession. Des conditions de travail difficiles Cet été, des dizaines de lacs et piscines, municipales ou privées, risquent la fermeture faute de surveillant qualifiés. Dans les campings, si leur présence n'est pas une obligation, elle rassure les parents. Parmi les clients, un sauveteur professionnel explique que si le métier n’attire plus, c'est à cause des horaires contraignants, des incivilités et de la rémunération : 1 300 euros net par mois en début de carrière. Pour pallier la pénurie, les piscines pourrons être supervisées par des surveillants de baignade. Les plages, elles, pourront compter cet été sur la présence des sauveteurs en mer, de certains pompiers ou de policiers.","date":"2023-06-18T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["T. Paga","G. Sabin","S. Ruaux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-la-penurie-de-maitres-nageurs-menace-l-ete-de-certains-professionnels-du-tourisme_5896249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-juin-2023_5858276.html","containsWordGlobalWarming":false}
{"title":"Grèce : dans les camps de rescapés, les familles tentent désespérément de retrouver leurs proches","description":"Le bilan du naufrage d’un bateau de migrants, en Grèce, mercredi 14 juin, reste toujours impossible à établir. À Kalamata, les familles des disparus sont dans l’attente d’éventuelles identifications d’un proche.Depuis quelques jours, les 104 rescapés du naufrage sont enfermés dans un camp. Suhaib Dar venu spécialement d’Angleterre, avec l’espoir de retrouver son frère. Le garçon pakistanais faisait partie des 750 passagers estimés à bord. \"S’il n’est pas là, j'irai le voir à la morgue, si je le trouve. Ici, c’est ma dernière chance de le voir vivant\", confie Suhaib. 12 Pakistanais ont survécu au drame. L’un d’eux lui confirme que son frère était présent sur le bateau, et qu’il n’a pas survécu. Un bateau ignoré par plusieurs navires Une famille égyptienne est sans nouvelle d’un cousin porté disparu. Devant la grille du camp, des rescapés lui disent ne pas le connaitre, mais racontent le naufrage : \"À côté du bateau, il y avait celui des garde-côtes, qui l’a suivi pendant plusieurs heures. À un moment donné, il leur a envoyé des cordes pour les aider, et après, sans raison, le bateau a chaviré.\" Plusieurs autres bateaux ont croisé sa route avant le drame, comme témoigne une vidéo filmée par un marin d’un navire marchand. Le navire a continué sa route, malgré les signes visibles de détresse à bord. L’équipe de France Télévisions, qui n’a pas autorisée à pénétrer dans le camp, s’est rendue à Kalamata, où les 78 corps retrouvés en mer ont été ramenés. Ici, d’autres familles attendent désespérément des nouvelles. Certains ont même donné leur ADN, pour permettre l’authentification des corps.","date":"2023-06-18T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["L. Feuerstein","D. Fossard","A. Boulet","A. Kourounis"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/grece-dans-les-camps-de-rescapes-les-familles-tentent-desesperement-de-retrouver-leurs-proches_5896468.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Versailles : les cabinets secrets de Marie-Antoinette ouvriront bientôt au public","description":"Lorsqu'elle souhaitait se retrouver au calme, la reine allait se réfugier dans de minuscules cabinets secrets du château de Versailles. Restaurés, ils seront bientôt ouverts au public.C'est derrière une façade du château de Versailles qu’a vécu Marie-Antoinette. Quand souhaitait fuir sa vie d’apparat et ses courtisans, c’est par une porte dérobée qu’elle s’échappait : direction son petit monde secret, sous les toits du château. C’est là qu’elle venait se réfugier dans la journée, avec ses proches. \"Les accès de ces cabinets, premier et deuxième étage, sont gardés jour et nuit. Elle établit elle-même la liste des personnes qui y ont accès\", explique Hélène Dalex, conservatrice du patrimoine au château de Versailles (Yvelines). Une ouverture fin juin au public Tout vient d'y être remeublé et restauré. Un décor totalement recréé, après quatre ans d'enquête. Depuis des mois, des dizaines d'artisans s'activent pour restituer l'ambiance de ces petits cabinets, où Marie-Antoinette changeait de décor au rythme de ses envies. Ils seront ouverts à la visite dès la semaine prochaine.","date":"2023-06-18T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["M. Berrurier","M. Renier","J.-M. Lequertier","J.-F. Lons","G. Vaudry"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/versailles-les-cabinets-secrets-de-marie-antoinette-ouvriront-bientot-au-public_5896258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-juin-2023_5858276.html","containsWordGlobalWarming":false}
{"title":"Santé : est-il possible de contrôler ses cauchemars ?","description":"L’anxiété et le surmenage favorisent l’apparition de cauchemars. Ponctuels pour certains, ils sont devenus pour d’autres une pathologie récurrente, qui nécessite une prise en charge. Immersion au centre du sommeil de la Pitié-Salpêtrière, à Paris.Occasionnels, ils sont inoffensifs. Mais quand ils apparaissent régulièrement, la nuit devient un enfer. Pendant plus de trois ans, Aurélien Lodolo a fait jusqu’à huit cauchemars par semaine. Il a finalement été orienté vers un centre du sommeil, semblable à celui de la Pitié-Salpêtrière, à Paris. Les soignants y observent et analysent les dysfonctionnements du sommeil. Des électrodes sont posées sur un patient. L’activité des yeux, ainsi que les activités cardiaque et respiratoires sont désormais sous l’œil de caméras. La maladie des cauchemars touche de 4 à 6% des adultes en France Récurrents, les troubles du sommeil sont des maladies. La maladie des cauchemars touche de 4 à 6 % des adultes en France. \"Quand on a du mal à aller se coucher, même peur d’aller se coucher pour ne pas retrouver ces espèces de monstres de la nuit, quand ça provoque juste après le cauchemar un très long réveil, et quand on n'est pas bien émotionnellement le matin, il faut traiter\", explique la professeure Isabelle Arnulf, cheffe de service des pathologies du sommeil. Aurélien Lodolo, atteint de la maladie des cauchemars, va suivre un traitement révolutionnaire : prendre possession de ses cauchemars, qu’il transforme lui-même durant la journée. Après quelques semaines, les premiers résultats se font ressentir. Un soulagement pour lui et ses proches.","date":"2023-06-18T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["O.Lenuzza","R.Mathé","M.Birden","A.Beruel","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/sante-est-il-possible-de-controler-ses-cauchemars_5896522.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Intempéries : de violents orages dans toute la France, jusqu'à 44 départements placés en vigilance","description":"Le ciel s’est brutalement assombri sur une grande partie de la France en fin d’après-midi, dimanche 18 juin. Plusieurs épisodes orageux intenses ont lieu en Seine-Maritime, dans la Sarthe ou en région parisienne.Une tornade s’est formée sous les yeux de deux chasseurs d’orages dans la commune de Motteville (Seine-Maritime). Ils sillonnaient la campagne. \"J’ai juste vu au début les arbres plier, puis s’arracher d’un seul coup\", confie Thibaut Boutillier. Le phénomène météo a engendré de nombreux dégâts. Dans un jardin, un toit, arraché est désormais à terre. Trois personnes ont été légèrement blessées, selon le maire. \"Jamais vu autant de vent de ma vie\", confie une habitante. Très compliqué d’atteindre la capitale À Dieppe (Seine-Maritime), l’eau s’est engouffrée dans les rues, et les conducteurs ont eu du mal à se frayer un chemin. Même déluge au Mans (Sarthe), alors que les rafales se sont déplacées vers l’Île-de-France. Des vents à plus de 100 km/h poussent les orages vers Paris. En fin d’après-midi, il était très compliqué d’atteindre la capitale, et de nombreux automobilistes étaient à l’arrêt sur la nationale 118.","date":"2023-06-18T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["M. Burgot","M. Boisseau","France 3 Régions","@RévélateursFTV","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-de-violents-orages-dans-toute-la-france-jusqu-a-44-departements-places-en-vigilance_5896453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Top 14 : Toulouse remporte son 22ème Brennus au bout du suspense","description":"Opposés à La Rochelle, samedi 17 juin, les Toulousains ont trouvé la faille dans les derniers instants de la rencontre, grâce à Romain Ntamack.Champions de France et rois du suspense. Un 22e bouclier de Brennus obtenu à l'arraché pour l'équipe de Romain Ntamack. Submergé par l'émotion, ce sont ses premières larmes sur le terrain. Le contrecoup, pour celui qui a cru condamner son équipe avec une touche ratée. Mais quatre minutes avant le coup de sifflet final, c'est finalement lui qui libère les rouges et noir, après une course folle de 70 mètres. L’essai d’une victoire qui a bien failli leur échapper. Toulouse en fête Sur la place du Capitole, les supporters toulousains, venus en masse, sont passés par toutes les émotions. \"La Rochelle, c’est une équipe formidable, on a eu peur jusqu’à la fin, mais il y a toujours ce déclic qui fait que le Stade l’emporte\", se réjouit l’un d’entre eux. Joie aussi dans les vestiaires pour les joueurs : des glissades tête la première, et une troisième mi-temps qui se fête aussi à l'eau, bouclier en main, avant de retrouver la terre toulousaine et ses supporters dimanche 18 juin à 16 heures, sur la place du Capitole.","date":"2023-06-18T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["J. Wild","M.-L. Robert","F. Loiseau","T. Collet","A. Keirle","S. Lacombe","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/top-14-toulouse-remporte-son-22eme-brennus-au-bout-du-suspense_5896237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-juin-2023_5858276.html","containsWordGlobalWarming":false}
{"title":"Santé : une application propose un abonnement payant pour être conseillé par des médecins","description":"Une application permet à des patients d'être conseillés par des médecins contre un abonnement mensuel à 9,90 euros. Elle pourrait devenir une solution pour désengorger les urgences et lutter contre les déserts médicaux.Après sa journée à l'hôpital, deux soirs par semaine, la pédiatre Pauline Labé continue à travailler chez elle. Sur son ordinateur, elle répond par écrit à des parents inquiets pour leurs enfants. Une petite fille s'est par exemple brûlée avec une poêle. \"C'est une brûlure au deuxième degré, superficielle. Ça, par exemple, c'est une photo qui inquiète forcément beaucoup les parents mais qui ne nécessite pas de consulter en urgence ce soir\", explique-t-elle. Un passage aux urgences a ainsi été évité. Un abonnement à l'application nécessaire pour être conseillé Un pédiatre travaille pour une application qui la rémunère. \"Moi, j'aime bien en faire beaucoup, donc généralement, je fais une dizaine [de vacations] par mois, et ça me fait un complément d'environ 1 000 euros mensuels\", dit-elle. Pour profiter de ces conseils, il faut s'abonner à un site payant, pour 9,90 euros par mois. 300 000 personnes utilisent cette application, créée il y a deux ans. Le site est devenu une solution face aux déserts médicaux et à des rendez-vous chez les spécialistes, difficiles à obtenir.","date":"2023-06-18T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["C. Sinz","S. Pichavant","O. Palomino","R. Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-une-application-propose-un-abonnement-payant-pour-etre-conseille-par-des-medecins_5896471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Politique : un remaniement du gouvernement envisagé dans les semaines à venir ?","description":"De plus en plus de bruits de couloirs font état d'un possible remaniement ministériel au début de l'été. Si Élisabeth Borne semble pouvoir conserver sa place, certains noms se dégagent pour la remplacer à Matignon.Évincer des ministres fatigués, trop techniques ou qui, selon certains conseillers influents, prennent peu mal ou mal la lumière. En ligne de mire, un remaniement se prépare dans l'espoir d'un nouveau souffle. Depuis quelques jours, le temps suspend son vol au sommet de l'État. Le scénario privilégié est un maintien d'Élisabeth Borne à son poste. Interrogée pour savoir si ces jours à Matignon sont comptés, elle a botté en touche. Élisabeth Borne, qui, pour ses soutiens, n’a pas démérité dans un contexte de majorité relative. Un ministre précise : \"Changer de Premier ministre, c'est griller une cartouche. Surtout que le système n'est pas paralysé, on a passé 20 textes\". \"Denormandie, Lecornu, Darmanin\" La Première ministre s'accroche, et ne laisse rien paraître. Même si ses relations avec le président se sont tendues, elle n'a aucun successeur évident. \"La shortlist, c’est Denormandie, Lecornu, Darmanin\", avance ainsi une députée proche du président. Alors, quelle fenêtre de tir ? Autour du 14 juillet, date proche du cap des 100 jours fixé par le chef de l'État, ou après le 24 septembre, date des élections sénatoriales ? Cette nouvelle équipe sera-t-elle plus à droite ? Pour faire voter la loi immigration ou le budget, le gouvernement regarde vers les Républicains, mais aucune figure ne s’impose. De son côté, la droite prend ses distances à chaque prise de parole.","date":"2023-06-18T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A. Mezmorian","A. Bourse","C. Graziani","V. Jan","G. Daret","C. Méral","J. Assouly","M. Duguet","A. Bouville","M. Munilla","B. Nayrolles","M. Kassou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/politique-un-remaniement-du-gouvernement-envisage-dans-les-semaines-a-venir_5896507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : le Rafale, emblème français longtemps boudé par les pays étrangers","description":"Le Rafale s'exporte particulièrement bien depuis un contrat d'export signé en 2015. Longtemps boudé par les pays étrangers, il fait aujourd'hui la fierté de ceux qui le fabriquent. C'est notamment le cas chez les ouvriers de Dassault, à Mérignac, en Gironde.Cédric a pour mission de tester un avion qui n'a jamais volé. \"Un accomplissement\", explique-t-il. Pour tous les Rafale, une cascade de tests est prévue. Longtemps mal-aimé, cet avion, fleuron français, a fini par s'exporter. Chez Dassault, à Mérignac (Gironde), les phases d'essai sont répétitives et méticuleuses. \"Il faut que les trappes soient ouvertes au bon moment, que le train rentre, que les trappes se referment au bon moment...\", énumère un homme chargé d'accomplir ces tests. 36 mois de travail pour un Rafale Cette exigence se perçoit dans tous les ateliers. La construction d'un Rafale demande 36 mois de travail, et 30 000 pièces venues d'un peu partout en France. Franck, ouvrier, travaille sur le Rafale depuis 15 ans, soit 150 appareils environ à produire. \"Il faut être précis, il faut être minutieux, il ne faut pas faire n'importe quoi\", prévient-il. Aujourd'hui emblème national, cet avion a pourtant longtemps été boudé par les pays étrangers, depuis ses débuts dans les années 1980. Mais depuis 2015 et le premier contrat d'export, il séduit, et les commandes se multiplient.","date":"2023-06-18T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["P.-L. Monnier","L. Pekez","E. Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aeronautique-le-rafale-embleme-francais-longtemps-boude-par-les-pays-etrangers_5896474.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le Pas-de-Calais de plus en plus plébiscité par les vacanciers","description":"Le bouleversement climatique va-t-il dessiner une redistribution des destinations de vos vacances ? La côte d’Opale vit un vrai rebond en termes de fréquentation, et les réservations pour l’été sont en hausse. Reportage dans le Pas-de-Calais.Une plage immense et colorée, et du beau temps. Les atouts de Berck-sur-Mer (Pas-de-Calais) attirent de plus en plus de touristes. Un couple de Parisiens a délaissé les plages de la Normandie pour le Pas-de-Calais. \"Les gens sont plus accueillants, plus chaleureux\", confie la femme. À la brasserie \"La Plage\", la saison est bien entamée, et les clients toujours plus nombreux : jusqu’à 600 couverts durant les bonnes journées. \"Habituellement, on travaille vraiment en juillet et août. Là, on travaille un peu plus large sur l’année\", confie Léa Nicole, la responsable adjointe. Les campings se remplissent Les professionnels de l’hébergement constatent également l’engouement. Dans le camping \"La belle dune\", le taux de remplissage pour l’été à venir s’élève déjà à 80 %. Le directeur, Jacques-Olivier Debut, compte sur les réservations de dernière minute. \"Maintenant, on est vraiment sur des séjours beaucoup plus courts, mais beaucoup plus fréquents\", explique-t-il.","date":"2023-06-18T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["A.Malesson","M.Mouammar","J.Vlasseman"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-le-pas-de-calais-de-plus-en-plus-plebiscite-par-les-vacanciers_5896534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Ille-et-Vilaine : le marché des Lices de Rennes, un concentré de couleurs et d'histoire","description":"Chaque samedi, le marché de la place des Lices devient l'épicentre de la ville de Rennes. Entre produits frais, étals colorés et histoire, il séduit autant les habitués que les visiteurs.C'est le cœur battant de la capitale bretonne. Tous les samedis matin ou presque depuis plus de 400 ans, le marché des Lices, à Rennes (Ille-et-Vilaine), est une déambulation à travers l'histoire. Le deuxième marché de France rassemble 300 vendeurs et ouvre à 7 heure du matin. Pour les commerçants, tout commence au point du jour. Éric Bocel ne néglige jamais la mise en place. \"Autant l'hiver c'est beaucoup vert, là on est dans le rouge, donc on essaye de varier un peu\", dit-il. Le maraîcher vend ses produits tout en haut du marché. Ce n'est pas le moins bien placé et pour cause : ici, tout fonctionne à l’ancienneté. Une affaire de lettres La place des Lices tient son nom des joutes de chevalier au XVIe siècle, puis le marché est arrivé un siècle après. Ici, l'histoire est partout. Elle s'impose dès l'entrée de l'immeuble de Noémie Keruzoré, avec un portrait de Louis XIV, dans l'ancienne maison du gouverneur de Bretagne. À la verticale du marché, son appartement a été habité par Madame de Sévigné. Elle aurait composé plusieurs lettres à sa fille depuis la place du marché. Elle y témoignait notamment d’une révolte des Rennais.","date":"2023-06-18T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["T. Paga","M. Beaudoin","S. Ruaux","France 3 Bretagne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/ille-et-vilaine-le-marche-des-lices-de-rennes-un-concentre-de-couleurs-et-d-histoire_5896255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-juin-2023_5858276.html","containsWordGlobalWarming":false}
{"title":"Séismes : quel dédommagement pour les sinistrés ?","description":"Un séisme est un choc psychologique, et annonce parfois une séquence administrative longue avant d’envisager une reconstruction ou un nouveau logement. C’est une épreuve qu’ont vécu plusieurs habitants du Teil, en Ardèche, qui avaient été victimes d’un séisme en novembre 2019.À La Laigne et Cram-Chaban (Charente-Maritime), plus de 175 maisons sont inhabitables. C’est le cas de celle de Bruno, qui ne pourra pas investir sa résidence secondaire, où il comptait se marier cet été. \"On attend que ce soit déclaré comme catastrophe naturelle. Pour pouvoir débloquer l’assurance, il faut attendre que ce soit prononcé par arrêté ministériel\", explique-t-il. L’indemnisation dépend de l’expertise menée par l’assurance La procédure accélérée de catastrophe naturelle a été décidée par le gouvernement. Un premier pas nécessaire avant de se retourner vers son assureur et prétendre à l’indemnisation pour, entre autres, les dommages directs au bâtiment et au mobilier, les frais de démolition et de nettoyage, ou ceux d’études géotechniques. L’indemnisation dépend toutefois de l’expertise menée par l’assurance. Au Teil, en Ardèche, où la terre a tremblé violemment en 2019, 1 500 logements et bâtiments communaux ont été parfois très fortement touchés. Trois ans plus tard, 300 d’entre eux sont toujours en cours de rénovation. Certains propriétaires racontent avoir dû batailler pour être correctement indemnisés.","date":"2023-06-18T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["F.Bouquillat","M.Delaunay","E.Prigent","T.Breton","T.Germain","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/seisme/seismes-quel-dedommagement-pour-les-sinistres_5896492.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Séisme dans l'Ouest : certains habitants ne peuvent plus rentrer chez eux","description":"Après le tremblement de terre survenu le 16 juin en Charente-Maritime, plusieurs habitations de la commune de La Laigne ont été jugées à risque par les pompiers. Leurs occupants ont interdiction d'y retourner.Deux jours après le séisme à La Laigne (Charente-Maritime), un habitant constate encore les dégâts sur la façade de sa maison, une fissure impressionnante sur plusieurs mètres. Par sécurité, Bruno Viala a dû dormir chez des proches. Son logement n'a été inspecté par les pompiers que le lendemain matin. La structure du bâtiment est endommagée, les fissures trop importantes. Il ne peut plus rentrer chez lui. Maintenant, le propriétaire espère être dédommagé : \"Il faut pouvoir déclarer en tant que catastrophe naturelle, pour pouvoir débloquer l'assurance\". Une maison épargnée De nombreuses maisons sont, elles aussi, encore interdites d'accès par précaution. Les plus épargnées sont remises sur pied. Lorsque de nouvelles tuiles ne suffisent pas, des bâches sont installées par les pompiers pour protéger les toitures en cas de pluie. Au cœur du village, une habitante a pu enfin rester chez elle. Sa maison, construite il y a une dizaine d'années, est intacte, car la structure est aux normes antisismiques.","date":"2023-06-18T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["M. Delaunay","T. Breton","F. Fort"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-dans-l-ouest-certains-habitants-ne-peuvent-plus-rentrer-chez-eux_5896246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-juin-2023_5858276.html","containsWordGlobalWarming":false}
{"title":"Suicide de Lindsay : une marche blanche organisée dans le Pas-de-Calais","description":"Une nouvelle marche blanche a été organisée, samedi 17 juin, par les parents de Lindsay, l'adolescente de 13 ans qui s'est suicidée après avoir été victime de harcèlement scolaire. Reportage à Vendin-le-Viel, dans le Pas-de-Calais.Des slogans, repris avec détermination par plusieurs centaines de personnes. La mort de Lindsay continue d'émouvoir et de révolter bien au-delà de sa commune de Vendin-le-Vieil (Pas-de-Calais). La collégienne de 13 ans s'est suicidée le 12 mai dernier parce qu'elle était victime de harcèlement scolaire. Une deuxième marche blanche a été organisée en sa mémoire, dans la matinée du dimanche 18 juin. \"Ça me fait beaucoup de bien parce que je me dis qu’on n’est pas seuls, on a beaucoup de soutien\", a confié sa mère. Une campagne nationale contre le harcèlement scolaire Depuis plusieurs semaines, la mère de Lindsay porte la voix de nombreuses familles confrontées au harcèlement, et souvent démunies. Quatre plaintes ont été déposées contre la direction du collège, l'académie de Lille, les policiers qui avaient reçu les signalements et Facebook. L'adolescente avait alerté à plusieurs reprises sur les insultes, moqueries et menaces. Dans le cortège, d'autres victimes de harcèlement étaient présentes avec leurs proches.","date":"2023-06-18T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["M. Boisseau","A. D’Abrigeon","France 3 Hauts-de-France"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-de-lindsay-une-marche-blanche-organisee-dans-le-nord_5896222.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-juin-2023_5858276.html","containsWordGlobalWarming":false}
{"title":"Santé : comment le sommeil des Français s'est dégradé","description":"Les Français dorment moins longtemps, et moins bien qu’avant. Le tour de la question en quelques chiffres.Les Français sont-ils fatigués ? En 30 ans, ils ont perdu 1h30 de repos chaque nuit. En 2023, ils dorment en moyenne 6h58 les jours de la semaine, et 40 minutes de plus le week-end, une durée insuffisante selon les spécialistes. Par ailleurs, un dormeur sur trois se plaint de la mauvaise qualité de son sommeil. 80 % se réveillent même au moins une fois dans la nuit. Se déconnecter des écrans une heure avant En cause notamment, la surcharge de travail ou le stress. 35 % des personnes anxieuses disent souffrir d’insomnie. La moitié des Français regardent également leur téléphone avant de se coucher, une mauvaise idée. Pour mieux s’endormir, il faudrait déconnecter au moins une heure avant. La température de la chambre doit être comprise entre 16 et 19°C. Dormir à deux permettrait enfin de gagner 15 % de sommeil profond.","date":"2023-06-18T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["S. Berrichon","E.Penot","J.-P. Tarini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/sante-comment-le-sommeil-des-francais-s-est-degrade_5896504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Séisme dans l'ouest de la France : ces sinistrés qui ne peuvent regagner leur domicile","description":"Combien d’habitants ne pourront pas regagner leur domicile, après le séisme qui a touché l’ouest de la France, vendredi 16 juin ? Certains vont devoir patienter et effectuer des travaux, d’autres déménager.Elles ne se connaissaient pas il y a deux jours, mais la violence du séisme les a rassemblées. Avec une fissure de plusieurs mètres, toute la maison de Maud Hamel menace de s’effondrer. Dimanche 18 juin, elle va être relogée avec son conjoint chez Lili, qui a décidé de porter secours aux sinistrés. \"On n’est pas du tout Charentais, donc on ne connaissait personne\", explique Maud. \"Même si j’ai eu très peur, ma maison, ça va. Donc je trouve normal de pouvoir aider ceux qui se retrouvent peut-être à la rue\", confie de son côté Lili Bruneau. Certaines victimes sans solution Certaines victimes du séisme n’ont pas encore trouvé de solution. Ils sont nombreux à venir demander de l’aide à la mairie, parfois encore sous le choc. Les pompiers ont œuvré toute la journée à remettre sur pied les habitations moins endommagées. Une maison est notamment bâchée, pour éviter de nouveaux dégâts.","date":"2023-06-18T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["M. Burgot","M. Boisseau","France 3 Régions","@RévélateursFTV","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-en-charente-maritime-ces-sinistres-qui-ne-peuvent-regagner-leur-domicile_5896486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-juin-2023_5858291.html","containsWordGlobalWarming":false}
{"title":"Pacifique : le sauvetage miraculeux d'un aventurier américain","description":"Perdu en mer sur un petit canot, Aaron Carotta a passé deux semaines à la dérive, avant de finalement être secouru par un pétrolier au milieu de l'océan Pacifique.Un minuscule canot, à côté d'un pétrolier. Après 17 jours à la dérive, l'aventurier américain Aaron Carotta vient d'être secouru au milieu du Pacifique, grâce à une coopération internationale. Alors que les recherches avaient été abandonnées, les autorités de Polynésie française ont capté un signal de sa balise de détresse, jeudi 15 juin, à 950 km à l’est des îles Marquises. Un avion de garde-côtes américains l'a repéré. Le navire le plus proche, un pétrolier sous drapeau des Bahamas, a mis 18 heures pour parvenir jusqu'à son radeau de sauvetage. Des conditions météo délicates Aaron Carotta, 45 ans, est un grand amateur de voyage. Il était parti pour un tour du monde de quatre en solitaire à bord de ce canot à rames, Smiles. Il a quitté le Panama le 6 février dernier et contourné les îles Galapagos avant que son signal de détresse se déclenche, le 31 mai. Il racontait son périple sur les réseaux sociaux, et sur sa dernière vidéo, la météo semblait menaçante. Après 49 jours sans poser pied à terre sur sa frêle embarcation, les conditions commençaient à l'inquiéter. Son canot avait en effet fini par chavirer quelques jours plus tard. Le naufragé devrait être débarqué par le pétrolier d'ici le 25 juin à Honolulu (États-Unis).","date":"2023-06-18T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["D. Schlienger","M. Le Rue","Polynésie la 1ère"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/pacifique-le-sauvetage-miraculeux-d-un-aventurier-americain_5896228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-juin-2023_5858276.html","containsWordGlobalWarming":false}
