{"title":"Fromage : La Vache qui rit sort une recette végan","description":"Lancée en 1921, la marque La Vache qui rit est centenaire et elle fait aujourd'hui sa révolution. Le groupe a en effet décidé de faire un fromage sans lait.La Vache qui rit sort une nouvelle recette végan, dans un premier temps destinée au marché américain. Fini le lait de vache, place au lait d’amandes. \"La forme triangulaire iconique, la tête de La Vache qui rit, une texture onctueuse, fondante, mais on est vraiment sur quelque chose de différent (...), plus du tout de laitier, 100% de végétal, que du végan\", décrit Yan Wederich, directeur de l'usine lédonienne du groupe Bel. Un milliard et demi de portions vendues Le goût est bien différent avec deux versions : nature avec un goût d’amande ou ail et fines herbes. Des saveurs créées pour plaire aux Américains, où 10% d’entre eux se déclarent végétaliens. Et en France, cela pourrait-il fonctionner ? \"Je suis plutôt Vache qui rit classique quand même mais par curiosité, pourquoi pas\", avoue une passante au micro de France 2. 100 ans après sa création, un milliard et demi de portions sont vendues tous les ans dans le monde.","date":"2023-01-05T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["E. Bach","F.de Boer","H.Perret","Ph. Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fromage-la-vache-qui-rit-sort-une-recette-vegan_5582526.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Grève des généralistes : en première ligne, SOS médecins récupère les patients","description":"L’une des conséquences de la grève des médecins est que les urgentistes de SOS médecins sont totalement débordés. Les délais pour obtenir un rendez-vous s'allongent.Depuis 7 heures, le téléphone d’un centre médical de SOS Médecins ne cesse de sonner. À chaque fois, la régulatrice donne la même réponse : \"Nous sommes complètement saturés, aujourd’hui j’ai plus de rendez-vous\", répond Charline Gauvin. Les rendez-vous sont pris d’assaut. 600 à 800 appels sont passés quotidiennement et près de 200 patients sont traités. Un des patients souffre du dos et a fait 30 km depuis Rennes (Ille-et-Vilaine) pour espérer voir un médecin. Mieux accueillir les patients Une grève qu'SOS Médecins soutient, mais qui réoriente les patients vers leurs services, déjà débordés par la triple épidémie de grippe, de Covid et de bronchiolite. Les soignants se sont organisés pour mieux accueillir les patients. \"On fonctionne uniquement sur rendez-vous, c’est beaucoup plus fluide et ça protège aussi le médecin, le patient, c’est beaucoup plus agréable pour tout le monde\", affirme Virginie Blons, vice-présidente SOS Médecin Ille-et-Vilaine.","date":"2023-01-05T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["C.Wormser","G.sabin","P.Bouvier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-medecins/greve-des-generalistes-en-premiere-ligne-sos-medecins-recupere-les-patients_5582493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Prix de l’énergie : les aides annoncées pour les artisans seront-elles suffisantes ?","description":"Emmanuel Macron a appelé les fournisseurs à agir en leur demandant de renégocier les contrats des artisans, jeudi 5 janvier. Cela sera-t-il suffisant ?Un patron de restaurant parisien vient d’apprendre, jeudi 5 janvier, que les petites entreprises pourront renégocier leur contrat d’électricité jugé abusif. Une bonne nouvelle pour toute la profession selon lui. \"Les marges sont faibles, le poste énergie est lui relativement élevé (...) donc une explosion des factures peut parfois mettre en difficulté une entreprise\", explique Sébastien Mayol, restaurateur. Le chef de l’État a en effet demandé aux fournisseurs d’électricité de revoir immédiatement leurs contrats d’électricité si les tarifs sont excessifs. 420 euros le mégawattheure La renégociation concernera ceux dont le contrat dépasse les 280 euros le mégawattheure. C’est le cas de Philippe Bréhon qui a vu son contrat passé à 420 euros le mégawattheure. Sa facture est donc salée car la culture d’endive demande beaucoup d’énergie. Pour lui, le coup de pression du Président est une bonne chose.","date":"2023-01-05T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A. Peyrout","C. Colnet","A-C. Le Sann","A. Lépinay","X. Roman","O. Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-l-energie-les-aides-annoncees-pour-les-artisans-seront-elles-suffisantes_5582319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Funérailles de Benoit XVI : des dizaines de milliers de fidèles présents","description":"Les obsèques de l’ancien pape Benoit XVI avaient lieu dans la matinée du 5 janvier au Vatican, sur la place Saint-Pierre. Des dizaines de milliers de fidèles étaient présents pour lui rendre un dernier hommage.C’est une image inédite et historique. Le pape actuel, François, a la main posée sur le cercueil de son prédécesseur, Benoit XVI, pour une dernière prière. Jamais, dans l’histoire de l'Église catholique, un pape n’avait présidé les obsèques d’un autre. Près de 50 000 personnes se sont rassemblés place Saint-Pierre. \"On a cette chance d’être là et de pouvoir assister à un événement extraordinaire\", déclare une femme. Benoit XVI a été inhumé en privé Dans la foule, des banderoles s’élèvent en Allemand pour remercier celui qui était l’érudit, le cardinal Ratzinger, avant de devenir Benoit XVI, pape conservateur, le premier à avoir renoncé à son poste. Le pape François, toujours affaibli par un problème au genou, est arrivé sur le parvis en chaise roulante. Sur le simple cercueil en cyprès est posé un évangile. Benoit XVI a ensuite été inhumé en privé dans la basilique Saint-Pierre.","date":"2023-01-05T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["S.Perez","V.Lerouge","L.Penza","L.Tositti","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/mort-de-benoit-xvi/funerailles-de-benoit-xvi-des-dizaines-de-milliers-de-fideles-presents_5582469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Consommation : comment bien choisir sa galette des rois ?","description":"Comment bien choisir sa galette cette saison ? Le vendredi 6 janvier marquera l'Épiphanie, vous allez sûrement en déguster dans les prochains jours. Mais le prix est-il toujours un critère de qualité ?Juste après les fêtes, elle est là, en embuscade. La galette des rois, se coupe en 4, 6, 8, pour satisfaire tous les appétits, les budgets et les palais. Déclinées en boîtes en rayon, congelées, ou en vitrine des boulangers, comment bien choisir sa galette ? L'équipe de la rubrique \"Derrière nos étiquettes\" a mené l'enquête. Pour commencer, on a testé vos goûts. Puis direction le Val-de-Marne pour prendre un cours chez Akim Bouhadda, le champion 2023 de la galette crème d'amandes. Ici, quelle que soit sa garniture, la pâte feuilletée est travaillée six jours avant la cuisson, avec un passage au congélateur. 30 millions de galettes des rois consommées en France chaque année \"Quand vous avez une galette 4 personnes à moins de 15 euros, il y a quelque chose qui ne va pas\", dit Akim Bouhadda. Les prix sont en hausse de 15 % pour faire face à l'inflation. Un budget plus conséquent qui fait que certains se tourneront donc vers la galette industrielle, moins chère, entre 2 et 10 euros. Mais même à ce prix, selon 60 Millions de consommateurs, il est possible de trouver des galettes de qualité, avec certaines précautions. En France, 30 millions de galettes de rois en moyenne sont consommées chaque année.","date":"2023-01-05T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M. Damoy","S. Guibout","P. Grandouiller","S. Sahki","S. Lacombe"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-comment-bien-choisir-sa-galette-des-rois_5582523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Camargue : l’hiver au rythme des flamants roses et des chevaux emblématiques de la région","description":"Jeudi 5 janvier, direction la Camargue, un territoire sauvage préservé où l'on peut observer la fameuse parade nuptiale des flamants roses. L’oiseau est emblématique de la région.Les flamants roses sont devenus l’un des emblèmes de la Camargue. Ils sont nombreux à trouver refuge au parc du pont de Gau, un havre de paix loin de toute civilisation pour entamer leur parade nuptiale. Des photographes du monde entier viennent immortaliser ce moment. Une photographe suisse a ainsi parcouru une centaine de kilomètres. Les touristes peuvent les admirer de très près. Le cheval, autre star locale À quelques kilomètres de là, une autre star locale attire les regards. Dans les arènes, les démonstrations équestres ont remplacé les courses camarguaises. \"C’est l’emblème de la Camargue le cheval\", affirme un homme. Les jeux se font en tenue traditionnelle. \"La transmission se fait aux quatre saisons (...), c’est une identité propre donc il faut qu’on la transmette encore plus pour pas qu’elle se perde\", déclare Caroline Mazoyer, monitrice d'équitation.","date":"2023-01-05T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["T.Petit","Q.Gilles","C.Chabaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/bouches-du-rhone/camargue-l-hiver-au-rythme-des-flamants-roses-et-des-chevaux-emblematiques-de-la-region_5582565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Alimentation : un restaurant solidaire cuisine en récupérant des invendus","description":"Dans la rubrique \"Une idée pour la France\" du 13 Heures, jeudi 5 janvier, la journaliste Valérie Heurtel vous emmène à Perpignan où elle a déniché une petite cantine qui fait envie.Dans l’entrepôt d’une grossiste, des fruits et légumes sont invendus. Les canettes incomplètes sont difficiles à vendre, parfois trop mûrs. La grossiste veut éviter le gaspillage. \"Il n'est pas moche le poireau, si vous enlevez une feuille, il est bon, vous arrivez à faire plein de choses avec\", affirme Marielle Burtin. Chaque semaine, des bénévoles récupèrent ainsi, près de Perpignan (Pyrénées-Orientales), 150 kg de fruits et légumes. Payer selon ses moyens Les produits bio vont alimenter une petite cuisine du centre-ville : le MIAM, une cantine solidaire, pleine de bonne volonté. En cuisine, il y a quatre personnes, toutes bénévoles à l’exception de la cheffe de cuisine, salariée. Ensemble, ils cuisinent des repas végétariens tous les midis avec les produits frais récupérés. Chacun paie ensuite son repas entre 2 et 12 euros selon ses moyens. \"Sur internet, des plateformes exploitent ce filon. Avekapeti, livre des plats préparés par des cuisiniers amateurs\", précise Valérie Heurtel, sur le plateau du 13 Heures.","date":"2023-01-05T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["V.Gaglione","F.Motila","O.Guérin","V. Heurtel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-un-restaurant-solidaire-cuisine-en-recuperant-des-invendus_5582547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : une garderie fait payer une amende aux parents retardataires","description":"Dans les Pyrénées-Atlantiques, le maire d'une commune a décidé de mettre des amendes aux parents qui arrivent en retard pour récupérer leurs enfants à la garderie. Cela peut aller jusqu'à 15 euros.À 7 heures, c’est l’ouverture de la garderie de l’école de Morlaàs (Pyrénées-Atlantiques). Après 18h30, heure de fermeture, les parents seront sanctionnés financièrement s’ils arrivent en retard. \"Avec la circulation, le temps d’arriver jusqu’ici, je suis là vers 18h30 (...) je suis une des dernières à venir chercher mon fils, je ne suis jamais venue en retard donc je ne comprends pas pourquoi cette pénalité\", peste une maman. Un père de famille suggère d’adapter les horaires. 15 euros de pénalité Selon un agent municipal, cinq familles seraient régulièrement en retard. \"Ça peut être des retards d’une demi-heure, mais le plus c’est 5 minutes, 10 minutes\", affirme l’agent. L’association des parents d’élèves dit comprendre cette pénalité. Elle s’élève à 5 euros au premier retard mais conteste la sévérité croissante à partir du deuxième retard où l’amende s’élève à 15 euros. Puis, au troisième retard, l’enfant ne sera plus accepté. Le maire assure que cette mesure sera appliquée avec discernement.","date":"2023-01-05T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["D.Basier","P.wursthorn","A.Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/pyrenees-atlantiques/pyrenees-atlantiques-une-garderie-fait-payer-une-amende-aux-parents-retardataires_5582511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Concours : chênes, cèdres, noyers, lequel sera élu plus bel arbre de France 2023 ?","description":"Le concours du plus bel arbre de France a été lancé l y a un peu plus de dix ans. Cette année, 150 ont été sélectionnés.Ce sont des chênes, des cèdres, des noyers, et ils sont magnifiques. Ils vivent en forêt ou sur la place du village. Et dans chaque région, auprès de son arbre, on défend son favori. En Occitanie, sous le soleil d'hiver, c'est un Orme, planté par Sully, ministre d'Henri IV, qui est en lice. Et son âge canonique rend humbles les habitants du village. Mais attention, en matière de taille en Bourgogne, un majestueux platane met en avant ses arguments. S'il n'a que 282 ans, il en impose, planté au centre du parc du château. \"Sa circonférence est de 6 mètres, et surtout sa hauteur est de 46 mètres, c'est le plus grand des 15 arbres sélectionnés pour la finale nationale\", décrit Pascal Jacob, conseiller municipal de Guérigny (Nièvre). Le prix de l'arbre de l'année sera décerné le 16 janvier Un autre est planté dans la cour de la maison de famille. Le cèdre du Liban abrite tourterelles, mésanges et fouines, et chaque matin il fait la joie de ses propriétaires. \"Cet arbre me raconte que c'est beau d'être en vie et de voir la nature l'exprimer de cette manière\", déclare Philippe Soulassol, propriétaire du cèdre. Parmi les 14 arbres en compétition, il y a aussi les intrépides, comme celui qui loge sur une falaise, dans la forêt de Saint-Hubert en Moselle. Le 16 janvier sera décerné le prix de l'arbre de l'année. Une manière de rendre aussi hommage à une nature qui souffre régulièrement du changement climatique.","date":"2023-01-05T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["C. Airaud","France 3 Régions","B. Comte","Photos Emmanuel Boitier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/concours-chenes-cedres-noyers-lequel-sera-elu-plus-bel-arbre-de-france-2023_5582544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":true}
{"title":"Circulation : les poids lourds dans le viseur d'un village des Deux-Sèvres","description":"Faut-il interdire la circulation des camions dans nos communes ? C'est la décision qu'a prise la maire d'une commune des Deux-Sèvres, et cela a suscité de grosses tensions entre riverains et livreurs.Des camions, les habitants du Pas-de-Jeu (Deux-Sèvres) en voient passer des milliers par jour. Une nuisance sonore et une source d'insécurité, alors certains habitants aimeraient que les poids lourds revoient leur feuille de route. De quoi créer quelques tensions. En juin dernier la municipalité a pris un arrêté pour interdire la traversée de la commune aux plus de 3,5 tonnes. Une décision suspendue par la cour d'appel de Bordeaux (Gironde) car jugée trop contraignante. Traces sur les façades, la chaussée, les trottoirs Pas de quoi décourager la maire qui persiste, tout en ayant revu sa copie. Depuis lundi, seuls les moins de 26 tonnes à plat ont, en théorie, droit de passage. Car le balai des camions laisse des traces, sur les façades, la chaussée, les trottoirs. Alors, 380 habitants soutiennent le combat de leur maire. Les panneaux d'interdiction devraient être installés la semaine prochaine. Les chauffeurs contrevenants risquent une amende s'ils sont contrôlés.","date":"2023-01-05T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M. Radovic","S. Hamon","M. Knoll","S. Plessis"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/deux-sevres/circulation-les-poids-lourds-dans-le-viseur-d-un-village-des-deux-sevres_5582505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Santé : les mutuelles connaissent une nouvelle hausse des tarifs en 2023","description":"Les mutuelles coûteront plus cher de +5% en moyenne cette année. Comment expliquer cette hausse ?Cette année, les tarifs des mutuelles vont augmenter. \"L’électricité, l’essence, tout qui augmente déjà vachement, donc si la santé augmente également ça va être compliqué\", regrette une jeune femme. La mutuelle va augmenter de +4,1% pour les contrats individuels et cela peut aller jusqu’à 5,7% d’augmentation pour les mutuelles d’entreprise. À l’origine de cette hausse, le 100% santé financé en partie par les mutuelles et pas de reste à charge pour l’assuré. Un coût à un milliard d’euros pour les mutuelles À Paris, chez un opticien, toutes les paires sont éligibles au 100% santé. Forcément, les demandes de clients affluent. \"Ils n’ont plus à repousser le moment où ils renouvellent leur équipement puisqu’ils savent (...) qu’ils ne vont rien payer\", explique Diego Magdelenat, fondateur de Droit de regard. Le coût est estimé à un milliard d’euros pour les complémentaires santé. Il y également un rattrapage des soins qui n’ont pas été faits au bon moment.","date":"2023-01-05T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["M. Justet","A. Girault-Carlier","D. Fossard","S. Malin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-les-mutuelles-connaissent-une-nouvelle-hausse-des-tarifs-en-2023_5582310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des tests obligatoires en France pour les voyageurs en provenance de Chine","description":"Les tests Covid de retour dans les aéroports. Depuis le 5 janvier, les voyageurs qui arrivent de Chine, où les contaminations sont à des niveaux record, doivent à nouveau présenter un test négatif pour entrer en France.À leur arrivée à l’aéroport de Charles de Gaulle (Roissy-en-France), jeudi 5 janvier, les passagers en provenance de Chine, déjà testés à leur départ, sont à nouveau sollicités pour un deuxième test PCR. La mesure a été prise par les autorités françaises, ce qui rallonge le temps d’attente des voyageurs. Depuis la flambée épidémique qui touche la Chine, plusieurs pays ont décidé de prendre des mesures. Détecter d’éventuels nouveaux variants En France, en Espagne, en Allemagne, en Italie et au Japon, les voyageurs sont testés au départ et à l’arrivée. Pour le Royaume-Uni, les États-Unis ou l’Australie, un test négatif au départ suffit. Ce nouveau protocole français est diversement apprécié. L’objectif est d’éviter la contamination mais aussi de détecter d’éventuels nouveaux variants en provenance de Chine.","date":"2023-01-05T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["J.Debraux","Y.Madec","C.Cormery","N.Ramaherison","O.Labalette","A.Fleurent"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tests-de-depistage-du-covid-19/covid-19-des-tests-obligatoires-en-france-pour-les-voyageurs-en-provenance-de-chine_5582508.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
{"title":"Deux-Sèvres : une battue organisée par la famille de Leslie et Kévin plus d’un mois après leur disparition","description":"Les proches d’un couple sont sans nouvelles d’eux depuis plus d'un mois. Dans la matinée du 5 janvier, une opération de recherche a été lancée à l'initiative de la famille, avec le concours des habitants.Ils sont à la recherche du moindre indice, du moindre détail. Dans la matinée du 5 janvier, ils étaient une centaine de bénévoles à remuer ciel et terre pour trouver ne serait-ce qu’un bout de tissu qui appartenait à Leslie et Kévin. Le couple est porté disparu depuis le 25 novembre dernier. \"Le but c’est de faire avancer l’enquête et puis de donner espoir à ses pauvres parents qui, tous les jours, doivent vivre un cauchemar\", déclare une bénévole. Disparus après une soirée chez des amis La battue a été organisée à l’initiative des parents de Kevin, un mois et demi après sa disparition. L’incompréhension règne toujours autant. \"On ne comprend pas, il n’a pas d’ennemis, ce sont des jeunes sans problème\", assure Karine Prat, belle-mère de Kévin Trompat. Le couple a été aperçu pour la dernière fois à Prahecq (Deux-Sèvres) dans une maison après avoir passé la soirée chez des amis. Des effets personnels du couple sont retrouvés dans une benne à 50 km du lieu de leur disparition.","date":"2023-01-05T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["T.Petit","J.Delage","L.Rouvray"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/deux-sevres/deux-sevres-une-battue-organisee-par-la-famille-de-leslie-et-kevin-plus-d-un-mois-apres-leur-disparition_5582475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-janvier-2023_5547567.html","containsWordGlobalWarming":false}
