{"title":"Août : temps d'automne","description":"Huit petits degrés à Lille ce matin, treize à Lyon et dix-huit à Marseille. C'est l'automne en plein été. Alors, on adapte les menus. Un bouillon tout simple devant la. On a plutôt envie de manger chaud. Dans ce jardin ouvrier près de Lille, on attend désespérément l'heure des récoltes. Les haricots, avec le froid du matin, ils sont en retard. Sinon, le reste. Et sur les plages de Marseille, beaucoup ont depuis longtemps rangé le bikini. Je n'arrive pas à enlever mon gilet et mon foulard. Bref, un été catastrophique et des températures qui ont encore chuté cette semaine. On était sous l'influence d'une masse d'air frais en provenance du nord-est. On avait des nuits dégagées, les températures ont donc baissé. Elles étaient dignes d'un mois de novembre. ","date":"2014-08-24T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/aout-temps-d-automne_676653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Exécution de James Foley : l'identité du bourreau révélée par le","description":"C'est un hebdomadaire très sérieux qui révèle une information explosive. 4 jours après la publication de la vidéo de l'éxécution du journaliste américain James Foley, le \"Sunday Times\" croit connaître l'identité du bourreau. Bonsoir Claude Sempère, l'homme serait un Britannique, un jeune artiste. C. Sempere : Effectivement, le meurtrier aurait été formellement identifié par les services secrets britanniques. Cette information n'est pas confirmée pour l'instant par les autorités. Le journal va plus loin puisqu'il publie un nom et des photos du principal suspect. L'homme s'appelle Abdel Bary, il a 23 ans, il est assez connu à Londres puisqu'il a fait de la musique et qu'il a été diffusé sur la BBC. Il a quitté le Royaume-Uni il y a un an pour aller faire le Jihad en Syrie. Est-ce vraiment lui le meurtrier? Il faut rester prudent mais les policiers travaillent d'arrache pied sur cette affaire, essayant de reconnaître la voix du suspect, avec une machine particulière qui permet d'identifier les veines sur les mains du suspect. Cette technique a déjà fonctionné par le passé et a permis l'arrestation du bourreau du journaliste américain tué en 2002 au Pakistan. ","date":"2014-08-24T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/londres-claude-sempere-assassin-foley_676897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Tillac : trois personnes tuées dans une course automobile","description":"Mais d'abord, Mais d'abord, on l'a appris il y a quelques instants, trois personnes sont mortes lors d'une course automobile à Tillac, dans le Gers. Une voiture est sortie de la route en percutant une dizaine de personnes. ","date":"2014-08-24T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tillac-trois-personnes-tuees-dans-une-course-automobile_676639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Immigration clandestine : 18 cadavres découverts près de Lampedusa","description":"Un nouveau drame de l'immigration clandestine: 18 cadavres ont été découverts ce matin par la marine italienne à bord d'un canot pneumatique immobilisé au sud de Lampedusa. 73 autres hommes et femmes ont pu être secourus. ","date":"2014-08-24T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lampedusa_676901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Ukraine : manifestation pro-russe à Donetsk","description":"Dans le même temps, à Donetsk, les séparatistes exhibaient leurs prisonniers. Une contre-manifestation à cette fête de l'indépendance qu'ils ne reconnaissent pas. Encadrés par les miliciens pro-russes, ce sont des dizaines de prisonniers de guerre ukrainiens qui sont exhibés, marchant tête basse. Un défilé inspiré par la parade des vaincus a Moscou en 44, quand le pouvoir soviétique avait fait défiler 50.000 prisonniers allemands. Les militaires ukrainiens sont conspués, hués. Fascistes. Il faut que vous creviez. Traîtres, vous avez vendu le pays aux Américains. Les applaudissements, c'est pour les insurgés pro-russes. \"Bravo les gars!\", scande la foule. Cette manifestation \"contre le fascisme\" est pour les civils l'occasion de rendre hommage à ces miliciens. Je ne sais pas comment expliquer mes sentiments. Je veux que cela finisse le plus vite possible, que nos enfants reviennent à la maison et qu'il n'y ait plus de guerre. La guerre n'est pas la solution. Il faut mener des pourparlers. On ne veut plus de sang. Etrange manifestation, aux accents de haine mais aussi de paix. Les enfants et les jeunes sont de sortie, et la colère jetée au visage des prisonniers ukrainiens semble déjà oubliée. Quelques centaines de personnes ont participé à cette manifestation aujourd'hui. C'est peu, mais la plupart des gens préfèrent rester chez eux car les bombardements continuent. ","date":"2014-08-24T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/donetsk-manif-prorusse_676893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Exécution de James Foley : les révélations du \"Sunday Times\"","description":"L'un des deux hommes tués était âgé de 24 ans. La piste d'un règlement de comptes lié au trafic de stupéfiants est privilégiée. Quatre jours après la diffusion de la vidéo montrant l'exécution du journaliste américain James Foley par l'Etat Islamique, les révélations explosives du \"Sunday Times\". L'hebdomadaire britannique affirmé être en mesuré dé révéler l'identité du bourreau. Bonjour Claude Sempère, que dit précisément l'article. C. Sempère : Selon ce journal très sérieux, le meurtrier de James Foley a été identifié. Le journal cite des sources gouvernementales de haut niveau. Les autorités pour l'instant ne confirment pas, mais le \"Sunday Times\" cite le nom d'Abdel-Majed Abdel Bary, assez connu à Londres car il faisait de la musique et certaines de ses chansons étaient diffusées sur la BBC. Il a quitté la Grande-Bretagne il y a un an pour aller faire le Jihad en Syrie. Il avait publié sur Twitter Twitter une photo de lui-même tenant dans ses mains la tête d'un homme décapité. C'est ici l'écoeurement et l'inquiétude qui dominent. Les autorités s'inquiètent de voir revenir des Britanniques partis faire le Jihad. ","date":"2014-08-24T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/execution-de-james-foley-les-revelations-du-sunday-times_676647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Islande : nouvelles rassurantes après l'éruption du volcan","description":"L'Islande et ces nouvelles rassurantes quant au risque d'éruption du plus grand volcan de l'île: toutes les restrictions à la circulation aérienne ont été annulées et le niveau d'alerte est repassé a l'orange. ","date":"2014-08-24T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/volcan-alerte-orange-islande_676905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Météo : les prévisions","description":"Ce matin, quelques courageux ont tout de même réussi à se baigner à Marseille. Bonjour Anaïs Baydemir. L'automne est-il en train de s'installer ou bien peut-on espérer un été indien. A. Baydemir : L'été indien, cela n'existe que dans le nord de l'Amérique. Chez nous, c'est l'automne. La dernière semaine d'août va se passer en plusieurs étapes. Jusqu'à mardi, on attend un temps très pluvieux sur la moitié nord. Un temps estival dans le Sud avec des températures un peu plus élevées. A partir de mercredi, le ciel de traîne prendra le relais avec beaucoup d'averses et de rares éclaircies. Et pour le week-end prochain, on espère une belle amélioration, histoire de bien terminer. Hier soir, près de Tarbes, un groupe de militants anti-corrida a envahi les arènes de Maubourguet pour empêcher la tenue du spectacle. Les forces de l'ordre ont dû intervenir. Bilan: quatre blessés dont un homme toujours à l'hôpital. ","date":"2014-08-24T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-les-previsions_676655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Championnats d'Europe de natation : médaille d'argent pour les Français au relais 4x100 mètres","description":"Et puis, la France médaillée d'argent sur le relais 4x100 4 nages, derrière les Britanniques. Elle termine ce-s Championnats d'Europe avec 10 médailles dont 4 en or. ","date":"2014-08-24T00:00:00.000Z","order":21,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/berlin-medaille-d-argent-pour-4-x-100-m-4-nages_676919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Ile de Sein : fête pour le 70e anniversaire de la Libération","description":"Pour le 70e anniversaire de la Libération, François Hollande se rendra demain matin sur l'île de Sein, au large de la Bretagne. En juin 1940, la quasi-totalité des Sénans en âge de combattre avaient choisi de partir rejoindre les Forces françaises libres en Angleterre. C'est un petit morceau de papier accroché à l'un des murs de son modeste appartement: le seul signe distinctif de sa grande histoire. Louis Fouquet, 88 ans, est l'un des 130 résistants de l'île de Sein qui ont rejoint le général de Gaulle. Ils ne sont aujourd'hui plus que deux, épargnés par la guerre et le temps. L'île de Sein: de cette minuscule langue de terre, on dit souvent qu'elle est la dernière avant l'Amérique. Elle fut surtout en juin 1940 la plus proche de l'Angleterre. J'invite tous les Français qui veulent rester libres à m'écouter et à me suivre. Une scène rejouée ici même par la population de l'île 30 ans plus tard, sur ce Quai des Français libres. La radio était là, à la fenêtre. Ils étaient en face, en train d'écouter. Vive la France libre. Personne ne le connaissait, mais ce n'était pas grave. Dans les minutes qui suivent, le père d'Henri et 127 autres décident de traverser la Manche. En une semaine, six bateaux prendront le départ ici pour l'Angleterre. Les Allemands étaient à la pointe du Raz. Il fallait y aller ou se faire ramasser. Juin 1940, c'est de ce port de l'île de Sein que partirent ces hommes farouches. Cette semaine-là, c'est aussi à bord de ces bateaux que Louis Fouquet embarque clandestinement, contre l'avis de ses parents. Il n'a que 14 ans. Impressionné par la bravoure de ces recrues, De Gaulle se rend sur l'île dès la fin de la guerre. Je vous salue comme des Français de choix. Vive Sein, vive la Bretagne et vive la France. Sur la route du phare, ces croix de Lorraine continuent de commémorer la traversée de résistants qui, dans les premiers jours, représentèrent à eux seuls un quart des troupes du général de Gaulle. \"L'île de Sein, c'est le coeur de la France\", avait-il dit après. C'est un souvenir pour nos parents qui ont lutté pour qu'on reste français et bretons. Demain, c'est au pied de ce monument que le président Hollande rendra hommage à des marins qui, après avoir résisté en mer à bien d'autres tempêtes, eurent aussi le courage de tenir tête a l'occupant allemand. ","date":"2014-08-24T00:00:00.000Z","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ile-de-sein-ceremonie-liberation_676911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Calais : réouvrir un nouveau","description":"Douze ans après sa fermeture, faut-il ouvrir un nouveau Sangatte? C'est ce que souhaite la maire UMP de Calais pour faire face a l'afflux de migrants dans sa ville. Ils seraient en moyenne 1.200 prêts à rejoindre l'Angleterre. Des migrants par dizaines en plein centre-ville de Calais. Que faire de ces immigrés clandestins? La maire de la ville affirme ne plus pouvoir faire face à leur afflux quotidien. Depuis quelques semaines, le nombre de migrants a doublé et cela devient vraiment très lourd à gérer. Il est donc temps pour moi de réagir plus fort. Sa proposition: faire de ce centre aéré situé en périphérie de la ville un espace d'accueil pour 400 migrants. Mais le projet rappelle de mauvais souvenirs. Il y a 15 ans, le centre de Sangatte ouvre ses portes. A l'intérieur, des migrants afghans, irakiens, kosovars, jusqu'à 1.600 personnes pour 800 places, les conditions d'hébergement sont précaires. Démantelé en 2002, voilà ce qu'il reste de Sangatte. Alors faut-il ouvrir un nouveau centre? Les habitants sont partagés. C'est une bonne idée car ça dérange beaucoup de monde dans Calais. Si c'est pour abriter 400 migrants, que va-t-on faire des autres. Ils seraient plus de 1.000 à vouloir tenter le voyage vers l'Angleterre. La maire de Calais doit être reçue par le ministère de l'intérieur le 2 septembre prochain. ","date":"2014-08-24T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/calais-le-maire-souhaite-un-nouveau-centre-de-migrants_676903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Maubourguet : manifestation des militants anti-corridas","description":"C'était jour de fête à Maubourguet, une soirée de corrida qui tourne mal. Des militants anti-corrida s'invitent au spectacle, munis de sifflets afin de perturber les toréadors. La plupart des militants ont sauté sur le sable, ils ont envahi l'arène. On leur avait demandé de ne pas se regrouper mais de courir dans tous les sens, ce qu'ils ont. Riposte des CRS, gaz lacrymogène, et des coups si violents que quatre militants seront évacués à l'hôpital de Tarbes. En dehors de l'arène, certains voulaient en découdre. Une personne m'a frappé au visage, je ne sais pas avec quoi. J'étais un peu déboussolé. En sortant, de dos, j'ai senti un grand coup de barre sur la tête. Les aficionados sont eux aussi stupéfaits. Incompréhension face à des manifestations qui les ont surpris. Je pense que les libertés sont en train de reculer et que l'intolérance avance. ","date":"2014-08-24T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/maubourguet-manifestation-des-militants-anti-corridas_676657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Syrie : un journaliste otage depuis 2012 aurait été libéré","description":"Un journaliste retenu en otage en Syrie depuis 2012 aurait été libéré. Il aurait été remis à un représentant des Nations unies. ","date":"2014-08-24T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/peter-theo-curtis-otage-americain-qui-aurait-ete-libere_676895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Chine : méditation au monastère troglodyte de Ciensi","description":"La nuit est loin d'être finie quand le monastère troglodyte de Ciensi se réveille. Les cinq moines et la trentaine de stagiaires sortent comme des zombies de leurs cellules où ils ont passé quelques heures en compagnie des moustiques. Rien de tel qu'une petite heure de prières pour se requinquer! Le bonze qui dirige la cérémonie est un expert. Le rythme qu'il inculque à ses psalmodies entraîne tous les participants. Ça va de plus en plus vite. Pour le plus grand bonheur des stagiaires. Quand on travaille, c'est douloureux. La concurrence au boulot est une torture. Ici, on a la paix. Je ne dormais et ne mangeais pas bien. Depuis que je suis ici, j'ai changé mon esprit. Le but est de faire le vide dans la tête, d'être mûr pour la méditation qui va suivre dans le noir épais d'une grotte voisine. Le silence est d'or mais les gestes ralentis des arts martiaux tai-chi, qi-gong, wushu, font partie du rituel et de la concentration. Méditer est un art pas si évident, quoi qu'en dise le vénérable. C'est impossible de demander aux gens de ne penser à rien. Il faut laisser sortir naturellement toutes ses pensées, sans les juger. Ni joie, ni haine. Le repas doit être pris avant midi, c'est la règle. Ce n'est pas trop tôt: après un lever aussi matinal, riz et légumes sont les bienvenus. On ne parle pas, on prie en mangeant. Maudites pensées qu'on ne doit pas juger! Le début de l'après-midi est consacré à une sorte de pèlerinage. Le vénérable emmène les stagiaires dans quelques sanctuaires perdus dans la montagne, dédiés aux maîtres qui se sont succédé en ces lieux depuis. Lors du Nouvel An en 2007, des stagiaires sont venus me voir effrayés: \"Nous avons vu trois fantômes géants, des diables!\" Non, c'est un lieu sacré, ce sont les fantômes de nos grands maîtres du. Bigre! Le monastère est donc hanté. Par des fantômes bien intentionnés, certes, mais des fantômes quand même! La suite du pèlerinage dans les grottes prend alors une tout autre tournure. La journée se termine comme elle a commencé: prières et méditation. 21h, extinction des feux, bonjour les moustiques!. ","date":"2014-08-24T00:00:00.000Z","order":23,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-meditation-dans-un-temple_676923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : à la veille des obsèques du jeune homme noir","description":"Un jeune homme noir interpellé par quatre policiers blancs, une scène presque banale à Ferguson. Dans cette petite ville du Missouri, en moyenne neuf personnes arrêtées sur dix sont noires. Ici, la police compte 50 agents blancs et seulement trois noirs. Devonte a 21 ans, il vit de petits boulots et habite dans un quartier noir de Ferguson. Personne n'est riche ici. La ville compte deux tiers d'habitants noirs. Devonte se plaint des contrôles incessants de la police. Pourtant, à Ferguson, le taux de criminalité a baissé de moitié en 4 ans. La police nous traite come des animaux. Il n'y a plus de gangs ici. Aujourd'hui, c'est juste les Noirs contre la police. Chaque soir, le capitaine Johnson descend en centre-ville. Manifestations depuis 10 jours pour protester contre la mort du jeune homme noir abattu par un policier blanc. Le capitaine Johnson n'appartient pas a la police locale, les autorités l'ont appelé à la rescousse parce qu'il est noir et né à Ferguson. Est-ce que les Noirs doivent avok avoir peur de la police. A entendre ces gens, la police serait raciste et dégainerait trop facilement. Plusieurs manifestants ont filmé cette scène montrant un policier blanc particulièrement agressif. Je vais te tuer, bordel! Recule, recule. Il a depuis été suspendu. Autre critique des manifestants: la quasi-absence de Noirs dans la police locale. On cherche toujours à en recruter. Si vous en connaissez un qui ferait un bon policier, dites-lui de postuler. Les policiers noirs sont rares dans la régions, ils vont travailler dans les villes riches qui offrent de meilleurs salaires qu'à Ferguson. Il y a 40 ans, Ferguson était composée à 98% d'habitants blancs. Ils sont un tiers aujourd'hui et se retrouvent dans ce café. Mike nous montre l'album de sa classe dans les années. C'était bien à l'époque, on avait tous la même couleur de peau pour ainsi dire. On n'avait pas le même mélange qu'aujourd'hui. La population blanche vit notamment dans cette enclave, loin des quartiers pauvres à majorité noire. Joyce est une Française installée ici. Elle raconte que jusqu'à la fin des années 60, les Noirs n'avaient pas le droit d'habiter dans cette résidence. Quand elle emménage dix ans plus tard, elle découvre avec stupeur le règlement de copropriété. La stipulation que les Noirs ne pouvaient pas vivre là avait été barrée au crayon. Ils n'avaient pas imprimé de nouveaux livrets. L'époque de la ségrégation raciale est révolue mais il y a toujours deux villes à Ferguson: celle de Devonte, qui vit dans un quartier noir et ne fréquente pas les Blancs. Je n'arriverais même pas à mettre le pied chez eux. Des que je m'approche de leur voiture, ils croient que je vais les voler. Et la ville de Joyce, qui reconnaît que les deux communautés ne se mélangent pas. Je ne peux pas dire que j'aie des amis noirs que je reçois chez moi. La mort du jeune homme noir abattu par un policier blanc a révélé au monde entier le malaise racial qui subsiste dans l'Amérique de Barack Obama. ","date":"2014-08-24T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ferguson-veille-des-obseques_676899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Championnats d'Europe de natation : 4e médaille d'or pour Florent Manaudou","description":"Avec une 4e médaille d'or décrochée cet après-midi aux Championnats d'Europe de natation, Florent Manaudou entre dans le cercle des plus grands sportifs de tous les temps. La star des bassins a survolé sa course sur 50m. Il y a dans son regard la malice d'un enfant qui prépare une farce. Pourtant, au départ du 50m nage libre, Florent Manaudou n'est pas la pour plaisanter. 16h05 a Berlin: il va mettre 21\"32 pour traverser le bassin. Dans les tribunes, Jean-Luc et Olga, ses parents, sont traversés par un grand frisson. Aucune crainte cependant: Florent nage comme un géant. Et de 4! Quatre médailles d'or en quatre courses. Ça ne pouvait pas être mieux. La fin d'une folle semaine berlinoise, un mois d'août dont il se souviendra. Lundi 18, premier jour de compétition et premier titre avec ses partenaires du relais 4X100m nage libre. Mardi 19, Manaudou replonge pour le 50m papillon et s'envole vers un deuxième titre. Vendredi 22, jour du 100m nage libre, une grande première pour lui à un tel niveau de compétition. Impressionnant, troisième médaille d'or! Après la course pourtant, Manaudou souffre de deux contractures au mollet. Mais rien ne pouvait l'empêcher de briller en ce dimanche 24 août. Dernière Marseillaise, quatre titres européens en une semaine, c'est aussi bien que sa grande soeur Laure en 2006. ","date":"2014-08-24T00:00:00.000Z","order":19,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/f-manaudou-4e-medaille-d-or_676915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Islande : le plus grand volcan du monde en éruption","description":"Ces événements ont ravivé le sentiment d'une justice à deux vitesses aux Etats-Unis. Dans les trois cas, les victimes sont noires, les policiers blancs, or ces affaires ne sont pas toujours suivies d'un procès. Et puis alerte rouge en Islande, où les autorités s'organisent face au risque d'une éruption imminente du volcan le plus important du pays. Hier, l'ensemble du trafic aérien a été interdit au dessus de l'île et des centaines de personnes Pluie, vent, fraîcheur et même neige par endroits, nous avons tous eu à un moment la sensation de vivre un été pourri! Même si cette impression reste subjective, il est certain que, depuis une semaine, les températures sont largement en dessous des valeurs habituelles. ","date":"2014-08-24T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/islande-le-plus-grand-volcan-du-monde-en-eruption_676651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Tillac : trois victimes dans une course de voitures","description":"Dans l'actualité aussi, ce dramatique accident qui a fait trois morts dans le Gers. Un pilote a perdu le contrôle de sa voiture avant le début d'une course amateur, dans la phase. Derrière la barrière de sécurité, la voiture de course est encore là, dans le fossé. Une sortie de route dans un virage, trois morts. Le pilote est indemne mais très choqué. La voiture arrivait par ici, le virage fait un double S. Il a perdu le contrôle. Il est environ 11h, le premier essai vient de démarrer sur 1,5 kilomètre de côte. Les concurrents doivent établir un record de vitesse. Alors sur cette petite route, tout va très vite et tout semble contrôlé, même la position de deux commissaires de course postés derrière la barrière de sécurité en cas d'accident. Ils sont accompagnés d'un photographe professionnel. Le pilote que je connais très bien est un pilote aguerri qui court depuis des années sur cette même voiture. Les commissaires sont formés et recyclés tous les ans. Ce sont des commissaires qui sont très habitués à ce genre d'épreuve. La Simca a effectué un vol plané, fauchant ainsi les trois victimes, deux hommes et une femme, sous les yeux de spectateurs installés en surplomb de la route. Le public doit être au-dessus, qu'il y ait 2 mètres de hauteur, loin de la route. Là-dessus, aucun problème. Dans le village de Tillac, une minute de silence a été observée cet apres-midi. Une cellule psychologique reste ouverte à la mairie. Les concurrents sont repartis, la course est annulée. ","date":"2014-08-24T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tillac-3-personnes-tuees-dans-course-voiture_676885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Basse-Normandie : ouverture des Jeux équestres mondiaux","description":"Florent Manaudou tentera de décrocher sa 4e médaille d'or de la semaine sur 50m nage libre. La cérémonie d'ouverture, hier soir, des Jeux équestres mondiaux en Basse-Normandie. Pendant les deux semaines de compétition, ce sont 70 nations qui sont représentées, plus d'un millier de chevaux, et 500.000 spectateurs qui sont attendus. Au galop et en tenue de cow-boy, la championne du monde juniors de course autour de tonneau. La jeune fille de quatorze ans vient de Floride pour une démonstration. On ne court que quinze secondes. A chaque tonneau, il faut savoir ce que fait le cheval. Il faut bien connaître l'animal. Impensable pour cette famille passionnée d'équitation de rater le spectacle. Au programme, huit disciplines, 70 nations représentées, et des spectacles. L'élégance des chevaux de Camargue dressés pour danser. Mais la star des enfants, c'est Pipo, un cheval miniature. Il est un peu cabotin! Il se fait souvent tirer la crinière. C'est marrant, c'est mignon. Un grand bravo au Monsieur. ","date":"2014-08-24T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/basse-normandie-ouverture-des-jeux-equestres-mondiaux_676661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : le drone, nouvel outil des paparazzis","description":"La guerre entre les stars et les paparazzi prend une nouvelle tournure aux Etats-Unis, la faute à l'utilisation par les photographes de drones pour survoler les propriétés des stars. Des actrices demandent une loi pour protéger leur vie privée. Une photo vaut bien tous les efforts, surtout lorsqu'on est à la recherche d'un scoop. Désormais, c'est avec ces engins que les paparazzi travaillent. Récemment, la chanteuse Miley Cyrus a publié sur un réseau social une vidéo d'un drone en train de l'espionner. Celui-ci s'intéressait également à la maison de Rihanna. Il faut dire que seuls les drones offrent une vue aussi agréable. Mais pas pour les stars elles-mêmes. Ils disent des gros mots, ils font tout pour essayer d'obtenir une réponse et avoir leur photo. Halle Berry et Jennifer Garner réclament une modification de la législation. Il est déjà interdit de prendre des photos d'un domicile depuis la rue, mais pas depuis le. Je ne veux pas d'un gang de photographes agressifs, qui violent la loi, qui s'installent partout où on est, et qui traumatisent mes. Selon les spécialistes, le ciel de Los Angeles pourrait bien être très chargé dans les années à venir. Si vous vous promenez dans Beverly Hills, vous pouvez vous retrouver avec 30 paparazzi. Alors pourquoi pas 30 drones au-dessus de nos têtes. Les drones pourraient aussi remettre en cause certaines règles sur la vie privée, et pas seulement pour les stars. ","date":"2014-08-24T00:00:00.000Z","order":24,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-drones-a-los-angeles_676925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Sondage : baisse de popularité pour Manuel Valls","description":"Et pour la première fois, la popularité du Premier ministre accuse une forte baisse. 9 points en un mois, selon le baromètre Ifop pour le \"JDD\". Cote toujours très basse pour le président de la République avec 17% d'opinions favorables. ","date":"2014-08-24T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sondage-baisse-de-popularite-pour-manuel-valls_676643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"En direct de Berlin avec Florent Manaudou","description":"Et il est avec nous depuis Berlin, bonsoir Florent Manaudou. Bravo pour cette 4e médaille d'or individuelle. Vous avez donné l'impression d'avoir survolé la course et de n'être même pas surpris par votre victoire. Ce n'est qu'une illusion. F. Manaudou : C'était une course un peu bizarre. Mais je suis très content d'avoir gagné et de mon temps aussi. Le 50m, c'est votre distance de prédilection mais vous avez remporté aussi il y a deux jours le 100ms, la distance reine. C'est un Championnat d'Europe. Vous vous sentez prêt à affronter n'importe quel champion sur cette distance, par exemple aux Championnats du monde l'été prochain en Russie. F. Manaudou : C'est l'objectif. C'était l'objectif d'apprendre ici, et je pense que j'en sors très instruit. J'attends l'année prochaine avec impatience. Il faut que je travaille encore. Sur quoi allez-vous travailler, justement, dans les mois qui viennent. F. Manaudou : Je vais voir avec mon coach, on n'a pas encore planifié les compétitions de l'année prochaine. Je vais travailler encore plus dur, dans la lignée de ce que j'ai fait cette année. Votre soeur a-t-elle suivi vos exploits de Berlin. F. Manaudou : Elle m'a félicité tout au long, elle m'a suivi à la télé. Elle m'a dit qu'elle était très fière de m'avoir comme frère et cela fait très plaisir. Qu'allez-vous faire maintenant? Vous allez prendre quelques jours de vacances. F. Manaudou : Je pense que ce serait la meilleure solution pour pouvoir nager vite ensuite!. ","date":"2014-08-24T00:00:00.000Z","order":20,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/duplex-enregistre-habille-florent-manaudou_676917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Montpellier : deux hommes tués par balles","description":"Deux hommes tués par balles hier soir dans un quartier populaire de Montpellier. Il s'agit probablement d'un règlement de comptes lié à un trafic de drogue. Une troisième personne est en fuite. La fusillade a eu lieu au pied de cet immeuble d'un quartier populaire de Montpellier. Hier soir, un homme aurait ouvert le feu sur un jeune qui se trouvait dans le hall. Un ami de la victime aurait alors abattu l'agresseur avant de prendre la fuite. Ce matin, les habitants sont sous le choc. On le voyait ici tous les jours, il n'a jamais fait de mal à personne. Je ne vois pas comment on en est arrivé là. Le maire de Montpellier en appelle au gouvernement. Après Marseille, Toulouse, aujourd'hui Montpellier. Je demande instamment au gouvernement de prendre ses responsabilités sur la sécurité. ","date":"2014-08-24T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/montpellier-deux-hommes-tues-par-balles_676645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Indice de satisfaction : perte de popularité pour Manuel Valls","description":"A noter que la popularité du Premier ministre accuse une forte baisse. 9 points en un mois, selon le baromètre Ifop pour le \"JDD\". Cote toujours très basse pour le président de la République avec 17% d'opinions favorables. ","date":"2014-08-24T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/indice-de-satisfaction-ifop-jddfrancois-hollande-17-1-manuel-valls-36-9_676883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Août : temps automnal","description":"Si vous trouvez qu'il fait froid pour un mois d'août, ce n'est pas seulement une impression. Depuis une semaine, les températures sont largement en-dessous des valeurs habituelles de la saison. A Marseille aujourd'hui, pour être à la mode, il fallait être emmitouflé. Petite laine ou serviette de plage sur les épaules, peu importe pourvu que cela tienne chaud. Il fait froid, on n'a pas découvert les enfants. Il fait froid, je n'arrive pas à enlever mon gilet et mon foulard. 20 degrés au thermomètre cet après-midi et des vacanciers forcément déçus. Comment tu la trouves, l'eau. Froide. On a espéré parce que juillet n'était pas terrible et août n'a pas été mieux. Dans le nord de la France, même constat. A Lille, si les touristes s'adaptent. Il a fait beau, il fait froid. J'ai toujours mon manteau au cas. Dans ce jardin ouvrier, les maraîchers du dimanche se désolent. Les haricots, avec le froid le matin, ils sont en retard. Un été maussade, est-ce si exceptionnel? Eh bien, non! Année 1977, été catastrophique comme en 1980. Juillet 2000, de la pluie tous les jours comme en 2011. C'est tout à fait dans la logique de notre climat océanique, qui veut dire variable avec des alternances assez fréquentes de belles périodes et de périodes plus perturbées. Pour 2014, tout n'est pas perdu: une belle arrière-saison est encore possible. ","date":"2014-08-24T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/aout-temps-automnal_676907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Sports : football, natation","description":"C'est le même discours entendu de l'autre. Tout à fait, le dialogue est impossible. Des aficionados et des militants ont été interpellés. La chronique sports avec Arnaud Ursule, bonjour. On commence avec du football, 3e journée de Ligue 1 et Bordeaux qui continue son parfait début de saison. A. Ursule : Trois matches, trois victoires, un début de championnat sans faute pour Bordeaux qui s'est imposé hier soir à Nice,. 1. Bon début de saison également pour Caen, qui s'est offert sa deuxième victoire de la saison face à Reims, 2 buts à 0. C'est l'une des surprises de ce début de championnat. Au classement, Bordeaux conserve la tête, Paris. Hier soir, en Algérie, un joueur de foot camerounais est mort après avok avoir reçu un projectile. A. Ursule : Albert Ebossé avait 26 ans, c'était un attaquant de la Jeunesse sportive de Kabylie. Il a reçu hier soir un projectile lancé depuis les tribunes. Touché à la tête, il souffrait d'un traumatisme crânien et n'a pas survécu a son transfert à l'hôpital. Une enquête a été ouverte. Enfin la natation, dernier jour de compétition aujourd'hui à Berlin, et de nouvelles chances de médailles françaises. A. Ursule : Oui, pour Florent Manaudou qui s'est qualifié ce matin pour le 50m et pour le 4x100 m 4 nages. Les Français ont signé le meilleur temps des engagés lors des séries. La finale, ce sera cet après-midi à 17h20 pour le relais. ","date":"2014-08-24T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports-football-natation_676659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"En direct de Tillac","description":"Et en direct de Tillac, on retrouve Muriel Lassaga. On se demande toujours ce qui a causé la sortie de route du pilote. M. Lassaga : Oui parce que ce qui frappe en arrivant sur des lieux de l'accident, c'est le véhicule en contrebas mais surtout la glissière de sécurité qui est totalement intacte. Cela prouve que le véhicule est passé par dessus, soit en effectuant un vol plané, soit en ricochant une première fois sur un talus et une deuxième fois sur la glissière. Une seule certitude: le pilote a complètement perdu le contrôle de son véhicule. Peut-être a-t-il mordu sur le bitume, ou peut-être a-t-il eu un accident mécanique. Il est le seul à pouvoir répondre. Pour l'heure, le procureur de la République nous disait qu'il est tellement choqué qu'il est difficile d'obtenir des réponses. Une information judiciaire doit être ouverte prochainement. ","date":"2014-08-24T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tillac-muriel-lassaga_676887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Montpellier : deux morts lors d'un règlement de comptes","description":"Un homme toujours recherche au lendemain d'une fusillade qui a fait deux morts dans un quartier populaire de Montpellier. Il s'agirait d'un règlement de comptes sur fond de trafic de drogue. La fusillade a eu lieu hier soir au pied de cet immeuble d'un quartier populaire de Montpellier. Vers 20h30, un homme aurait ouvert le feu sur un jeune qui se trouvait dans le hall. Un ami de la victime aurait alors désarmé puis abattu l'agresseur devant cette supérette avant de prendre la fuite. Ce matin, les voisins sont sous le. Celui qui est décédé, du quartier, ce n'est pas une racaille! C'est un père de famille, un sportif. Ce sont des types d'un autre quartier qui sont tombés sur un gars qui n'a pas peur et qui ne se laisse pas faire. C'était assez calme jusqu'à aujourd'hui. Mais cela devait arriver, avec la dope. Tout le monde sait qu'il y a du trafic. La piste d'un règlement de comptes lié à un trafic de stupéfiants est privilégiée. Selon les premiers éléments de l'enquête, les deux victimes seraient connues des services de police. Le maire socialiste de Montpellier en appelle au gouvernement. Après Marseille, Toulouse, aujourd'hui Montpellier. Je demande au gouvernement instamment de prendre les mesures nécessaires pour proposer des effectifs de police nationale supplémentaires a Montpellier. Le ministre de l'intérieur a promis de venir sur place en septembre. Ce soir, le deuxième agresseur est toujours recherche par la police. ","date":"2014-08-24T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/montpellier-2-morts-reglement-de-comptes_676889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : manifestation à New York après la mort d'un père de famille d'origine africaine","description":"Des milliers de manifestants se sont rassemblés à New York pour protester contre la mort d'Eric Garner, un père de famille noir, le mois dernier après son interpellation par la police. Une vidéo amateur montre un policier lui serrer le cou et l'homme se plaindre de ne pas pouvoir respirer. Eux aussi demandent justice pour un jeune Noir mort à la suite d'une arrestation policière. Ce rassemblement s'est déroulé dans le calme dans le quartier de Staten Island hier, il a réuni plusieurs milliers de personnes. Tous dénoncent la brutalité de la police comme dans le cas de Ferguson. Nous demandons justice pour Graham Ramarley, Eric Garner et Michael Brown. Car Michael Brown n'est pas le seul décédé cet été dans des circonstances controversées. Graham Ramarley, 18 ans, est tombé sous les balles d'un officier qui le croyait armé. A New York, Eric Garner, lui aussi non armé, n'a pas survécu à une arrestation musclée. Cet homme de 43 ans ne vendait pourtant que des cigarettes de contrebande dans la rue. On le voit ici rapidement entouré, ceinturé par plusieurs officiers. Selon le rapport d'autopsie, c'est la compression du larynx qui est en cause. Garner décédera à son arrivée à l'hôpital. Je veux que le policier soit poursuivi et qu'il y ait un procès. ","date":"2014-08-24T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-manifestation-a-new-york-apres-la-mort-d-un-pere-de-famille-d-origine-africaine_676649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : les critiques de Benoît Hamon","description":"Après Arnaud Montebourg, Benoît Hamon qui ouvertement la politique économique menée par l'exécutif. Les ministres de l'Economie et de l'Education sont les vedettes de la Fête de la rose qui se tient aujourd'hui à Frangy-en-Bresse. Benoît Hamon se faisait plutôt discret ces derniers temps. Ce matin, dans une interview, le ministre de l'Education sort de son silence. Dans son viseur: la politique d'austérité du gouvernement. Il emboîte ainsi le pas à son allié Arnaud Montebourg. Le ton était donné des mercredi dernier. Hier, Arnaud Montebourg précisait la cible de ses attaques: l'Allemagne d'Angela Merkel. Une charge contre la politique de François Hollande qui, à quelques milliers de kilomètres de là, minimisait hier la contestation. Il faut que nous puissions convaincre nos partenaires européens de donner priorité à la croissance. Tous ceux qui portent cette idée sont les bienvenus. Les deux patrons de l'aile gauche se retrouvent aujourd'hui à la Fête de la rose d'Arnaud Montebourg. Le duo devrait demander un changement de cap économique sans pour autant démissionner. ","date":"2014-08-24T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-les-critiques-de-benoit-hamon_676641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-aout-2014_671603.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : Arnaud Montebourg et Benoît Hamon, alliés dans la critique ?","description":"Ils l'ont baptisé \"La cuvée du redressement\", cadeau du ministre de l'Economie au ministre de l'Education nationale. On trinque au redressement de la France, bien sûr. Aujourd'hui, Arnaud Montebourg et Benoît Hamon disent avoir un objectif commun: convaincre le gouvernement de changer de cap économique. Il est normal que le ministre de l'Economie mène le débat sur les orientations économiques du pays. Il faut le mener devant l'opinion publique, avec les Français, les parlementaires et l'opposition. Tels un duo d'équilibristes, ils vont même jusqu'à afficher leur loyauté au chef de l'Etat. Qu'est-ce qu'Arnaud Montebourg, moi-même ou n'importe lequel des militants gagnerait a ce que la division existe au sein de la gauche? Rien. Benoît Hamon et Arnaud Montebourg peuvent-ils rester dans ces conditions au gouvernement? Oui, selon les militants. Il faut de grands coups de gueule de temps en temps pour faire changer les choses. Parmi les invités, l'aile gauche du PS qui appelle le Président à écouter les deux ministres. Face à des résultats qui ne sont pas là, à une situation politique et économique grave, des gens se Ievent et disent: \"Nous pensons que ce n'est pas comme cela qu'il faut s'y prendre\". Quitte à affaiblir le Président. On ne Paffaiblit. On ne l'affaiblit pas en disant la vérité. A la tribune, Arnaud Montebourg fustige les institutions européennes verrouillées par l'Allemagne et plaide pour une inflexion majeure de la politique. La promesse de remettre en marche l'économie, de retrouver le chemin de la croissance, d'obtenir le plein emploi n'a pas fonctionné. Le rôle de tout homme d'Etat est d'affronter la vérité, même cruelle. Arnaud Montebourg a promis d'offrir une bouteille de sa cuvée aux autres ministres. Reste à savoir si le geste sera apprécié. ","date":"2014-08-24T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-arnaud-montebourg-et-benoit-hamon-allies-dans-la-critique_676879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Smartphone : en cure de déconnection","description":"Près d'un Français sur deux possède un smartphone et passe en moyenne 2 heures par jour à consulter ses SMS ou à surfer sur Internet. Alors quelles solutions pour décrocher quand on est accro? Eléments de réponse. Dans la rue, pendant le repas, même entre amis, au point d'en oublier les bonnes manières. Il est devenu le prolongement de notre. Là que je n'ai presque plus de batterie, je suis pas très bien. En moyenne, les Français passeraient 2 heures par jour sur leur smartphone. C'est le lien avec les autres, avec mes amis, ma famille, le monde extérieur. C'est la première chose que je prends quand je me réveille et c'est avec lui que je me couche le soir. Face au risque d'addiction, certains prennent conscience du besoin de décrocher. Si je sais que je n'ai pas besoin d'être appelée, je ne m'en sers. Lâcher prise, le temps d'un séjour relaxant, une détox digitale, c'est ce que proposent de plus en plus d'instituts. Pas de portables, pas d'Internet, comme dans cet hôtel à Pittsburgh, aux Etats-Unis. S'il vous plaît, donnez-moi tous vos appareils. Cette jeune femme paie sa chambre 15% moins cher, mais en échange, elle doit faire une croix sur la technologie. A la place, dans sa chambre, elle trouve des mots croisés, des jeux. Les cures de désintoxication, Phil Marso n'y croit pas. Il y a 13 ans, ce libraire crée la Journée sans portable. Son credo: limiter mais pas supprimer. On peut être sur Twitter, sur Facebook, mais est-ce que c'est vraiment important de réagir tout de suite? Je pense qu'il faut se limiter. Déconnecter et ne faire qu'une chose à la fois, comme ce qui devient de plus en plus rare: lire. Et en Chine, de plus en plus de cadres surmenés effectuent des stages de méditation bouddhique dans un monastère. Un retour aux traditions ancestrales dans un pays où il n'y a plus guère qu'un seul dieu: l'argent. ","date":"2014-08-24T00:00:00.000Z","order":22,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cure_676921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Ukraine : démonstration de force des indépendantistes à Kiev","description":"En Ukraine, démonstration de force pour la fête de l'indépendance. Des véhicules blindés, des lance-missiles et 1.500 soldats ont défilé dans les rues de Kiev. Des milliers d'Ukrainiens sont venus assister à cette parade. Drapeau sur les épaules et en costume traditionnel, ils ont chanté l'hymne ukrainien. ","date":"2014-08-24T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/kiev-independance-defile-militaire_676891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Météo : remontée des températures ?","description":"Bonsoir AnaTs Baydemir. Alors, peut-on espérer une amélioration. A. Baydemir : L'anticyclone nous boude un peu, il va encore rester dans son coin pendant la semaine. Mais les températures du matin seront beaucoup plus douces, contrairement à l'après-midi, où elles auront du mal à décoller. C'est un temps très perturbé qui nous attend dès demain et jusqu'à mardi, avec des cumuls de pluie très importants. A partir de mercredi, le ciel de traîne va prendre le relais avec des averses fréquentes et de rares éclaircies. Le week-end prochain, ce sera en demi-teinte avec des prévisions encore hésitantes. On partirait sur un samedi ensoleillé et un dimanche instable. ","date":"2014-08-24T00:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/anais-baydemir_676909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Florent Manaudou * Déconnectez ! * Hercule","description":"A suivre dans votre journal: vivre sans téléphone portable, un cauchemar pour beaucoup! Il existe désormais des cures de désintoxication. Et du cinéma avec la sortie mercredi prochain de \"Hercule\". ","date":"2014-08-24T00:00:00.000Z","order":18,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-florent-manaudou-deconnectez-hercule_676913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : attaques de l'intérieur ?","description":"Alors comment analyser ce qui se passe depuis 48 heures? Bonsoir Nathalie Saint-Cricq. François Hollande et Manuel Valls disent: \"On maintient le cap\" et deux ministres du gouvernement disent: \"II \"Il faut tout changer\". Ça semble assez problématique. N. Saint-Cricq : Au minimum! Le ministre de l'Economie joue les rebelles et attaque frontalement l'Europe, la ligne du gouvernement. C'est déplorable vis-à-vis de l'opinion et désastreux vis-à-vis de l'étranger. Dans l'entourage du Premier ministre, on considère ce soir qu'Arnaud Montebourg a franchi la ligne jaune. Manuel Valls devrait sévir et vite. M. Drucker : Que cache l'attitude des deux frondeurs. N. Saint-Cricq : C'est tout juste s'ils ne disent pas que c'est pour aider François Hollande qu'ils font cela. En fait, ils ne croient plus en les chances de François Hollande pour 2017 et veulent déstabiliser Manuel Valls. Deux poids lourds qui jouent les ennemis de l'intérieur, cela fait beaucoup!. ","date":"2014-08-24T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-attaques-de-l-interieur_676881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Hercule\", le retour du péplum","description":"Du cinéma avec la sortie mercredi de \"Hercule\". Le péplum fait son grand retour sur les écrans. Tombé en désuétude dans les années 70, le genre renaît de ses cendres à Hollywood depuis le succès de \"Gladiator\". Hercule. Signe particulier: costaud. Les aventures de ce demi-dieu, célèbre pour ses douze travaux ont de tout temps et sous toutes les formes été racontées aux simples mortels que nous sommes. Il est donc naturellement devenu l'un des héros cultes des fameux péplums. Voilà pour la version 1958. En 2014, le nouvel Hercule redonne un coup de jeune au personnage et incarne spectaculairement le renouveau d'un genre boudé pendant 30 ans sur les. On arrive effectivement à un moment où il y a une soif de fantaisie, donc on va chercher de l'imaginaire dans l'Antiquité. On arrive aussi à un moment où les effets spéciaux permettent de manière beaucoup plus crédible d'avoir à l'écran des monstres mythiques. Le péplum est né avec le cinéma. Ses sources d'inspiration: la mythologie, l'histoire antique ou la Bible. Dans les années 50, on en produit des centaines, parfois des navets, mais aussi des chefs-d'oeuvres. Comme \"Cléopâtre\" en 1963 avec Elizabeth Taylor. Les péplums d'aujourd'hui, tout en restant fidèles à cette esthétique ont aussi profité du succès des super-héros au cinéma. Hercule, c'est le premier super-héros de l'histoire du monde. Etant le fils de Zeus, il a des super pouvoirs. Mais c'est aussi un homme avec ses défauts. Comme beaucoup de péplums, cet Hercule prend des libertés avec le mythe. Mais comme beaucoup de péplums, il ravira un public friand de muscles huilés et de \"Pan, dans. Dans un instant, la météo suivie de \"La Nuit au musée 2\", une comédie avec Ben Stiller et Robin Williams. Les premiers journaux demain dès 6h30 dans \"Télématin\". A 13h, Elise Lucet et à 20h David Pujadas. Très bonne soirée. ","date":"2014-08-24T00:00:00.000Z","order":25,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/hercule-le-retour-du-peplum_676927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-aout-2014_671859.html","containsWordGlobalWarming":false}
