{"title":"Morbihan : la commune de Damgan cherche désespérément un médecin en renfort pour l’été","description":"Une cité balnéaire dans le Morbihan lance un appel au secours. Cet été, elle passe de 2 000 à 30 000 habitants mais il n'y a plus qu'un seul médecin généraliste. La ville cherche donc un docteur désespérément.Les touristes arrivent progressivement. Il y a 13 campings à Damgan (Morbihan) et 74% de résidences secondaires. Au plus fort de l’été, la population sera donc multipliée par 15. Pourtant, la ville ne possède qu’un seul médecin. \"Un médecin tout seul ne peut pas le faire, il faut qu’il se repose, il y a du secrétariat à faire\", commente un habitant. Le pharmacien s’attend ainsi à un afflux de clients cet été. Les médecins aux alentours sont déjà très sollicités alors la municipalité a lancé une campagne de communication pour trouver des renforts. Une maison de santé verra bientôt le jour Un argument joue en la faveur de Damgan : il s’agit de l’émergence d’une maison de santé pluridisciplinaire dans une ancienne école qui verra bientôt le jour. \"On sait que les médecins maintenant ne fonctionne qu’en maison médicale pluriprofessionnelle donc nous mairie, on fait tout pour avoir des locaux adaptés\", explique Jean-Marie Labesse, maire de Damgan. Pour les infirmières, avoir qu’un seul médecin a déjà des répercussions sur la prise en charge.","date":"2023-07-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/morbihan-la-commune-de-damgan-cherche-desesperement-un-medecin-en-renfort-pour-l-ete_5924423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Meurthe-et-Moselle : une formation pour redonner confiance aux demandeurs d'emploi","description":"L'agence Pole emploi de Briey en Meurthe-et-Moselle propose une formation singulière qui vise à lutter contre l'isolement des demandeurs d'emploi. Divers ateliers, y compris de théâtre et de sport, sont prévus pour leur redonner confiance.Pour préparer au mieux ses entretiens d'embauche, Pascal Monlibert va recevoir de nombreux conseils. À Briey (Meurthe-et-Moselle), de nombreux ateliers sont proposés lors d'une formation originale, qui vise à redonner confiance aux demandeurs d'emploi. Le projet est unique en France. \"J'ai trouvé ça très intéressant sur beaucoup de points. Déjà, sur la reprise de confiance, reprendre contact avec des inconnus, qui venaient d'autres milieux, avec d'autres parcours. La partie échanges est très importante aussi\", détaille-t-il, lui qui a aussi pu faire du sport et du théâtre pendant la formation. Des personnes souvent isolées Baptistée \"rallye job box\", l'opération a été mise en place par le Pôle emploi de la ville, en septembre dernier. Le concept s'articule autour d'ateliers d'accompagnement personnel. Ils visent à motiver et redonner confiance à des personnes souvent isolées. \"On voit des personnes qui arrivent, qui sont complètement fermées, ne parlent plus, et au final, on lève les freins les uns après les autres\", assure Christine Pierrat, conseillère à l'emploi.","date":"2023-07-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/meurthe-et-moselle-une-formation-pour-redonner-confiance-aux-demandeurs-d-emploi_5924660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-juillet-2023_5887211.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2023 : les coureurs sont partis de Bilbao","description":"Le Tour de France s’élance de Bilbao, ce samedi 1er juillet. Le point sur la 110e édition de la Grande Boucle avec Grégory Naboulet.Le Tour de France 2023 s’est élancé, samedi 1er juillet aux alentours de midi, avec déjà des dizaines de milliers de supporters basques pour le départ de la 110e édition de la Grande Boucle. \"C'est un tour autour de Bilbao aujourd’hui, avec 182 kilomètres et cinq ascensions au programme. C'est une étape que l’on annonce spectaculaire, avec beaucoup de ferveur populaire\", précise Grégory Naboulet présent sur place. 30 cols montagneux sont au programme \"C'est un avant-goût du duel en Jonas Vingegaard, vainqueur l’an dernier, et Tadej Pogačar qui a remporté les deux précédentes éditions. Les deux hommes sont les deux grands favoris de ce Tour de France, qui sera très montagneux, avec les cinq grands massifs français. 30 cols sont au programme, huit étapes de montagne aussi\", poursuit le journaliste. \"De quoi réjouir nos grimpeurs français comme David Gaudu qui vise le podium, Thibault Pinot qui dispute son dernier Tour de France, Romain Bardet évidemment. Dans tout ça, Julian Alaphilippe vise la première étape, même s’il aura fort à faire\", conclut Grégory Naboulet.","date":"2023-07-01T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2023-les-coureurs-sont-partis-de-bilbao_5924429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Drôme : le château de Grignan devient scène de théâtre pour accueillir \"L’Avare\" de Molière","description":"Le château de Grignan, situé dans la Drôme provençale, accueille pour ses fêtes nocturnes \"L’Avare\" de Molière. La pièce est revisitée par le metteur en scène Jérôme Deschamps.Au XVIIe siècle, le château de Grignan (Drôme) est la demeure de la fille de la marquise de Sévigné qui y a beaucoup séjourné. C’est un site exceptionnel où les visiteurs du soir flânent avec plaisir avant la représentation théâtrale. \"On est déjà dans une atmosphère avant de voir la pièce\", se réjouit un spectateur. \"C’est comme si on y était au même siècle\", ajoute sa compagne. Une comédie intemporelle Pendant que les spectateurs prennent place, Jérôme Deschamps et sa troupe se préparent en coulisses. Costumes, maquillage et perruque, tout l’été ils vont jouer L’Avare de Molière, une pièce d’intrigue amoureuse. La comédie est intemporelle soulignée de jeux de scène burlesques. \"Il sait très bien Molière mettre le doigt où ça fait mal. (...) Les gens rient aussi de la méchanceté\", commente Jérôme Deschamps, metteur en scène et comédien. \"C’était très cool, on n'a pas vu le temps passer\", confient deux jeunes à la sortie de la pièce.","date":"2023-07-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/drome-le-chateau-de-grignan-devient-scene-de-theatre-pour-accueillir-l-avare-de-moliere_5924663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-juillet-2023_5887211.html","containsWordGlobalWarming":false}
{"title":"Côtes-d’Armor : les élèves d’une école primaire de Lamballe s’essayent aux algues dans leurs plats","description":"Les enfants de l’école Notre-Dame à Lamballe dans les Côtes-d’Armor ont mangé un menu insolite : des algues dans chaque plat.Ce midi-là, à la cantine de Lamballe (Côtes-d’Armor), le menu c'est taboulé, quiche avec de la salade et un smoothie fraise/banane. Mais cette fois-ci, tout est à base d’algues. Le chef de la restauration scolaire de l’école Notre-Dame a voulu faire découvrir aux élèves de nouvelles saveurs. \"Cela se prête à quasiment toutes les recettes que l’on connaît. (…) C’est un produit qui se travaille très bien\", précise Ludovic Calvez, chef. \"Pas besoin d’eau douce pour la cultiver\" L'initiative a été lancée par l’association bretonne \"Merci les algues !\", dans le but de sensibiliser les enfants, souvent moins réticents que les adultes, à un produit de la mer encore insolite. \"Les algues, ça ne sent pas le goût\", note un élève. L'idée est de rendre la consommation de l’algue plus quotidienne. \"L’avantage de l’algue est qu’elle ne prend pas de place sur les terres, et qu’il n’y a pas besoin d’eau douce pour la cultiver\", souligne Tommy Dorizon de l’association \"Merci les algues !\".","date":"2023-07-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/bretagne/cotes-d-armor/cotes-d-armor-les-eleves-d-une-ecole-primaire-de-lamballe-s-essayent-aux-algues-dans-leurs-plats_5924417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Var : des bénévoles déjà aux aguets face au risque d’incendies","description":"Dans de nombreux massifs frappés par la sécheresse, la surveillance aux incendies est déjà maximale. Dans le département du Var, des bénévoles font un travail de prévention précieux pour les pompiers.Caroline Brossier est une nouvelle bénévole au Comité communal des feux de forêts de Toulon (Var). Elle effectue ses premières patrouilles de surveillance. \"Je regarde un peu partout, j’essaie de regarder le sol voir s’il n’y a pas un petit départ de fumée\", commente Caroline Brossier. Chaque jour, ils sont deux ou trois à faire la tournée du Mont Faron. L’équipe se positionne sur les hauteurs avec un outil indispensable : les jumelles. 4 300 bénévoles dans le Var \"Si on repère quelque chose, on le signale tout de suite avec nos radios à la vigie qui s’occupe de tout l’Ouest varois\", explique Albert Meuvret, bénévole. Les bénévoles ont également un rôle de prévention auprès du public. Parfois, ils tombent sur des décharges sauvages qui représentent un risque d’incendie. Le feu de forêt est en effet toujours à craindre malgré les fortes dernières pluies. Dans le Var, ils sont 4 300 bénévoles à sillonner tout l’été les chemins des massifs, premier rempart contre les incendies.","date":"2023-07-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/var-des-benevoles-deja-aux-aguets-face-au-risque-d-incendies_5924426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : les communes du Mont-Blanc installent des capteurs pour vérifier la pollution","description":"Les communes autour du Mont-Blanc veulent savoir si l’air qu’elles respirent n’est pas trop pollué. Elles ont pour cela installé des capteurs.À Cordon (Haute-Savoie), face au Mont-Blanc à 871 mètres d’altitude, une équipe de scientifiques installe un micro-capteur pour mesurer la qualité de l’air en temps réel. \"La caractérisation de ces particules-là nous permettra de déterminer la source des particules\", précise Malika Souada, responsable d’études qualité de l’air au Cerema Hauts-de-France. La pollution aux particules fines est déjà connue en bas de la vallée, mais n’a jamais été mesurée en altitude. L'opération dure un an À l’initiative de la communauté des communes, dix micro-capteurs sont installés sur le territoire, à différents niveaux. L'objectif est d’affiner les données pour mieux lutter contre les polluants. \"Peut-être qu’on aura une image fidèle de ce qu’il se passe en bas, notamment les particules fines dues à la biomasse, au chauffage au bois\", explique Raphaël Castéra, maire de Passy (Haute-Savoie). Ces mesures dureront pendant une année.","date":"2023-07-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/haute-savoie-les-communes-du-mont-blanc-installent-des-capteurs-pour-verifier-la-pollution_5924396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Émeutes après la mort de Nahel : les habitants de Grenoble sous le choc après une nuit de violences","description":"À Grenoble, le centre-ville a subi dans la nuit du 1er juillet des scènes de pillage d'une rare violence. Sur place, nous retrouvons le journaliste Jordan Guéant.Après une nuit de violence à Grenoble (Isère), les habitants sont sous le choc ce matin, samedi 1er juillet. \"Ici à Grenoble, c’étaient véritablement la première nuit de violences urbaines depuis le début de la semaine\", rapporte Jordan Guéant, en direct de Grenoble (Isère). \"Une violence qui a étonné tous les habitants qui sont nombreux dans les rues du centre-ville ce matin à venir constater les dégâts\", poursuit-il. Une cinquantaine de boutiques a été dévalisée et pillée par une horde d’une centaine de jeunes cagoules et masqués. Commerçants et habitants espèrent une nuit plus calme \"Les commerçants sont choqués. Ici, rien que sur la ville, 53 interpellations ont été réalisées la nuit dernière\", précise Jordan Guéant. Les forces de l’ordre sont notamment rentrées dans un magasin pour \"attraper les jeunes qui étaient en train de piller un magasin de baskets\". Les premières comparutions sont attendues dès demain, le 2 juillet. \"Tous désormais attendent la nuit qui vient avec appréhension. Les commerçants espèrent que cette nouvelle nuit sera cette fois un peu plus calme que ce qui a été constaté hier\", conclut-il.","date":"2023-07-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/emeutes-apres-la-mort-de-nahel-les-habitants-de-grenoble-sous-le-choc-apres-une-nuit-de-violences_5924399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Violences après la mort de Nahel : 45 000 policiers et gendarmes déployés dans la France","description":"Le dispositif policier est à nouveau renforcé pour la soirée du samedi 1er juillet. Le point avec Anaïs Hanquet, en duplex de la place Beauveau à Paris.Le ministre de l’Intérieur s'est exprimé depuis un commissariat à Dreux (Eure-et-Loir). \"Il a annoncé que 45 000 policiers et gendarmes seraient déployés sur tout le territoire de la France. C’est le même chiffre qu’hier [vendredi 30 juin]. En revanche, il envoie des renforts, notamment à Marseille (Bouches-du-Rhône) et à Lyon, où il y a eu de nombreuses violences et de nombreux pillages dans la nuit. Par exemple à Marseille, cinq unités de forces mobiles vont être déployées, ainsi que deux blindés et deux hélicoptères. À Lyon (Rhône), la CRS 8 va être envoyée sur place, il s’agit d’une unité spécialisée dans les violences urbaines”, détaille Anaïs Hanquet. Pas d’hommes supplémentaires sur la capitale “En revanche, pas d’hommes supplémentaires au niveau de la capitale, mais les commerçants s’inquiètent car sur les réseaux sociaux, des appels se multiplient, appelant les habitants de banlieues à monter sur la capitale pour faire part de leur colère”, conclut la journaliste.","date":"2023-07-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/violences-apres-la-mort-de-nahel-45-000-policiers-et-gendarmes-deployes-dans-la-france_5924666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-juillet-2023_5887211.html","containsWordGlobalWarming":false}
{"title":"Violences après la mort de Nahel : nuit de chaos à Marseille","description":"Des magasins pillés, ravagés... La cité phocéenne vient de vivre une nuit cauchemardesque, samedi 1er juillet. Les dégâts sont importants. En ce premier week-end de soldes, beaucoup n’ont pas pu ouvrir.Foulards, cagoules ou encore capuches sur la tête pour dissimuler leurs visages. Pendant de longues minutes, des émeutiers s’en prennent violemment à une camionnette à Marseille (Bouches-du-Rhône), dans la nuit du 1er juillet. Juste derrière, d’autres individus visiblement très jeunes, installent des barricades. Marseille est devenu l’épicentre de la contestation en France. Il y a eu un déferlement de violences et de nombreux tirs de mortiers d’artifice. Une armurerie pillée Les violences ont commencé dès le début de la soirée avec de nombreux pillages. Un magasin de cosmétique a été visé. Après avoir brisé les vitrines, pendant quelques minutes, des groupes s’introduisent à l’intérieur pour voler la marchandise. Un peu plus loin, c’est un bureau de tabac qui a été pris pour cible. Une armurerie a aussi été pillée. Les émeutiers auraient volé plusieurs armes de chasse. Dans la matinée, le réveil est difficile pour les commerçants et les habitants de la cité phocéenne.","date":"2023-07-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille/violences-apres-la-mort-de-nahel-nuit-de-chaos-a-marseille_5924225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Émeutes après la mort de Nahel : la fatigue et la colère des forces de l’ordre","description":"Avant les émeutes, les forces de l’ordre ont déjà subi les manifestations contre les réformes des retraites tandis que les violences policières sont régulièrement pointées du doigt. La profession cumule fatigue physique et mentale.La ville de Nanterre (Hauts-de-Seine) est sous tension depuis quatre jours. Les policiers sont déployés chaque nuit pour tenter de rétablir le calme. L’un d’eux a accepté de témoigner anonymement. Il se dit surpris de la détermination des émeutiers. \"En face de nous, ils essayent de nous faire mal, de nous tuer. (...) Quand vous avez 100 personnes qui vous coursent (...), vous vous dites il ne faut pas que je tombe sinon c’est fini\", relate-t-il. Un policier hors-service agressé Les forces de l’ordre sont sous pression, régulièrement visées à coups de mortiers d’artifices. Elles sont parfois obligées de reculer face à la foule ou d’abandonner leurs voitures. Elles sont menacées même jusque sur les réseaux sociaux, et parfois agressés comme à Marseille (Bouches-du-Rhône) où un policier hors-service aurait été reconnu. Les policiers et gendarmes sont très sollicités après d’intenses opérations de maintien de l’ordre, à un an seulement des Jeux olympiques.","date":"2023-07-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/emeutes-apres-la-mort-de-nahel-la-fatigue-et-la-colere-des-forces-de-l-ordre_5924654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-juillet-2023_5887211.html","containsWordGlobalWarming":false}
{"title":"Émeutes après la mort de Nahel : l’exécutif appelle les parents à exercer leur responsabilité","description":"Parmi les émeutiers, beaucoup sont très jeunes. La question de la responsabilité des parents se pose alors. Le ministre de la Justice en appelle à l’autorité parentale.Depuis le début des violences, c’est le même constat partout en France. Parmi les émeutiers se trouve une forte proportion de mineurs, des adolescents âgés pour certains de 12 ou 13 ans. Ils sont seuls dans les rues sans surveillance. L’exécutif demande aux parents de prendre leurs responsabilités. \"Quand les parents, qui ont des droits mais qui ont aussi des devoirs, n’exercent pas leur autorité parentale, ils peuvent encourir une peine dont le maximum est fixé à deux années d’emprisonnement et 30 000 euros d’amende\", rappelle Éric Dupond-Moretti, ministre de la Justice. Un tiers des interpellations concerneraient des mineurs La déclaration a fait réagir dans la matinée du 1er juillet à Clichy (Hauts-de-Seine). \"C’est compliqué parce qu’on ne fait pas ce qu’on veut avec des enfants parfois\", confie une maman. Pour un sociologue, responsabiliser les parents est difficile car les délinquants sont souvent en rupture familiale. Selon le ministère de l’Intérieur, un tiers des interpellations des derniers jours concerneraient des mineurs.","date":"2023-07-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/emeutes-apres-la-mort-de-nahel-l-executif-appelle-les-parents-a-exercer-leur-responsabilite_5924408.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : Esquelbecq élu village préféré des Français","description":"Le village d’Esquelbecq dans le Nord a décroché le titre très convoité du \"village préféré des Français 2023\". L'émission présentée par Stéphane Bern avait lieu sur France 3 dans la soirée du 30 juin.Jusqu’au bout de la nuit, bien emmitouflés, les habitants d’Esquelbecq (Nord) attendent les résultats. Il est un peu plus de 23h dans la soirée du 30 juin. Finalement, le résultat tombe : le village d’Esquelbecq est élu \"village préféré des Français 2023\". \"C’est génial c’est merveilleux, c’est extraordinaire. On a travaillé pour, on a tout donné\", se réjouit une habitante. \"Ça fera encore davantage connaître notre village qui nous tient à cœur\", poursuit une autre. Un \"formidable coup de projecteur\" Esquelbecq est une commune de 2000 habitants, perle des Flandres, niché à 20km de Dunkerque. Elle vient d’être sacrée \"village préféré des Français 2023\" pour le plus grand bonheur de Monsieur le Maire. \"Ce formidable coup de projecteur amène du monde sur le territoire, beaucoup de touristes et ça correspond aussi à une région qui gagne\", confie Didier Roussel, Maire d'Esquelbecq (Nord). Tout était prêt hier pour vivre en direct l’émission de Stéphane Bern. Écran géant, ambiance guinguette, cinq ans après sa belle voisine de Cassel, Esquelbecq va connaître à son tour la lumière.","date":"2023-07-01T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-esquelbecq-elu-village-prefere-des-francais_5924435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2023 : les raisons de l’engouement de la Grande Boucle pour la ville de Pau","description":"L'arrivée du Tour de France sur les Champs-Elysées à Paris est toujours une institution. Mais la ville de Pau reste aussi importante pour la Grand Boucle. La 110e édition y arrive dans cinq jours, mercredi 5 juillet.La capitale du Béarn, Pau (Pyrénées-Atlantiques), affiche la couleur jaune dans la ville, annonciatrice du passage de la Grande Boucle. Au départ ou à l’arrivée, avant ou après l’ascension des Pyrénées, tous les coureurs ont posé le pied une fois à Pau. Les géants du cyclisme ont laissé leur empreinte dans un musée à ciel ouvert au cœur de la ville. Chaque totem raconte l’histoire du Tour de France. “J’aurais bien aimé gagner une étape à Pau. Malheureusement je n’ai pas réussi”, témoigne Gilbert Duclos Lassalle, ancien coureur professionnel. 74 fois ville d’étape À Pau, le vélo est une religion. Tous les jeunes rêvent d’inscrire leur légende dans le Tour. “J’espère que ce sera possible [de participer au Tour]”, souligne un coureur junior. Mercredi 5 juillet, les cadets juniors ouvriront l'étape de Pau-Laruns. L'ambiance est populaire, comme chaque année sur les routes. Derrière la joyeuse ambiance, l’organisation est, elle, millimétrée. Jean-Michel Laborde est en charge de l’organisation du Tour dans la ville. “C’est le travail de plusieurs mois en amont”, précise-t-il. De la sécurité à la signalétique, tout doit être organisé jusqu’au jour J. En tout, le Tour est passé 74 fois dans la ville.","date":"2023-07-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2023-les-raisons-de-l-engouement-de-la-grande-boucle-pour-la-ville-de-pau_5924681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-juillet-2023_5887211.html","containsWordGlobalWarming":false}
{"title":"Violences après la mort de Nahel : la responsabilité des parents mise en avant","description":"Parmi les émeutiers, beaucoup sont très jeunes. \"Les parents ont des droits mais aussi des devoirs\", a déclaré Eric Dupont-Moretti, ce samedi 1er juillet. Que risquent-ils ?À Clichy, dans les Hauts-de-Seine, les habitants rencontrés sur le marché sont unanimes : les parents doivent être responsables, mais ils sont souvent dépassés. C'est le cas d’une mère de famille de quatre enfants interrogée par les équipes de France Télévisions. “On essaye de dire aux enfants les choses à ne pas faire et les enfants à ne pas fréquenter”, analyse-t-elle. “Un enfant est vite entrainé”, poursuit une riveraine. Deux ans d’emprisonnement maximum pour les parents responsables Le garde des Sceaux considère que les familles peuvent beaucoup mieux faire et rappelle la loi. Les parents que la justice peut poursuivre pour défaillance dans l’éducation ou la sécurité de l’enfant risquent jusqu’à deux ans d’emprisonnement. “Nous exigeons qu’ils tiennent leurs enfants. Il n’est pas normal que des enfants trainent dans les rues pour aller piller des magasins”, souligne Eric Dupont-Moretti. L’avocat au barreau de Toulouse (Haute-Garonne) Me Romain Scaboro ne croit pas qu’incriminer les parents aura un impact positif. “La menace de la peine n’est pas efficace. Il n’est pas évident de dire à un enfant de 17 ans qui a commencé à rentrer dans le trafic de drogues de rester à la maison”, explique-t-il.","date":"2023-07-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/violences-apres-la-mort-de-nahel-la-responsabilite-des-parents-mise-en-avant_5924672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-juillet-2023_5887211.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : immersion dans les séances de plongée en apnée au lac d’Annecy","description":"Le lac d'Annecy en Haute-Savoie permet désormais à des néophytes de s’initier à des plongées en apnée à plus de dix mètres.C'est leur toute première plongée en apnée. Le grand bleu est désormais accessible aux débutants à Veyrier-du-Lac (Haute-Savoie), mais encore faut-il pouvoir maîtriser son souffle. Tout commence par une séance de sophrologie. Ce matin-là, quatre néophytes vont se jeter à l’eau. Les premières apnées se font au sec, et donnent les premiers résultats. \"Il est sorti à 1 min 35, c’est super pour une première expérience. Cela va le rassurer\", note Simon Chenu, moniteur d’apnée. Certains vont jusqu’à douze mètres Puis c’est l’heure du grand bain. L'appréhension est là, mais rapidement les premières plongées permettent de prendre confiance. En moyenne, ils restent 1 min 30 en apnée sous l’eau. \"On est au calme, on est serein et apaisé\", détaille une élève. Certains des débutants atteindront douze mètres de profondeur dès la première plongée.","date":"2023-07-01T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/haute-savoie-immersion-dans-les-seances-de-plongee-en-apnee-au-lac-d-annecy_5924438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
{"title":"Violences après la mort de Nahel : nouvelle nuit de violences en France, la tension ne retombe pas","description":"La nuit du vendredi 30 juin a de nouveau été marquée par des pillages et des dégradations, un peu partout en France. 26 mairies et 24 écoles ont notamment été attaquées. À Marseille, le RAID a été déployé.Un peu de fumée s'échappent encore des bureaux, dont il ne reste pas grand-chose, samedi 1er juillet. La mairie de Persan (Val-d'Oise) tient encore debout, mais il est impossible d'y entrer. Les habitants contemplent les dégâts, sonnés après une nouvelle nuit d'émeutes. \"Être en colère ne veut pas dire saccager les édifices de l'État. Quel est le lien entre la mairie et la mort de notre cher enfant ?\", interroge un homme. La commune s'est embrasée en quelques heures. Le RAID et le GIGN déployés 266 bâtiments ont été attaqués dans l'ensemble du pays la nuit du vendredi au samedi 1er juillet. 26 mairies et 24 écoles sont touchées. La ville de Marseille (Bouches-du-Rhône) n'a pas non plus été épargnée. Le RAID, l'unité d'élite de la police, a été déployé en centre-ville. Des gendarmes du GIGN seront également présent sur place, samedi soir. 95 personnes y ont été interpellées, et 31 policiers ont été blessés. À Lyon (Rhône), des tirs de mortier ont été lancés pour faire reculer les policiers. De nombreux pillages ont ponctué la soirée.","date":"2023-07-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/violences-apres-la-mort-de-nahel-nouvelle-nuit-de-violences-en-france-la-tension-ne-retombe-pas_5924648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-juillet-2023_5887211.html","containsWordGlobalWarming":false}
{"title":"Violences après la mort de Nahel : la détresse des commerçants face aux pillages","description":"Partout en France, des commerçants expliquent n’avoir jamais vu un tel déchaînement de violences. Alors qu’il s’agit du premier week-end des soldes, beaucoup font le décompte, samedi 1er juillet, de ce qu’ils ont perdu et se barricadent pour les prochaines nuits.Fermer sa boutique et en barricader les issues, pas le choix pour un commerçant de Lyon (Rhône). Dans la nuit du 1er juillet, de nombreux commerces ont été pillés et les vitrines saccagées. À Strasbourg (Bas-Rhin), les scènes de pillage avaient débuté vendredi 30 juin, dès la fin de l’après-midi. Le centre-ville a été pris d’assaut. Aujourd’hui, il est désert. Les commerçants sont encouragés à baisser leurs rideaux. \"Je ne sais pas si c’est justifié qu’on remballe, mais voilà, ça fait partie des impondérables\", pense un commerçant. Les commerçants réclament l’aide de l’état Les mesures sont indispensables face à la violence des émeutiers selon une commerçante encore sous le choc. Le désarroi est le même pour un commerçant marseillais. \"Je n’ai jamais vu ça de ma vie\", déplore-t-il, ému. Beaucoup de commerçants ne sont pas assurés pour la fermeture de leurs magasins plusieurs jours et réclament l’aide de l’État. Bruno Le Maire, le ministre de l’Économie a annoncé des reports de charges. Bercy demande aux assureurs d’accélérer les indemnisations.","date":"2023-07-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/violences-apres-la-mort-de-nahel-la-detresse-des-commercants-face-aux-pillages_5924642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-juillet-2023_5887211.html","containsWordGlobalWarming":false}
{"title":"Violences après la mort de Nahel : 1311 interpellations ont eu lieu dans la nuit du 1er juillet","description":"Dans la nuit du 1er juillet, les violences ont été d’une plus faible intensité selon le ministère de l’Intérieur. Mais au total, plus de 1311 personnes ont été interpellées. La situation varie d’une ville à une autre.Dans la matinée du 1er juillet, Lyon (Rhône) se réveille sous le choc d’une nouvelle nuit de violences et de pillages. Une boutique de sport a été la cible de casseurs. Malgré les protections en bois, la vitrine a été cassée. Les commerçants sont désemparés. \"Je trouve que c’est très inquiétant. Dans la rue, les commerçants sont dépourvus\", confie une propriétaire d’un magasin de bijoux fantaisie. Une quatrième nuit de violences La nuit dernière, des dizaines de jeunes personnes, le plus souvent équipées de barre de fer, ont brisé au hasard des vitrines et lancé plusieurs incendies de poubelles. C’est la quatrième nuit de violences urbaines consécutive un peu partout en France, des Outre-mer jusqu’au nord. Des mairies ont aussi été prises pour cible comme à Persan dans le Val-d'Oise. Le bâtiment a été incendié et en partie détruit. À Grenoble (Isère), le constat est le même dans une rue commerçante ce matin. Selon un dernier bilan, il y a eu 1311 interpellations la nuit dernière.","date":"2023-07-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/violences-apres-la-mort-de-nahel-1311-interpellations-ont-eu-lieu-dans-la-nuit-du-1er-juillet_5924228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-juillet-2023_5887201.html","containsWordGlobalWarming":false}
