{"title":"Mort de Bernard Tapie : le dernier hommage des Marseillais au \"Boss\"","description":"Vendredi 8 octobre, Bernard Tapie a été inhumé dans sa ville de cœur, Marseille (Bouches-du-Rhône). Amis, familles et supporteurs de l'OM ont rendu un dernier hommage au \"Boss\"Vendredi 8 octobre, après deux heures d'une cérémonie pleine d'émotion dans la cathédrale Sainte-Marie-Majeure de Marseille, dite de la Major, le cercueil du \"Boss\" a quitté les lieux sous l'ovation des supporteurs de l'Olympique de Marseille. Des chants dignes des plus grands matchs européens de l'OM tant la ferveur est présente. Même Sophie Tapie, la fille de Bernard Tapie se joint aux supporteurs pour entonner des chants à la gloire de ce dernier. \"Mon cœur bat bleu et blanc. Cette ferveur c'est unique et c'est Marseille\", témoigne un Marseillais. \"Le gladiateur se repose enfin\" Une chanson avait été entonnée ce vendredi matin dans l'église, celle que sa fille, Sophie, avait écrit quelques semaines avant sa mort. En préambule de la cérémonie, son petit-fils a joué quelques notes de musique. Ancien ministre et ami de l'homme d'affaires, Jean-Louis Borloo, ému aux larmes, a tenu à lui rendre un dernier hommage, soutenu par Renaud Muselier, le président du Conseil régional de Provence-Alpes-Côte d'Azur : \"Le gladiateur se repose enfin.\" Bernard Tapie a ensuite été enterré dans le cimetière de Mazargues (Marseille) dans l'intimité familiale.","date":"2021-10-08T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["M.Bougault","P.Guigou","M.Aliaga","L.Menell","N.Goyet","France 3 Provence-Alpes","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/om/mort-de-bernard-tapie-le-dernier-hommage-des-marseillais-au-boss_4800249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : la maire de Canteleu soupçonnée d'implication dans un trafic de drogue","description":"Dix-neuf personnes ont été interpellées dans le cadre d'une opération de lutte contre le trafic de drogues. Parmi elles, la maire de Canteleu (Seine-Maritime), Mélanie Boulanger. Présent devant le Palais de justice de Bobigny (Seine-Saint-Denis), le journaliste Éric Pelletier revient sur cette affaire surprenante.C'est un coup de filet étonnante qui a été réalisé par les autorités dans la lutte contre le trafic de drogues. Après une longue investigation, dix-neuf personnes ont été arrêtées pour leur implication dans un trafic de drogues, dont Mélanie Boulanger, la maire de la commune de Canteleu, en Seine-Maritime. \"C'est une figure de la politique locale\", annonce Éric Pelletier, présent devant le Palais de justice de Bobigny (Seine-Saint-Denis). \"Elle a mené la liste PS-EELV aux dernières élections régionales. La voilà aujourd'hui soupçonnée de complicité de trafic de stupéfiants en bande organisée. En l'occurrence, d'avoir facilité l'implantation d'un réseau de revente de drogue dans sa ville\", ajoute le journaliste France Télévisions. Jusqu'à quatre jours de garde à vue L'opération, menée par la police et le RAID, s'est déroulée dans la matinée du vendredi 8 octobre, et faisant suite à deux années d'investigation. \"Ces investigations sont conduites à Bobigny, par un juge d'instruction. Tout cela a débouché sur la découverte de 375 000 euros d'héroïne, mais aussi d'armes. Aucun produit stupéfiant n'aurait été cependant découvert chez l'élue. Dans ce type d'affaire, une garde à vue peut durer jusqu'à quatre jours\", indique Éric Pelletier.","date":"2021-10-08T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["E.Pelletier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/drogue/seine-maritime-la-maire-de-canteleu-soupconnee-d-implication-dans-un-trafic-de-drogue_4800251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"CentraleSupélec : une centaine d'étudiants disent avoir été victimes d'agressions sexuelles","description":"C'est un scandale qui frappe la prestigieuse école d'ingénieurs CentraleSupélec. Une centaine d'étudiants disent avoir été victimes d'agressions sexuelles ou de viols au cours de cette année scolaire.C'est une déflagration qui frappe la prestigieuse école d'ingénieurs de Gif-sur-Yvette, en Essonne, depuis la révélation d'une centaine de viols et d'agressions sexuelles qui auraient été commis durant l'année universitaire. Il s'agit d'une enquête sous couvert d'anonymat par une association d'étudiants de Supélec. Les conclusions sont accablantes. Sur 2 386 élèves ayant rempli le formulaire, 145 ont révélé être victimes de harcèlement et d'agressions sexuelles, et 28 victimes de viol, dont huit hommes. Des premières investigations Les étudiants rencontrés par la rédaction du 19/20 évoquaient des attouchements lors de soirées très alcoolisées. Le directeur de l'établissement juge les conclusions de cette enquête interne \"inquiétantes\", même si, à ce jour, aucun élève de Supélec n'a porté plainte pour des faits de violences sexuelles. Des premières investigations sont en cours.","date":"2021-10-08T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["N.Perez","R.Miri","V.Travert","France 3 Ile-de-France","M.Hauville","N.Jauson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/centralesupelec-une-centaine-d-etudiants-disent-avoir-ete-victimes-d-agressions-sexuelles_4800343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"Formation : 1 000 euros de bonus pour aider les chômeurs de longue durée","description":"Pour inciter les chômeurs de longue-durée à choisir une formation dans une entreprise qui recrute, une prime qui recrute leur sera accordée, a annoncé la ministre du Travail, Élisabeth Borne.Voilà plus de deux ans qu'Abdelaziz Shrir est sans-emploi. Maintenant, il a les mains dans le cambouis, et il entame un CAP de mécanicien pour enfin espérer de retrouver un travail. \"Je suis au chômage pour l'instant. J'ai trouvé une formation en CAP, puis un travail dans un garage\", explique le demandeur d'emploi. 1 000 euros de prime en deux fois C'est pour aider des demandeurs d'emploi comme lui, au chômage depuis plus de deux ans, que le gouvernement va offrir une nouvelle prime. La condition ? Accepter une formation en entreprise, pour toucher 500 euros en début de parcours, et 500 euros de plus à la fin. L'idée ? Rendre attractifs des secteurs en tension. La restauration, l'aide à la personne, ou encore les métiers de bouche. Dans un salon dédié à l'emploi à Paris, certains patrons ont grand mal à trouver des candidats, et ce coup de pouce pourrait bien faire la différence.","date":"2021-10-08T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["V.Frederic","J.Bigard","A.Dupont","Z.Berkous","V.Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/recrutement/formation-1-000-euros-de-bonus-pour-aider-les-chomeurs-de-longue-duree_4800351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"Polexit : la Pologne pourrait quitter l'Europe après les déclarations de son Conseil constitutionnel","description":"Après le Brexit au Royaume-Uni, la Pologne pourrait quitter l'Union européenne. La plus haute juridiction polonaise s'est prononcée, jeudi 7 octobre, contre la suprématie du droit européen.Les nationalistes au pouvoir en Pologne applaudissent des deux mains après cette nouvelle provocation envers Bruxelles. Jeudi 7 octobre, la plus haute juridiction polonaise s'est prononcée contre la suprématie du droit européen. En réponse à cette décision, des manifestations ont eu lieu à Varsovie (Pologne). Lors de ces manifestations, l'hymne européen a été repris en cœur par tous. Une sortie de la Pologne de l'Union européenne Les Polonais sont inquiets de la décision de la Cour constitutionnelle parce qu'elle représente une claire violation des traités. Cela pourrait amener à une sortie de la Pologne de l'Union européenne. Coup de tonnerre dans les différentes capitales européennes et menaces de Clément Beaune, secrétaire d'État aux Affaires européennes qui s'exprimait ce vendredi sur BFM TV : \"Quand vous signez un contrat et que vous dites ma propre règle vaut plus que ce que j'ai signé avec vous, il n'y a plus de contrat. C'est très grave parce que c'est le risque d'une sortie de la Pologne.\"","date":"2021-10-08T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["P.Verdeau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/crise-europeenne/polexit-la-pologne-pourrait-quitter-l-europe-apres-les-declarations-de-son-conseil-constitutionnel_4800821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"Europe : Une pression financière de la Commission européenne sur la Pologne ?","description":"La décision du tribunal constitutionnel polonais est prise au sérieux par la Commission européenne. Cette dernière songe à agir contre la Pologne. Le journaliste France Télévisions Pascal Verdeau, présent à Bruxelles (Belgique) revient sur les potentielles ripostes utilisables par l'instance européenne.Après la décision du tribunal constitutionnel polonais de ne pas respecter l'État de droit, l'Europe pense à agir, qui prend au sérieux cette décision de la Pologne. La Commission européenne pense notamment à sanctionner financièrement Varsovie (Pologne). \"Il existe aujourd'hui en Europe un dispositif qui conditionne l'octroi de fonds européens au respect de l'État de droit\", explique Pascal Verdeau, journaliste France Télévisions présent à Bruxelles (Belgique). Une grande menace financière contre la Pologne Il existe d'autre moyens également de faire pression sur Varsovie. \"Là, on est un peu dans l'arme nucléaire. C'est un petit peu plus difficile à mettre en œuvre. La Commission européenne peut refuser de donner son feu vert au plan de relance économique polonais, doté d'une enveloppe de 57 milliards d'euros. Enfin, si le droit européen ne s'applique plus à Varsovie, Bruxelles pointe le climat d'insécurité juridique pour les investisseurs étrangers\", développe Pascal Verdeau. Une mauvaise nouvelle pour le pays, alors que l'instance européenne semble avoir plusieurs plans.","date":"2021-10-08T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["H.Huet","J.Gasparutto","F.Caer","C.Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/europe-une-pression-financiere-de-la-commission-europeenne-sur-la-pologne_4800681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : la mobilisation des anti-pass sanitaire franchit un nouveau cap","description":"En France, la situation sanitaire continue de s'améliorer mais en Guadeloupe, l'inquiétude commence à monter face aux manifestations anti-pass sanitaires.Jeudi 7 octobre, à Fort-de-France (Martinique) plusieurs centaines de personnes manifestaient dans les rues. Même mobilisation à Cayenne (Guyane) devant le centre hospitalier. 70% du personnel n'est pas vacciné alors que l'obligation vaccinale entre en vigueur dans trois jours. \"Aujourd'hui on reçoit des documents indiquant qu'on allait bien être suspendus\", témoigne Olivier Monimofou, infirmier anesthésiste guyanais. La Guadeloupe n'est pas en reste et les morts d'ordres sont identiques. \"Une situation quasi-insurrectionnelle\" En Guadeloupe, le taux de primo vaccinés est de 30,84% selon les chiffres de Santé Publique France. En Martinique, il est de 31,67% alors que la moyenne en métropole est de 75,4%. En Guadeloupe, la tension est montée d'un cran au CHU de Pointe-à-Pitre, de l'huile a été rependu dans les couloirs et les serrures obstruées par de la colle. \"Nous nous trouvons dans une situation quasi-insurrectionnelle au sein de l'établissement. C'est une minorité très agissante, ce sont des personnes qui sont contre le pass sanitaire.\", raconte Gérard Cotellon, directeur du CHU de Guadeloupe.","date":"2021-10-08T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["B.Aparis","Guyane la 1ere","Martinique la 1ere","Guadeloupe la 1ere","N.Karczynski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/guadeloupe-la-mobilisation-des-anti-pass-sanitaire-franchit-un-nouveau-cap_4800829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"Dons du sang : l'établissement français du sang demande aux Français de se mobiliser","description":"En France, la situation est devenue critique avec la crise sanitaire concernant les stocks de l'Établissement français du sang, qui ont considérablement diminué.Les Français sont appelés à donner leur sang, sous peine de déprogrammation d'interventions chirurgicales. C'est à l'hôpital Beaujon à Clichy (Hauts-de-Seine) que sont stockées les réserves de sang de 14 établissements franciliens. Aujourd'hui, elles sont dangereusement basses. \"Normalement, nous devrions avoir 30 poches de globules rouges du groupe sanguin O négatif. Ce soir, nous n'avons que 13 poches, les produits sont donc en insuffisances. S'il y a plusieurs polytraumatisés dans la nuit, nous allons devoir faire appel à un autre site français du sang\", témoigne Cathy Bliem, directrice générale de l'établissement français du sang. Un manque de 23 000 poches de globules rouges Actuellement, 77 000 poches de globules rouges sont disponibles en France, il en faudrait plus de 100 000. Le confinement et le télétravail ont fait perdre un grand nombre de donneurs. \"On a perdu énormément de lieux de collectes en entreprises ou dans les universités. Ces lieux représentaient parfois 30% de nos collectes\", rapporte Hervé Meinrad, directeur de la collecte et de la production à l'établissement français du sang.","date":"2021-10-08T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["AC. Roth","JC. Batteria","S.Giaume","C.Beauvallet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/dons-du-sang-l-etablissement-francais-du-sang-demande-aux-francais-de-se-mobiliser_4800835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"Livraison à domicile : les riverains se plaignent du bruit des livreurs en scooter","description":"Les livreurs à vélo étaient les sauveurs de nos soirées lors du confinement. Désormais, ils roulent en scooter.Frigo vide ou manque d'inspiration, les livreurs à vélo étaient les sauveurs des Français à l'heure du repas. Dans plusieurs villes, des riverains se mobilisent pour freiner leur expansion bruyante. À Nantes (Loire-Atlantique), certains attendent encore les livreurs à vélo mais ils arrivent bien souvent en scooter. \"Ils sont en scooter et maintenant, certains commencent à livrer en voiture. Mais bon, ils arrivent plus rapidement donc c'est cool\", témoignent deux Nantais. Les équipes du 19/20 de France Télévisions ont donc fait l'expérience de la livraison. Les livreurs ont laissé tomber le vélo \"Nous avons donc tenté l'expérience en commandant une crêpe. Sur l'application, un petit pictogramme représentait un cycliste montre que la livraison est en cours mais à l'arrivée nous sommes servis par un homme en scooter\", raconte un journaliste de France Télévisions. Pour les livreurs nantais, le vélo est un souvenir plus ou moins lointain que l'on garde sur son téléphone.","date":"2021-10-08T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["O.Poncelet","F.Bazile","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/livraison-a-domicile-les-riverains-se-plaignent-du-bruit-des-livreurs-en-scooter_4800837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"Animaux : le brame du cerf attire les photographes animaliers","description":"C'est un rituel lorsque l'automne arrive et les amoureux de nature, de nature sauvage, ne manqueraient pour rien au monde la période du brame du cerf.En Aveyron, à Laguiole, Théo Bonnefous, photographe animalier, entre dans sa saison préférée de l'année, l'automne, moment où il peut photographier des cerfs lors du brame. Selon la longueur et l'intensité du cri, le brame symbolise la solitude, le défi ou le triomphe en pleine saison des amours. En Aveyron, le cerf a été réintroduit dans les années 50 et depuis son brame résonne dans les grands espaces, et les amateurs sont nombreux à vouloir l'écouter. Créer un élan de protection de l'environnement Théo Bonnefous passe des moments privilégiés avec ces animaux majestueux et avec Rémi Attanasio, ils ont sorti un documentaire intitulé \"Au cœur du brame\". \"Quand j'étais petit, j'allais en forêt quelques fois et j'avais vu un petit chevreuil et depuis, j'ai la passion du milieu de la forêt. Si le brame des cerfs peut permettre aux gens de se rapprocher de la nature, cela peut créer un élan de protection de l'environnement\", témoigne Théo Bonnefous.","date":"2021-10-08T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["M.Julliand","C.Alet","L.Dartiguelongue"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/animaux-le-brame-du-cerf-attire-les-photographes-animaliers_4800341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
{"title":"Musique : 50 ans de carrière et un nouvel album pour Hubert-Félix Thiéfaine","description":"Hubert-Félix Thiéfaine est discret dans les médias, mais cela ne l'empêche pas de fêter ses 50 ans de carrière, en sortant son 18e album, vendredi 8 octobre. Les équipes de France Télévisions sont allées à sa rencontre, dans le Jura.L'inspiration, Hubert Félix-Thiéfaine la trouve en face de sa maison, et ce depuis 40 ans. L'artiste, qui vient de fêter ses 50 ans de carrière, réside dans le Jura, où les forêts lui permettent de se ressourcer et de trouver l'inspiration. \"Je suis un gros mangeur de silence\", dit l'intéressé. Durant sept ans, le silence aura été présent, mais l'artiste vient de sortir, vendredi 8 octobre, un nouvel album, le 18e de sa longue carrière. Produit dans le sous-sol de sa maison, l'album a été produit avec l'aide de son plus jeune fils, Lucas. \"C'était une occasion de se retrouver\", explique Hubert Félix-Thiéfaine. Une nouvelle tournée prévue au début de l'année 2022 Après avoir traversé de nombreuses salles de concert et des époques, l'artiste a fait chavirer les foules durant des années, et ses chansons sont toujours reprises en cœur. Durant sa carrière, Hubert-Félix Thiéfaine aura vendu près de 4 000 000 d'albums, malgré une couverture médiatique très faible. L'artiste du Jura préfère s'exprimer à travers la chanson. \"Je fais partie de ces gens qui ont du mal à expliquer les choses avec des mots, mais par contre quand je les chante, il y a une intuition qui vient et qui m'aide beaucoup\", raconte Hubert-Félix Thiéfaine. Sa prochaine tournée débutera en janvier.","date":"2021-10-08T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["A. Le Quéré","N. BerthierS. Auvray","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-50-ans-de-carriere-et-un-nouvel-album-pour-hubert-felix-thiefaine_4800327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-octobre-2021_4775531.html","containsWordGlobalWarming":false}
