{"title":"Accident dans les Pyrénées : le voyagiste au cœur de l'enquête","description":"▶️ Trois jours après l'accident d'autocar qui a fait deux morts et plusieurs blessés graves dans les Pyrénées, l'enquête avance à grands pas. Selon les premières investigations, le contrôle technique du véhicule n'était pas à jour,  alors que la réglementation espagnole l'impose tous les six mois. Autre élément troublant, le voyagiste Chavi Tours n'avait plus de licence pour posséder lui-même des autocars depuis plusieurs années. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-04T20:11:33.638Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-accident-dans-les-pyrenees-le-voyagiste-au-coeur-de-l-enquete-1412-2337764.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Allo ? Pourquoi on ne décroche plus","description":"▶️ Nos téléphones nous servent de moins en moins à téléphoner. C'est une aberration ! Et une étude vient de le confirmer en sortant ce chiffre fou. Aujourd'hui, un Français sur cinq filtrerait systématiquement ses appels. Cela veut dire qu'on ne décroche plus forcément quand il sonne. Répondre et parler directement à quelqu'un sont devenues une source d'anxiété pour certains. Cette angoisse de passer ou de recevoir des appels téléphoniques porte un nom, c'est la téléphonophobie. (Sujets de société).  TF1 INFO","date":"2024-12-04T13:23:58.270Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-allo-pourquoi-on-ne-decroche-plus-1943-2337684.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Censure : la France dans une incertitude totale ?","description":"▶️ La date du 4 décembre 2024 est historique. Non seulement par le fait que le gouvernement Barnier est renversé, mais par l'ampleur, 331 votes pour cette censure. Ce vote conséquent ouvre une période d'incertitude totale, car aucune solution claire ne se dégage. L'Assemblée nationale est figée. Elle ne peut pas être dissoute avant juin prochain. Les rapports de force ne changeront pas, quoi que fasse le président de la République, qui encourt le risque que sa nouvelle équipe soit à nouveau censurée. (Politique).  TF1 INFO","date":"2024-12-04T20:28:27.913Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-censure-la-france-dans-une-incertitude-totale-3574-2337786.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Censure : le saut dans l'inconnu","description":"▶️ On a le sentiment d'être dans une phase d'incertitude totale, c'est le saut dans l'inconnu. Si la motion de censure est adoptée, ce sera l'inconnu à tout point de vue. D'abord, sur le plan politique, on se demandera très vite quel Premier ministre,  quel nouveau gouvernement, avec quel nouveau soutien ? Sur le plan budgétaire, que se passerait-il avec le projet de loi de financement de la Sécurité sociale, ce projet de budget ? Tous ces sujets sont liés. (Politique).  TF1 INFO","date":"2024-12-04T20:10:35.040Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-censure-le-saut-dans-l-inconnu-1629-2337748.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Censure : quel agenda pour Emmanuel Macron ?","description":"▶️ Emmanuel Macron est arrivé au palais de l'Élysée, ce soir du mercredi 4 décembre, après une visite d'État en Arabie saoudite. Le président de la République va devoir trouver un successeur à Michel Barnier si la censure se confirme.  Cela commence dès maintenant. Aucune réunion n'est prévue à son agenda ce soir ni jeudi matin. Le chef de l'État va rester à l'Élysée, entouré de ses équipes. Et une information est sûre, il veut aller vite. (Politique).  TF1 INFO","date":"2024-12-04T20:25:29.876Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-censure-quel-agenda-pour-emmanuel-macron-3301-2337779.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Censure de Barnier, victoire pour le RN ? Marine Le Pen invitée du 20H de TF1","description":"▶️ L’adoption de cette mention de censure aurait été impossible sans les voix du Rassemblement National. C’est une victoire, mais en même temps, Marine Le Pen n’a-t-elle pas un sentiment de vertige ? Était-elle prête à absolument tout pour renverser le gouvernement Barnier ? Que répond-elle à Michel Barnier, qui affirmait que plus de 17 millions de Français allaient voir leurs impôts augmenter s’il n’y avait pas de projet de loi de finance adopté d'ici au 21 décembre prochain ? (Politique).  TF1 INFO","date":"2024-12-04T20:34:26.229Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-censure-de-barnier-victoire-pour-le-rn-marine-le-pen-invitee-du-20h-de-tf1-2241-2337788.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chute du gouvernement Barnier : une censure historique","description":"▶️ Pour la première fois depuis 1962, un gouvernement est renversé par l'Assemblée nationale. Le budget de la Sécurité sociale est donc rejeté et Michel Barnier est désormais à la tête d'un gouvernement démissionnaire.  Il revient à présent à Emmanuel Macron de désigner un successeur au Premier ministre. Le président est rentré ce soir à Paris, après un déplacement en Arabie saoudite. Il a déjà fait savoir qu'il souhaitait une nomination dans les prochains jours. (Politique).  TF1 INFO","date":"2024-12-04T20:43:25.539Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-chute-du-gouvernement-barnier-une-censure-historique-2561-2337793.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dons alimentaires : pourquoi la qualité baisse","description":"▶️ Des associations refusent d’être la poubelle de la grande distribution. Depuis 2016, les supermarchés ont l’obligation de donner leurs invendus alimentaires. En 2024, dans près d’un cas sur deux des produits contrôlés sont périmés, moisis ou gâtés.  Cela finit par coûter cher aux associations. Cette association d’aide alimentaire à Meyzieu (Rhône) réceptionne et trie les fruits et légumes en provenance des supermarchés de la région. Leur qualité s’est largement dégradée ces dernières années. (Sujets de société).  TF1 INFO","date":"2024-12-04T13:15:00.602Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-dons-alimentaires-pourquoi-la-qualite-baisse-8766-2337687.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Défauts, risques d'effondrement : nos balcons sont-ils dangereux ?","description":"▶️ Il y en aurait environ quinze millions dans l'Hexagone. Les balcons, très recherchés par ceux qui veulent acheter un appartement, nécessitent de l'entretien. Environ 300 000 d'entre eux présenteraient des problèmes de solidité.  La plupart sont fissurés et présentent de la fragilité. Le manque d'entretien, les intempéries, le gel ou la pollution accélèrent la décomposition. Piscine, jacuzzi ... Des aménagements peuvent aussi fragiliser les ouvrages. (Logement et immobilier).  TF1 INFO","date":"2024-12-04T20:19:31.591Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-defauts-risques-d-effondrement-nos-balcons-sont-ils-dangereux-5235-2337762.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Elles se mettent à nu","description":"▶️ Ce jour, on met en avant ces mamies qui rêvent de la Coupe du monde du foot des grand-mères l'an prochain en Afrique du Sud. Pour financer leur voyage, elles auraient pu vendre des gâteaux. Mais non, elles ont plutôt choisi de poser nues dans un calendri er très délicat et qui fait passer des messages. Elles ont 50, 60, 70 ans, toutes alignées sur la même envie, toutes motivées. Sur le terrain comme sur le calendrier, les reines du foot ne traînent pas la jambe. (Sujets de société).  TF1 INFO","date":"2024-12-04T13:35:56.661Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-elles-se-mettent-a-nu-8024-2337690.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Et si on supprimait les feux tricolores en ville ?","description":"▶️ C'est une révolution dans la gestion de la circulation. La quatrième ville de l'Hexagone est en train de compter pour retirer ses feux tricolores. Toulouse (Haute-Garonne) va supprimer 50 feux sur les 700 qui existent aujourd'hui. Elle a commencé à en bâc her certains. La mesure n'a pas manqué de faire réagir. Cet acte est une promesse de campagne : décongestionner Toulouse en supprimant les feux tricolores. Comme beaucoup d'habitants ne se sentaient plus en insécurité, la mairie a fait marche arrière. (Sujets de société).  TF1 INFO","date":"2024-12-04T13:01:02.927Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-et-si-on-supprimait-les-feux-tricolores-en-ville-5898-2337669.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Faux codes de la route : un trafic très lucratif","description":"▶️ Il n'y a aucune statistique officielle, mais quatre candidats sur dix obtiendraient leur code de la route en trichant. Depuis 2016, des opérateurs privés font passer l'examen et assurent le bon déroulé de l'épreuve. Depuis le début de l'année, 70 centres d'examen ont été fermés et 6 000 épreuves annulées. Aujourd'hui, si un centre est obligé de fermer, il peut rouvrir dans un délai de six mois. Le candidat, qui achète illégalement le code de la route, risque 3 ans de prison et 45 000 euros d'amende. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-04T20:16:32.179Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-faux-codes-de-la-route-un-trafic-tres-lucratif-1065-2337768.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Gouvernement Barnier renversé : que va-t-il se passer maintenant ?","description":"▶️ C'est un acte inédit depuis 1962. L'Assemblée nationale a adopté, ce mercredi 4 décembre, une motion de censure pour renverser le gouvernement de Michel Barnier. Ce qui augure une nouvelle période d'incertitude politique et budgétaire dans le pays.  Que va-t-il se passer maintenant ? Les regards se tournent désormais vers Emmanuel Macron à qui il revient de nommer un nouveau Premier ministre. Quelle est sa marge de manœuvre ? Quand le président de la République va-t-il prendre sa décision ? (Politique).  TF1 INFO","date":"2024-12-04T20:31:26.816Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-gouvernement-barnier-renverse-que-va-t-il-se-passer-maintenant-1268-2337784.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Haras du Pin : un royaume pour les chevaux","description":"▶️ En Normandie, le haras du Pin, qu'on appelle aussi le Versailles des chevaux, est un site majestueux. Une cinquantaine de chevaux y sont formés. Chacun possède son caractère, son fonctionnement et ses attributs à développer. Aujourd'hui, des artisans de  talents y travaillent. Dans le calme apparent d'une matinée, le haras bouillonne en coulisse à la recherche de perfection. Obtenir une telle prestance demande beaucoup de temps et d'énergie. Chaque année, cinq spectacles différents sont présentés. (Traditions et patrimoine).  TF1 INFO","date":"2024-12-04T13:30:57.198Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-haras-du-pin-un-royaume-pour-les-chevaux-7198-2337674.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La motion de censure adoptée : Boris Vallaud invité du 20H de TF1","description":"▶️ La motion de censure n’aurait pas pu être adoptée sans le groupe socialiste. On imagine qu’ils sont satisfaits. Pour autant, sont-ils sûrs de maîtriser la suite des événements qui, à certains, apparaissent vertigineux ? Pour Boris Vallaud, le sentiment n’est pas celui de la satisfaction. Il y a évidemment de la gravité dans le choix qu’ils ont fait. Selon le président du groupe, c’est l’échec de la méthode Barnier qui n’a jamais cherché le moindre compromis avec la gauche. (Politique).  TF1 INFO","date":"2024-12-04T20:29:27.392Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-la-motion-de-censure-adoptee-boris-vallaud-invite-du-20h-de-tf1-1428-2337781.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La motion de censure adoptée : le gouvernement Barnier renversé","description":"▶️ La présidente de l'Assemblée nationale, Yaël Braun-Pivet, a donné le résultat de la motion de censure. C'est une confirmation par 331 voix, largement plus que les 288 requises. La motion de censure a été adoptée. Michel Barnier est censuré  après seulement trois mois à Matignon. C'est le Premier ministre le plus éphémère de la VIe République, cela n'était pas arrivé depuis 1962. Il n'aura donc d'autre choix que de présenter sa démission au président de la République, Emmanuel Macron. (Politique).  TF1 INFO","date":"2024-12-04T20:26:28.516Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-la-motion-de-censure-adoptee-le-gouvernement-barnier-renverse-5377-2337791.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le 13H fête Noël : la truite en écailles d'amandes de Provence","description":"▶️ Au 13H, nous prenons un peu d'avance, car nous avons déjà dressé notre table de fête pour notre concours qui va désigner votre recette de Noël préférée. Cette année, la truite en écailles d'amandes représente la région Provence-Alpes-Côte d'Azur,  une idée qui pourrait surprendre vos invités. Pour réaliser ce plat, il vous faut des beaux poissons, des amandes effilées, des poires, du vin rouge, et du bœuf. Passons en cuisine avec mamie Suzu et son mari pour les préparations. (Dans mon assiette).  TF1 INFO","date":"2024-12-04T13:38:56.251Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-le-13h-fete-noel-la-truite-en-ecailles-d-amandes-de-provence-1322-2337694.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les Français et les maths... ça fait trois !","description":"▶️ Pourquoi nous restons décidément fâchés avec les maths ? Tous les quatre ans, une vaste étude internationale fait le point. Et ce mercredi matin, nous avons appris que nos enfants, en CM1 par exemple, sont avant-derniers du classement. Alors, les  parents doivent-ils leur donner des leçons ? Pas forcément. Les Français sont de plus en plus mauvais en mathématiques. Pourtant, elles sont partout dans notre quotidien et sont plus utiles qu'on ne le pense. (Sujets de société).  TF1 INFO","date":"2024-12-04T12:59:03.517Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-francais-et-les-maths-ca-fait-trois-9853-2337663.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Marineland : la fin d'une institution","description":"▶️ Le célèbre Marineland d’Antibes (Alpes-Maritimes) vient d’annoncer qu’il fermera le 5 janvier prochain. Pour les habitants de la région, plus qu’un parc aquatique, c’est une institution, une fabrique à souvenirs. Ouvert en 1970, il est connu surtout  pour ses spectacles avec des animaux marins, spectacles qui seront interdits à partir de fin 2026. Depuis plusieurs mois, la polémique monte sur ce que vont justement devenir les orques qui y vivent en captivité. (Régions).  TF1 INFO","date":"2024-12-04T13:03:02.742Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-marineland-la-fin-d-une-institution-1601-2337667.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Marineland d’Antibes : pourquoi il ferme ?","description":"▶️ Après 55 ans d'existence, il va fermer définitivement ses portes dans un mois. C’est le plus grand zoo marin d’Europe. Le parc Marineland d’Antibes, qui attire chaque année plus de 400 000 visiteurs, est au cœur d’une polémique autour des orques, les derniers encore en captivité en France. Une loi, interdisant les spectacles de cétacés en France, entrera en application en décembre 2026. Le public, plus sensibilisé aujourd'hui au sort des animaux en captivité, s’est peu à peu détourné du parc. (Environnement).  TF1 INFO","date":"2024-12-04T20:22:31.119Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-marineland-d-antibes-pourquoi-il-ferme-3249-2337770.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Michel Barnier va-t-il démissionner en cas de censure ?","description":"▶️ Michel Barnier est enfermé entouré d'une vingtaine de ministres au rez-de-chaussée de l'Hôtel de Matignon. officiellement, il s'agit d'une réunion conviviale même si l'ambiance est lourde. Autour de la table, parmi les convives, personne ne se fait vraiment d'illusion sur l'issu de ce scrutin. Si la motion de censure est effectivement votée, Michel Barnier  devra remettre sa lettre de démission dans les plus brefs délai au président de la République. (Politique).  TF1 INFO","date":"2024-12-04T20:03:37.866Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-michel-barnier-va-t-il-demissionner-en-cas-de-censure-908-2337750.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Motion de censure : ce qu'il faut savoir","description":"▶️ La majorité absolue requise pour adopter la motion de censure est de 288 voix. Le scrutin est secret et ouvert à tous les députés jusqu'à 20h20. Les opérations de vote se déroulent dans une salle voisine à celle de l'hémicycle.  Viendra ensuite le temps du dépouillement, mais cela pourrait aller très vite. L'annonce des résultats officiels sera faite par la présidente de l'Assemblée nationale elle-même, Yaël Braun-Pivet. (Politique).  TF1 INFO","date":"2024-12-04T20:06:35.788Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-motion-de-censure-ce-qu-il-faut-savoir-6151-2337758.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Motion de censure : l'annonce des résultats imminente","description":"▶️ La sonnette a retenti, il y a quelques instants, à l'Assemblée nationale. Ce qui signifie que les résultats du vote sur la motion de censure est imminent. Dans les toutes prochaines secondes, nous devrions être fixés. Michel Barnier et son gouvernement seront-ils ou pas censurés ? L'annonce officielle sera faite par la présidente de l'Assemblée elle-même, Yaël Braun-Pivet. Une censure, qui depuis plusieurs jours voire plusieurs heures, paraît de plus en plus inévitable. (Politique).  TF1 INFO","date":"2024-12-04T20:24:30.651Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-motion-de-censure-l-annonce-des-resultats-imminente-6958-2337772.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Patrons, salariés : ils s'inquiètent pour l'avenir","description":"▶️ Si le projet de loi de finance n'est pas adopté, toutes les dépenses qui figuraient dans le budget pour l'année 2025 sont gelées. Cela concerne, par exemple, le prêt à taux zéro et toutes les autres mesures prises en faveur du bâtiment. Qu'en pense-t-on dans les entreprises concernées ? La filière est en crise et tout le secteur attend des mesures concrètes. Problème, sans budget, ses mesures sont en suspens. Il y a beaucoup d'incertitudes et les salariés sont inquiets. (Économie).  TF1 INFO","date":"2024-12-04T20:04:36.342Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-patrons-salaries-ils-s-inquietent-pour-l-avenir-563-2337776.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi tant de vols dans les bars-tabac ?","description":"▶️ Ils sont devenus une cible de choix pour les braqueurs. Plus de 600 vols ont été signalés l'an dernier dans les bureaux de tabac. C'est particulièrement le cas à la campagne où les systèmes de surveillance et de protection sont moins nombreux. En un an,  les cambriolages de commerce en zone rurale ont augmenté de 15%. Il n'est pas toujours facile pour les petites mairies d'investir dans des moyens de surveillance. Face à ces menaces, certains buralistes doivent donc mettre la main à la poche. (Sujets de société).  TF1 INFO","date":"2024-12-04T13:12:01.293Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-tant-de-vols-dans-les-bars-tabac-3418-2337682.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Premier ministre censuré, départ immédiat ?","description":"▶️ Selon Anne-Charlène Bezzina, maître de conférences en droit constitutionnel, si Michel Barnier est renversé ce mercredi après-midi, la Constitution prévoit la seule démission obligatoire du Premier ministre et de son gouvernement. Il doit donc remettre  formellement une lettre de démission au président de la République, qui doit à son tour prendre un décret mettant fin à ses fonctions. La Constitution fixe-t-elle un délai pour le renversement d'un gouvernement ? (Politique).  TF1 INFO","date":"2024-12-04T13:08:02.432Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-premier-ministre-censure-depart-immediat-3731-2337665.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Retraites, impôts... ce que pourrait changer la censure","description":"▶️ Sauf surprise de dernière minute, le gouvernement Barnier pourrait tomber ce mercredi. Cet après-midi, les motions déposées par la gauche et le Rassemblement national seront débattues. De leur côté, les Français sont attentifs. En cas de censure du budget, il y a forcément des gagnants et des perdants. Tous ceux qui payent l'impôt sur le revenu seront perdants. Les agriculteurs, eux aussi, s'estiment comme tels. Les retraités, eux, seront gagnants ; les Français les plus riches devraient l'être également. (Économie).  TF1 INFO","date":"2024-12-04T13:05:02.498Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-retraites-impots-ce-que-pourrait-changer-la-censure-6013-2337672.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Route mal entretenue : la mairie responsable en cas d'accident ? Le 13H à vos côtés","description":"▶️ Mélissa a été victime de l'état lamentable des routes. Le chemin de 900 mètres menant à sa propriété n'est pas entretenu par la mairie. En roulant dessus, elle a cassé le carter d'huile de sa voiture. Peut-elle exiger de l’État qu'il paie les frais de  réparation ? En fait, une mairie doit maintenir la voie communale en bon état sous peine d'être présumée responsable s'il y a un accident. Cela dit, pensez à rassembler des preuves comme des photos du véhicule et des témoignages de riverains. (Sujets de société).  TF1 INFO","date":"2024-12-04T13:25:57.775Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-route-mal-entretenue-la-mairie-responsable-en-cas-d-accident-le-13h-a-vos-cotes-2070-2337678.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sauvetage hors norme après une chute dans un gouffre","description":"▶️ Les moyens déployés sont gigantesques : une centaine de pompiers, soldats et policiers à la recherche d'une femme disparue dans des conditions mystérieuses. Elizabeth Pollard, 64 ans, était en train de chercher son chat avec sa petite fille de cinq ans,  lundi soir, quand elle serait tombée dans un trou profond de dix mètres. La petite commune de Pennsylvanie, où elle est vit, a été construite sur une ancienne mine de charbon. Plus de 36 heures après sa disparition, sa famille y croit encore. (International).  TF1 INFO","date":"2024-12-04T13:21:58.928Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-sauvetage-hors-norme-apres-une-chute-dans-un-gouffre-3604-2337676.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Séniors : un atout pour l'entreprise","description":"▶️ Ce mercredi matin, on a appris qu'un tiers des séniors au travail est inquiet pour son avenir. Alors, quand on parle de sénior dans le monde professionnel, c'est à partir de 50 ans. Un quart déclare même avoir déjà été discriminé, c'est le Défenseur des dr oits qui le révèle. Pourtant, avoir des employés qui ont atteint cet âge-là et un peu plus est une chance. Signe encourageant, le taux d'emploi des séniors dans le pays est en hausse, mais il reste inférieur à la moyenne européenne. (Vie pro et emploi).  TF1 INFO","date":"2024-12-04T13:19:59.500Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-seniors-un-atout-pour-l-entreprise-9972-2337692.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un pays sans budget : quelles conséquences pour nos services publics ?","description":"▶️ Si les députés ne parviennent pas à adopter un budget d'ici la fin de l'année, que va-t-il se passer concrètement ? Les dépenses prévues pour la justice, l'hôpital, l'éducation qui devaient augmenter, vont-elles rester figées ? Ceux ou celles qui  pourraient être touchés par cette situation appellent les parlementaires à mettre leur querelle de côté. D'ailleurs, soignants, enseignants, personnels administratifs... De nombreux fonctionnaires seront dans la rue jeudi pour manifester. (Économie).  TF1 INFO","date":"2024-12-04T20:07:35.235Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-un-pays-sans-budget-quelles-consequences-pour-nos-services-publics-4403-2337753.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Une décharge sauvage sous leurs fenêtres !","description":"▶️ On a recensé 36 000 décharges sauvages dans le pays. À Marseille (Bouches-du-Rhône), ils sont plusieurs à vivre avec des déchets qui s'entassent aux pieds de leurs immeubles. Entre les rats et les matières dangereuses, un sentiment d'impuissance. Comment e n est-on arrivé là ? Comment est-ce possible ? Plusieurs mesures demandées, comme l'installation de caméras de vidéosurveillance. Des solutions étudiées par le bailleur social, mais empêcher la récidive est à la fois difficile et coûteux. (Environnement).  TF1 INFO","date":"2024-12-04T13:10:01.845Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-une-decharge-sauvage-sous-leurs-fenetres-7826-2337680.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vote en cours à l’Assemblée : vers une censure historique ?","description":"▶️ Jamais, depuis 1962, le suspense concernant l’avenir de nos institutions n’a été si grand. Les députés se prononcent sur une motion de censure déposée par le Nouveau Front populaire, soutenue par le Rassemblement National et qui peut, potentiellement, rassembler une majorité de députés. Le Premier ministre Michel Barnier a quitté en voiture le Palais Bourbon, pour retourner à l’Hôtel de Matignon, après avoir tenté de convaincre tous les députés de l’urgence de la situation budgétaire. (Politique).  TF1 INFO","date":"2024-12-04T19:59:39.304Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-vote-en-cours-a-l-assemblee-vers-une-censure-historique-1928-2337745.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"À l’approche des fêtes : les arnaques aux colis se multiplient","description":"▶️ À l’approche de Noël, il n’y aura pas de trêve des confiseurs pour les escrocs. Au contraire, les tentatives d’escroquerie se multiplient. Chaque jour, deux millions de colis sont livrés en France. La plupart du temps, vous êtes prévenus par SMS. Des SMS, dans lesquels on vous demande de reprogrammer votre livraison ou de payer des droits de douane. Il est souvent difficile de déceler l’arnaque, car les liens figurant dans le SMS ressemblent à ceux des vrais transporteurs. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-04T20:13:33.099Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-a-l-approche-des-fetes-les-arnaques-aux-colis-se-multiplient-1046-2337756.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
