{"title":"Travailleurs détachés : le nouvel accord est-il une victoire pour la France ?","description":"L'Union européenne est parvenue a trouver un accord sur les travailleurs détachés. Exigé par Emmanuel Macron, ce texte avantage-t-il la France ?Emmanuel Macron n'a pas caché son contentement après l'accord européen sur le travail détaché. Mais cet accord est-il une victoire pour la France ? Sur la rémunération des travailleurs, point le plus important pour le gouvernement français, la négociation est remportée : le travailleur détaché ne touchera plus le salaire minimum du pays hôte, mais un salaire égal pour un travail égal. S'ajoutent donc les primes, le treizième mois et les chèques restaurant. Seules les charges sociales restent payes dans le pays d'origine du travailleur. Sur la durée des détachements, la France obtient également gain de cause avec le plafonnement de la durée à 12 mois, prolongée de 6 mois en cas d'accord avec le pays d'accueil. Les routiers ne seront pas concernés En revanche, la France a dû reculer sur le statut des routiers, secteurs soumis à une haute concurrence dans l'Union européenne. Ils sont finalement exclus de la nouvelle directive et seront soumis au texte en vigueur en 1996. Enfin, Paris exigeait l'entrée en vigueur du texte dans les deux prochaines années, mais Bruxelles a décidé de laisser quatre années aux États membres.","date":"2017-10-24T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches-le-nouvel-accord-est-il-une-victoire-pour-la-france_2435593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":false}
{"title":"Travailleurs détachés : un accord trouvé entre les ministres européens du Travail","description":"Un accord a été trouvé entre les ministres européens du Travail sur la réforme de la directive des travailleurs détachés. Si la ministre du Travail salue une avancée, tous ne sont pas satisfaits.Les négociations auront duré plus de douze heures. Hier soir à Luxembourg, les ministres européens du travail ont trouvé un compromis sur la réforme de la directive du travail détaché. Comme le demandait la France, la durée de détachement devrait être plafonnée 12 mois auquel s'ajouteront 6 mois de plus avec l'accord du pays d'accueil. Une concession faite aux pays d'Europe de l'est. Les chauffeurs routiers se sentent \"sacrifiés\" Un travailleur détaché ne toucherait plus le salaire minimum du pays hôte, mais un salaire égal pour un travail égal. S'ajouteront donc les primes, le treizième mois ou les tickets restaurants. Seules les charges sociales restent payées dans le pays d'origine. \"C'est un grand jour pour l'Europe, a salué la ministre du Travail Muriel Pénicaud. Les salariés détachés seront mieux protégés et pour les entreprises, ce sont des conditions de concurrence plus équitables.\" Exclues de l'accord, les entreprises de chauffeurs routiers qui restent soumises aux anciennes règles, ont le sentiment d'avoir été sacrifiées.","date":"2017-10-24T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travailleurs-detaches-un-accord-trouve-entre-les-ministres-europeens-du-travail_2434923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":false}
{"title":"\"Réaliser un porno\", \"photocopier ses seins\" : les défis choquants de la fac de médecine de Caen","description":"Des membres de la corporation d'étudiants de médecine de Caen (Calvados) sont accusés par d'anciens étudiants et un syndicat d'inciter au sexisme et au viol lors des bizutages.Des étudiants à terre, les mains attachées, et le visage dissimulé. Ces photos ont été prises lors du week-end d'intégration de l'année dernière à la fac de médecine de Caen (Calvados). Des pratiques controversées qui ont entraîné l'annulation du week-end d'intégration 2017. Sur le campus ce mardi 24 septembre, certains étudiants sont dans l'incompréhension. \"On nous fait passer pour des animaux, je trouve ça un peu gênant, c'est très réducteur. J'en ai fait deux et je suis encore en vie\", explique l'un d'entre eux. \"C'est bon enfant\", explique une autre. Des scènes d'humiliation Cette année encore, la Corporation demandait pourtant aux étudiants de réaliser des défis, 69 au total, parmi lesquels réaliser un film porno ou donner une fessée à trois inconnus dans la rue en criant \"T'aimes ça hein coquine !\" ou encore photocopier ses seins. Des photocopies de poitrines ont également été trouvées affichées dans le local de la Corporation de médecine. Des syndicats d'étudiants auraient aussi reçu des témoignages de scène d'humiliation de la part d'étudiants.","date":"2017-10-24T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/realiser-un-porno-photocopier-ses-seins-les-defis-choquants-de-la-fac-de-medecine-de-caen_2435559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":false}
{"title":"Politique : les macronistes toujours Républicains ... pour le moment","description":"Un vote portant sur l'exclusion du parti les Républicains des membres ayant rejoint Emmanuel Macron a eu lieu au siège du parti. Mais Caroline Nekov Le Junter y explique que le vote devra se tenir à nouveau.En direct du siège des Républicains, Caroline Nekov Le Junter, revient sur le flou qui entoure le vote qui devait se tenir pour définir si oui ou non, les Républicains ayant rejoint Emmanuel Macron, pouvaient rester au sein du parti. Tout le monde s'attendait à ce qu'Édouard Philippe, Gérald Darmanin, Sébastien Lecornu ainsi que les députés Franck Riester et Thierry Solère soient exclus à l'issue de ce bureau politique. \"Rien n'est jamais clair\" C'est finalement un peu plus compliqué. \"Il faut noter que seuls 43 des 115 membres du bureau politique étaient présents. Le vote concernant l'exclusion des cinq membres a bien eu lieu mais le quorum n'étant pas atteint, ce vote devra à nouveau avoir lieu lors du prochain bureau politique du parti Les Républicains\", explique la journaliste. \"Ce soir, ce bureau politique qui devait être celui de la clarification, prouve de nouveau que rien n'est jamais clair chez les Républicains\", note la journaliste.","date":"2017-10-24T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/politique-les-macronistes-toujours-republicains-pour-le-moment_2435541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":false}
{"title":"Lyon : une pharmacie centrale groupe les achats de médicaments pour réduire les coûts","description":"Pour combler le déficit de la Sécurité sociale, soit 4,2 milliards d'euros, la ministre de la Santé souhaite généraliser les achats de médicaments groupés. C'est déjà le cas dans une pharmacie de Lyon.Le centre hospitalier Lyon sud (Rhône), cela représente 1 000 lits et la cancérologie pour domaine d'excellence. Au total, les hospices civils de Lyon comptent quatre grands hôpitaux publics et une pharmacie centrale pour les fournir en médicaments. Pour réduire les coûts, elle fait appel à Bruno Carrière qui dirige une grande coopérative de produits de santé. Des prix plus avantageux Dans cet immense hangar sont stockés des médicaments et dispositifs médicaux comme les pansements, gants et bistouris destinés aux hôpitaux publics de Lyon. C'est sur ces matériels comme des pinces de sutures stériles que l'on pourrait encore faire des économies. En faisant appel à la coopérative qui regroupe ses achats de 82 hôpitaux en France, la pharmacie centrale peut bénéficier de prix plus avantageux. La coopérative propose aussi de négocier les tarifs de l'énergie, du traitement des déchets hospitaliers ou de l'informatique. Le principe est toujours de se regrouper pour faire baisser les dépenses de santé.","date":"2017-10-24T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/lyon-une-pharmacie-centrale-groupe-les-achats-de-medicaments-pour-reduire-les-couts_2435521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":false}
{"title":"Procès Merah : \"Je suis rentré dans le cœur d'Al-Qaïda\", assure l'accusé","description":"Audience déterminante ce mardi 24 octobre au procès-fleuve d'Abdelkader Merah : le frère aîné de Mohamed Merah est poursuivi pour complicité d'assassinat terroriste.C'est un Abdelkader Merah en retrait et tout en contrôle qui a répondu aux questions du tribunal ce mardi 24 octobre pour la troisième et dernière fois. Pendant plus de cinq heures, il s'est défendu de toute complicité avec les meurtres perpétrés par son frère. Sur son profil radicalisé, il ne dément pas. Pour lui la loi islamique prône sur celle de la République. Décrit comme un chef potentiel par les experts Sur son iPod, 20 heures de cours d'un émir Al-Qaïda ainsi que des notes et il assume. \"Je suis rentré dans le cœur d'Al-Qaïda\", a déclaré Abdelkader Merah. Une recherche purement intellectuelle dont il assure ne jamais avoir discuté avec Mohamed Merah. Des réponses que les proches des victimes refusent d'accepter. \"J'étais en froid avec mon frère\", assure l'accusé. Les experts le décrivent toutefois comme un chef potentiel. Seule certitude, Abdelkader Merah était avec son frère quand il a volé le scooter et quelques heures avant le meurtre, il a discuté avec Mohamed Merah.","date":"2017-10-24T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/fusillades-dans-le-sud-ouest/proces-merah-je-suis-rentre-dans-le-coeur-d-al-qaida-assure-l-accuse_2435525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":false}
{"title":"L'été indien à Collioure fait le bonheur des touristes","description":"Les touristes bénéficient de conditions idéales pour ces vacances de la Toussaint à Collioure (Pyrénées-Orientales).Venus admirer un paysage de carte postale entre mer Méditerranée et Pyrénées catalanes, les vacanciers de Collioure (Pyrénées-Orientales) profitent d'un soleil radieux en ces vacances de la Toussaint. Seuls les moins frileux osent se mettre à l'eau. Les autres tentent de nombreuses alternatives pour ne pas se mouiller ou alors, le moins possible. Autre solution, les rochers. Ces deux jeunes pêcheuses savent où plonger leurs filets, elles viennent ici chaque année. Leurs familles préfèrent réserver leurs découvertes à cette saison pour éviter les plages bondées de l'été. Le calme Ces jours-ci, aucun problème de place, même pour un repas face à la mer, les petites ruelles médiévales sont calmes. Les touristes viennent y chercher un peu de fraîcheur, pour le bonheur des artisans, ravis de ces quelques jours d'activité. Les plus curieux vont même s'instruire sur la spécialité culinaire de la ville : les anchois.","date":"2017-10-24T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/pyrenees-orientales/l-ete-indien-a-collioure-fait-le-bonheur-des-touristes_2435571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":false}
{"title":"Nice : alerte à la bombe après la découverte d'un dispositif suspect","description":"Ce 24 octobre en début de soirée, une alerte à la bombe a été enclenchée à Nice, dans les Alpes-Maritimes, après la découverte d'un dispositif suspect dans un immeuble du centre-ville.Une alerte à la bombe a été déclenchée à Nice (Alpes-Maritimes) après la découverte d'un engin suspect. Un immeuble a dû être évacué. Sur place, la journaliste Hélène France revient en détail sur l'alerte. \"En plein centre-ville, un engin a été découvert à 18 heures 30 par un riverain qui a immédiatement contacté la police. Le quartier a été bouclé, l'immeuble évacué et les habitants des immeubles voisins confinés chez eux.\" Un dispositif inoffensif Un peu plus d'une heure après la découverte du dispositif, l'alerte est en train d'être levée. La journaliste explique qu'il \"s'agirait de batteries liées entre elles et pas d'un engin explosif comme les démineurs l'ont cru au départ. La circulation reprend doucement\". Selon les informations communiquées par la police, il s'agirait finalement d'un canular.","date":"2017-10-24T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/nice-alerte-a-la-bombe-apres-la-decouverte-d-un-dispositif-suspect_2435595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":false}
{"title":"Une station spatiale chinoise s'écrasera bientôt sur la Terre","description":"Le pays a perdu le contrôle de l'une de ses stations spatiales. Conséquence : elle va bientôt s'écraser sur Terre entre fin 2017 et début 2018, mais on ignore encore la date et le lieu exacts.Pékin (Chine) a un problème, Tiangong-1, le palais céleste, ne répond plus. Depuis mai 2016, ce symbole de la conquête spatiale chinoise est devenu totalement incontrôlable. Ce module autrefois habitable pèse huit tonnes et a la taille d'un minibus. Il se déplace à la vitesse de 28 000 kilomètres par heure et fait le tour de la Terre en 90 minutes. À l'heure où nous parlons, il survole l'océan Atlantique et se dirige vers l'Espagne. Des éléments d'une centaine de kg pourraient s'écraser au sol À 300 kilomètres d'altitude, s'il descend encore en perdant de la vitesse, il finira par rencontrer les premières couches denses de l'atmosphère entre octobre 2017 et avril 2018. Quand le satellite est encore contrôlable, l'angle d'attaque permet sa désintégration totale. Dans le cas de Tiangong-1, il est possible que de gros éléments d'une centaine de kilos résistent et s'écrasent au sol. Peu de chances cependant que Tiangong-1 vous tombe sur la tête, les océans occupent les deux tiers de la planète et l'homme n'est présent que sur à peine 2,5% des terres émergées.","date":"2017-10-24T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/chine/une-station-spatiale-chinoise-s-ecrasera-bientot-sur-la-terre_2435185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":false}
{"title":"Pénurie de beurre : les effets de la hausse des prix se fait ressentir","description":"La hausse du prix du beurre se fait ressentir dans les supermarchés, où les rayons se vident. Les professionnels sont également touchés.Ça n'est pas une image à laquelle la grande distribution nous avait habitués. Un rayon beurre, raccourci et à moitié vide. Si les supermarchés ont du mal à remplir leurs rayons c'est parce que le prix du beurre a explosé, or ils ne négocient qu'une fois par an avec leurs fournisseurs. Avec leurs prix d'achats 2017 déjà vieux de neuf mois, ils ne trouvent plus de fournisseurs. Une nouvelle hausse des prix dans les pâtisseries ? Pour ce pâtissier pas de problèmes pour trouver les 30 à 50 kilos de beurre dont il a besoin chaque semaine. Mais ils lui coûtent quasiment deux fois plus cher que l'année dernière. Pour compenser, en septembre il a augmenté ses prix, mais ça n'est plus suffisant pour absorber la hausse sans vendre à perte. Dans l'entreprise Fossier, ce sont 200 tonnes de beurre par an qui sont utilisés. Et ces utilisations se répercutent sur les prix du marché.","date":"2017-10-24T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/penurie-de-beurre-les-effets-de-la-hausse-des-prix-se-fait-ressentir_2434919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":false}
{"title":"Climat : la neige toujours absente aux Deux-Alpes","description":"Dans la station de sports d'hiver des 2 Alpes, la neige n'a pas encore fait son apparition. L'occasion pour les vacanciers de la Toussaint de profiter autrement des joies de la montagne.Il y a bien eu quelques précipitations ces derniers jours, mais tout juste de quoi blanchir le paysage de la station des Deux-Alpes (Isère). Le panorama est charmant mais le manteau de neige est insuffisant et la glace encore trop présente. Ce phénomène est en partie dû aux effets du changement climatique. Le VTT à la place du ski Pour la première fois depuis les années 1970, on n'avait jamais vu aux Deux-Alpes des vacances de la Toussaint sans ski. Mais le manque de neige n'est pas une fatalité pour tous : les VTT sont venus en nombre, attirés par l'aubaine des remontées gratuites. Sports ou grand bol d'air en famille: globalement, la clientèle s'adapte. Les températures sont annoncées à la hausse, la neige ne sera pas de retour tout de suite : vélos, randonnées et bains de soleil donneront le ton de ces vacances particulières.","date":"2017-10-24T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/climat-la-neige-toujours-absente-dans-les-2-alpes_2435197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":true}
{"title":"Jungle de Calais : un an après la jungle, portrait de deux réfugiés","description":"Il y a un an le camp de migrants de Calais était démantelé. Portrait de deux réfugiés s'en sont sortis, un an plus tard.Chaque matin ce même geste, un rêve devenu réalité. Enfiler sa tenue blanche de travail. À 22 ans, Nazeer revient de loin. Il y a un an, ce jeune soudanais vivait dans la jungle de Calais( Pas-de-Calais). Aujourd'hui, il travaille en France pour la première fois et claque la porte à son passé. Dans les cuisines de l'hôpital d'Arras (Pas-de-Calais), entre deux tâches, des gestes de bienveillance. \"Le premier jour c'était beaucoup de travail, mais c'était bien. J'aime bien bouger. Rien n'est facile mais tout est possible\", sourit le jeune homme. Des mots qui réchauffent le cœur Toujours aller de l'avant, avec une ambiance au travail et des mots qui réchauffent le cœur. \"Mon collègue, quand je suis arrivé le premier jour, il m'a appelé 'mon grand' \". Ici, son vécu force le respect et l'admiration. Muntasir, lui, n'a pas encore la chance de travailler. À 40 ans, ce Soudanais a pris ses marques dans son nouvel appartement après deux ans passés dans la boue et le froid de la jungle de Calais. Une joie intense partagée avec son éducateur spécialisé.","date":"2017-10-24T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/jungle-de-calais-un-an-apres-la-jungle-portrait-de-deux-refugies_2435195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":false}
{"title":"Forêts : la planète a perdu 30 millions d’hectares de surfaces boisées en 2016","description":"La forêt recule. L'an dernier, la planète a perdu 30 millions d'hectares de surfaces boisées, soit l'équivalent de la Nouvelle-Zélande. Principale cause, les incendies qui ont dévasté plusieurs pays.C'était en mai 2016, les paysages de Fort McMurray au Canada transformés en décors d'apocalypse. Vue du ciel, la ville était auparavant entourée de résineux. Après l'incendie, elle est perdue au milieu d'un désert de 6 000 kilomètres d'arbres calcinés. Il faudra près d'un an et demi pour éteindre les derniers foyers de cet incendie. Hausse des incendies Des catastrophes écologiques comme celles-ci, l'ONG Global Forest Watch en recense de plus en plus. En 2016 dans le monde, 297 000 kilomètres carrés de forêts ont ainsi disparu. C'est l'équivalent de plus de la moitié de l'Hexagone. En cause, essentiellement la hausse des incendies liés aux courants chauds et dont l'intensité est amplifiée par le réchauffement climatique. Si le Brésil reste le plus touché par le recul des forêts, la France reste relativement épargnée, à peine 0,2% de la déforestation du monde avec 60 768 hectares.","date":"2017-10-24T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/forets-la-planete-a-perdu-30-millions-dhectares-de-surfaces-boisees-en-2016_2435537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":true}
{"title":"Le plan du gouvernement pour combler le \"trou\" de la Sécurité sociale","description":"Le gouvernement promet un retour à l'équilibre du budget de la Sécurité sociale en 2020. Il présentera son projet de financement ce mardi 24 octobre après-midi à l'Assemblée nationale.Le gouvernement présentera ce mardi 24 octobre après-midi son plan de financement pour des économies record dans le budget de la Sécuité sociale. \"C'est un nouveau tour de vis où l'essentiel de l'effort porte sur l'Assurance-maladie avec un objectif d'économies de plus de quatre milliards d'euros l'année prochaine\", explique David Boéri. Baisse du prix des médicaments remboursés Les dépenses dépasseront malgré tout la barre des 195 milliards, mais sans nouvelle mesure, elles auraient augmenté deux fois plus. \"Pour réduire le fameux trou de la Sécurité sociale, le gouvernement compte principalement sur la baisse du prix des médicaments remboursés et la hausse de deux euros par jour du forfait hospitalier. L'autre grande source d'économies, c'est le report de la revalorisation des pensions de retraite\", conclut le journaliste.","date":"2017-10-24T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/le-plan-du-gouvernement-pour-combler-le-trou-de-la-securite-sociale_2435167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":false}
{"title":"Goodyear : que sont devenus les ex-ouvriers licenciés ?","description":"Alors que les chiffres du chômage de septembre seront dévoilés ce mardi 24 octobre au soir, France 3 a décidé d'aller vérifier ce que devenaient ceux qui ont perdu leur emploi après une fermeture d'usine. C'est le cas aujourd'hui des salariés de l'équipementier Goodyear.Une photo comme souvenir d'une lutte sociale débutée en 2007. À Domart-en-Ponthieu (Somme), Jean-Robert Pernes se souvient de ses dernières années chez Goodyear comme une longue descente aux enfers. \"Avant la fermeture, on nous en demandait toujours plus et après c'est le corps qui en pâtit. J'ai eu des fractures de main, le dos broyé\", explique l'ex-ouvrier de l'équipementier. Au chômage comme la majorité de ses collègues Cet ouvrier fait partie des 1 343 salariés licenciés par Goodyear en 2014. Une décision brutale après des années de négociations et d'affrontements pour tenter de sauver l'usine de pneus d'Amiens (Somme). Après 39 ans passés dans l'entreprise, Jean-Robert Pernes est aujourd'hui au chômage comme la majorité de ses collègues. En 2016, seuls 400 d'entre eux avaient retrouvé un emploi. Depuis la fermeture, plusieurs ex-salariés se sont suicidés.","date":"2017-10-24T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/goodyear-que-sont-devenus-les-ex-ouvriers-licencies_2435179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":false}
{"title":"Chirurgie ambulatoire : le pari réussi du centre hospitalier de Bordeaux","description":"Le centre hospitalier de Bordeaux a adopté la technique de la chirurgie ambulatoire, même pour des opérations assez lourdes. Un choix dont se félicitent les chirurgiens et les patients.Dans ce service d'urologie, pas le temps de s'habituer au décor. Depuis un an, une nouvelle technique est utilisée pour traiter le cancer du rein : la chirurgie ambulatoire. Seule la tumeur est retirée, l'organe garde sa fonctionnalité et surtout, le patient rentre chez lui le soir-même. Mieux pour le patient, estiment les chirurgiens, puisque cela préserve la fonction rénale, diminue les douleurs post-opératoires et les complications. Lien 24h/24 avec l'équipe médicale En cinq ans les malades sont ainsi passés des soins intensifs à l'ambulatoire. Une simplification qui surprend agréablement les patients. L'équipe médicale planifie un parcours de soins dédiés, spécifique à chaque malade pour éviter le risque d'hémorragie en post-opératoire. Il faut une parfaite coordination entre les équipes d'anesthésie et de chirurgie. Loin de l'hôpital, le malade n'est pas abandonné pour autant. Il est connecté à l'équipe soignante 24h/24 jusqu'à complète guérison.","date":"2017-10-24T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/chirurgie-ambulatoire-le-pari-reussi-du-centre-hospitalier-de-bordeaux_2435213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":false}
{"title":"Harcèlement sexuel : une pétition contre les \"frotteurs\" pour interpeller la RATP","description":"Victime de \"frotteurs\" qui profitent de l'affluence dans les transports en commun pour se coller à certaines usagères, une jeune femme de 25 ans a lancé une pétition pour interpeller la RATP.Chaque fois qu'elle prend le métro, Alice, 25 ans, est sur ses gardes. Une fois dans la rame, elle cherche le moindre recoin où elle pourra voyager tranquille, sans qu'aucun homme ne puisse user de gestes déplacés. \"Quand il y a beaucoup de monde je ne me sens pas à l'aise, j'essaie de me mettre dans les coins…\". Inaction de la RATP Si la jeune femme est aussi vigilante aujourd'hui c'est parce que depuis son emménagement dans la Capitale il y a un an, elle a été victime de \"frotteurs\" à de multiples reprises. Un homme se colle à elle, profitant de l'affluence. \"Cet homme bougeait derrière moi. J'ai cru que c'était les mouvements du métro. Je me suis vite rendu compte que le jeune homme était juste en train de se frotter à moi, de profiter indirectement de moi\".Aujourd'hui, Alice sort de son silence. À travers une pétition en ligne qui a recueilli près de 30 000 signatures, elle souhaite interpeller la RATP et dénonce un manque d'actions contre ces harceleurs.","date":"2017-10-24T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/harcelement-sexuel-une-petition-contre-les-frotteurs-pour-interpeller-la-ratp_2435223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":false}
{"title":"Chômage : entretien avec une ancienne des abattoirs de GAD, 4 ans après la fermeture","description":"Quatre ans après la fermeture d'un abattoir breton, France 3 a rencontré l'une des employées licenciées à l'époque.Elle a travaillé 13 ans dans les abattoirs de GAD en Bretagne, d'abord ouvrière puis commerciale. Mais tout s'arrête en 2013. France 3 a rencontré Rachel Réault, licenciée du jour au lendemain, qui a retrouvé un emploi après plusieurs années de recherche.\"Quand on lit qu'on est licenciée, on se dit que c'est la fin. J'étais effondrée, en larmes. Toute une vie s'écroulait. Un choc et peu d'espoir\",confie-t-elle. Pour elle, les conditions du reclassement qui lui sont alors proposées sont inacceptables, localisés en Hongrie, en Roumanie, ou en Espagne. Un nouvel emploi Commence alors une longue période de recherche d'emploi. Rachel enchaine pendant deux ans des petits boulots. Elle décroche enfin un emploi de commerciale dans une pépinière, un emploi qu'elle \"adore\". Tous les anciens de GAD n'ont pas eu cette chance, plus de 200 d'entre eux sont encore inscrits à Pôle emploi.","date":"2017-10-24T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-entretien-avec-une-ancienne-des-abattoirs-de-gad-4-ans-apres-la-fermeture_2435589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":false}
{"title":"Républicains : les élus entrés au gouvernement exclus du parti ?","description":"Les cinq élus Républicains entrés au gouvernement sauront ce mardi 24 octobre s'ils sont exclus ou non de leur parti.La décision tombera dans la journée du mardi 24 octobre pour les cinq élus Républicains entrés au gouvernement. Le bureau du parti va décider si oui ou non, il décide de les exclure. Devant le siège des Républicains, la journaliste Caroline Nekov Le Junter fait le point avant la décision officielle. Elle annonce que \"cinq hommes sont dans la ligne de mire du parti : les députés Thierry Solère et Franck Riester, le Premier ministre Édouard Philippe et les deux ministres Gérald Darmanin et Sebastien Lecornu\". Elle ajoute que \"ces deux derniers ont d'ailleurs été auditionnés une dernière fois par la commission spéciale en charge du dossier\". Un bras de fer juridique Les élus visés sont bien décidés à défendre leur position. Selon la journaliste, \"ils ont opposé une même ligne de défense à leur sortie : ils ne voient pas en quoi leur action auprès d'Emmanuel Macron serait incompatible avec les valeurs des Républicains\". \"Un membre des constructifs me confirmait qu'ils utiliseraient tous les recours juridiques possibles en cas d'exclusion du parti de ses 5 membres et ne compte pas laisser le parti au sein des partisans d'une ligne qu'ils jugent beaucoup trop à droite, voire identitaire. Si ces exclusions sont confirmées dans la journée, un bras de fer politique et juridique sera ouvert\", ajoute-t-elle.","date":"2017-10-24T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/republicains-les-elus-entres-au-gouvernement-exclus-du-parti_2435219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-24-octobre-2017_2423817.html","containsWordGlobalWarming":false}
{"title":"Caserne de pompiers à vendre : une petite annonce, signale d'alarme des pompiers nîmois","description":"Les sapeurs-pompiers de Nîmes ont mis, symboliquement, en vente leur caserne pour interpeller l'opinion sur leurs conditions difficiles de travail.Sur un célèbre site de petites annonces, vous pouvez vous offrir cette gazinière, ces quatre pneus neige, ou encore ces deux chaises de jardin. Mais depuis hier, lundi 23 octobre, c'est cette caserne nîmoise qui est désormais mise en vente. Une plaisanterie symbolique imaginée par les pompiers eux-mêmes pour marquer les esprits. \"Le conseil départemental n'arrive même plus à financer le renouvellement de nos engins qui sont vétustes ni à embaucher de nouveaux effectifs\", alarme Nicolas Nadal, de l'intersyndical sapeurs-pompiers du Gard. Colère Depuis plusieurs jours la colère monte. Dans la nuit de lundi 24 octobre, les soldats du feu ont même installé un campement sauvage devant la Préfecture. La veille, ils avaient bloqué le trafic SNCF en s'installant sur les voies, puis aspergé l'hôtel du département avec de la mousse carbonique. Objectif : alerter sur des équipements devenus vétustes et des effectifs jugés insuffisants.","date":"2017-10-24T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/gard/caserne-de-pompiers-a-vendre-une-petite-annonce-signale-d-alarme-des-pompiers-nimois_2435601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-octobre-2017_2424229.html","containsWordGlobalWarming":false}
