{"title":"Aberration : une TVA différente selon les chocolats","description":"▶️ Les chocolats vont nous donner mal à la tête. Ils ont des taux de TVA différents selon leur type, un énorme casse-tête fiscal. Le patron des magasins U vient de remettre le sujet sur la table. Il demande une clarification, car ce produit compte pas moins de dix catégories fiscales sur son taux de TVA. Comment expliquer cette complexité administrative ? À la base, cette douceur est considérée comme un produit de luxe. Puis, des textes sur les produits de première nécessité sont apparus. (Conso et tendances).  TF1 INFO","date":"2025-03-13T13:13:34.484Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-aberration-une-tva-differente-selon-les-chocolats-5604-2359181.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Axel disparu depuis 19 jours : enquête pour enlèvement ouverte","description":"▶️ Une disparition inquiétante a été signalée à Nantes (Loire-Atlantique). Axel, 22 ans, n’a plus donné signe de vie depuis 19 jours. Selon ses proches, un jour avant sa disparition, le jeune homme a quitté Le Mans (Sarthe), là où il vit et travaille en  tant que soudeur, et s’est rendu chez son père pour y passer le week-end. Le lendemain, sa voiture aurait été aperçue pour la dernière fois à Bouaye, à seize kilomètres de là. Une information judiciaire est ouverte pour enlèvement et séquestration. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-13T13:06:36.818Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-axel-disparu-depuis-19-jours-enquete-pour-enlevement-ouverte-8179-2359151.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bonne et pas chère : la soupe de poissons","description":"▶️ De la mer à l'assiette, le poisson est la vedette de cette soupe. Pour réaliser ce plat convivial, il faut du poisson, des légumes, du concentré de tomates, de l'huile, des épices et des coques. En cuisine, les légumes sont émincés grossièrement, puis  ajoutés au concentré de tomates. Le poisson est ensuite concassé. Il reste à couvrir d’eau à hauteur, quelques épices, et c’est parti pour deux heures de cuisson à feu doux. À servir chaud, ce plat généreux est une institution dans le pays. (Dans mon assiette).  TF1 INFO","date":"2025-03-13T13:33:29.492Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-bonne-et-pas-chere-la-soupe-de-poissons-1766-2359175.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chantiers à l'arrêt : la galère pour les propriétaires","description":"▶️ Marine et Stéphane en rêvaient ; une maison de plain-pied et un jardin dans le Morbihan. Le pavillon existe bien, mais pour l'instant, ils sont toujours à la porte. Aujourd'hui, ils sont à un an de retard. En attendant, ils vivent juste à côté, dans un cam ping où ils louent un chalet. Depuis le début, leur constructeur accumule les retards, et la franchise qui gère leur projet vient d'être placée en redressement judiciaire. Une trentaine de dossiers sont concernés. (Logement et immobilier).  TF1 INFO","date":"2025-03-13T13:11:35.370Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-chantiers-a-l-arret-la-galere-pour-les-proprietaires-4687-2359158.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des automobilistes surpris par une neige abondante","description":"▶️ En Côte-d'Or, la neige a surpris de nombreux automobilistes ce jeudi matin par sa quantité. Il est tombé par endroits jusqu'à dix centimètres. Dans plusieurs secteurs, il a fallu gérer cet imprévu avec pas mal de galères sur les routes. En seulement quelqu es heures, d'épais flocons ont recouvert le département, certains arbres n'ont pas résisté. Des véhicules sont arrêtés par dizaines. Dans certains villages, c'est une autre galère pour les travailleurs, le premier bus n'est pas passé, place au système D. (Météo et intempéries).  TF1 INFO","date":"2025-03-13T12:59:39.483Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-des-automobilistes-surpris-par-une-neige-abondante-7727-2359147.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jusqu'à dix centimètres de neige : des flocons jusqu'en plaine","description":"▶️ De la neige en si basse altitude, en pleine, aussi tard dans la saison, à un 13 mars, il n'y en avait pas eu depuis 37 ans. À Château-Chinon (Nièvre), les habitants se sont réveillés presque comme en plein mois de décembre. C'est aussi le cas au centre du  pays. Au cœur du centre-ville de Nancy (Meurthe-et-Moselle), la place Stanislas a, elle aussi, changé de visage. L'est de l'Hexagone est teinté de blanc, un paysage dont profitent les passagers des trains qui traversent la région. (Météo et intempéries).  TF1 INFO","date":"2025-03-13T13:01:38.794Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-jusqu-a-dix-centimetres-de-neige-des-flocons-jusqu-en-plaine-644-2359160.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le chef-d'œuvre de briques","description":"▶️ Elle est comme posée sur la ville, un vaisseau de 113 mètres de long. La cathédrale Sainte-Cécile d'Albi est la plus grande cathédrale de briques au monde. Les touristes sont comme subjugués. En traversant le parvis, les Albigeois ont toujours un regard po ur elle. À l'intérieur, les décorations sont partout. Sous les voûtes, 18 500 mètres carrés de fresques, ce qui en fait la plus grande cathédrale peinte en Europe. La cité épiscopale d'Albi est inscrite au patrimoine mondial de l'UNESCO. (Traditions et patrimoine).  TF1 INFO","date":"2025-03-13T13:36:28.814Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-le-chef-d-oeuvre-de-briques-324-2359171.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le fabuleux destin de ce collectionneur","description":"▶️ On va faire un bond dans le temps avec, en plus, ce personnage truculent : cet homme qui collectionne les voitures et camions d'avant, et notamment de voitures de gendarmerie. Comme cette impressionnante épicerie ambulante où on voit tout à l'intérieur. Il a vraiment des trésors et il est hyper sympathique. Il nous transporte dans son univers. Dans son sous-sol, Xavier, 48 ans, transporteur routier, devient un adjudant-chef. Il a reconstitué le bureau d'une gendarmerie de 1969 où rien ne manque. (Vie pro et emploi).  TF1 INFO","date":"2025-03-13T13:29:30.241Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-le-fabuleux-destin-de-ce-collectionneur-2774-2359179.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Manque de sommeil : comment mieux dormir","description":"▶️ Ce vendredi, c'est la Journée internationale du sommeil. Apparemment, nous dormons en moyenne 6h42 par nuit. C'est loin des neuf heures préconisées par les médecins. On se plaint aussi souvent de mal dormir. Cela concerne plus d'un Français sur deux.  Au réveil, les signes d'une nuit agitée ne trompent pas : bâillements incessants, yeux qui piquent et envie profonde de se recoucher. Alors, voyons pourquoi et surtout comment agir efficacement. Quels sont les meilleurs conseils à suivre ? (Santé et bien être).  TF1 INFO","date":"2025-03-13T13:22:31.633Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-manque-de-sommeil-comment-mieux-dormir-4458-2359173.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Opération abattage pour sécuriser nos routes","description":"▶️ Comment éviter les chutes de branches ou d’arbres fragilisés sur le bord de nos routes ? De plus en plus de chantiers d’abattage sont lancés. Des opérations au nom de la sécurité, mais qui peuvent surprendre au moment où l’on essaie de reboiser  nos campagnes. Sur une portion de route communale de Longuyon (Meurthe-et-Moselle), deux accidents ont eu lieu récemment. La mairie n’a donc pas eu le choix. Il va falloir quinze jours pour couper tous les arbres dangereux. (Environnement).  TF1 INFO","date":"2025-03-13T13:08:35.921Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-operation-abattage-pour-securiser-nos-routes-8871-2359177.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Peut-on soigner une blessure à la pharmacie ? Le 13H à vos côtés","description":"▶️ François a chuté sur le chemin menant au village le plus proche. Mais, la pharmacie n'a pas voulu soigner sa blessure. A-t-elle raison d'agir ainsi ? Selon le code pénal, un pharmacien doit porter assistance à toute personne en danger. Il faut aussi tenir compte de ce qui est écrit dans le code de la santé. En appliquant les textes à la lettre, c'est un peu compliqué comme situation. François peut toutefois saisir le conseil régional de l'Ordre des pharmaciens si jamais le pharmacien a commis une faute. (Santé et bien être).  TF1 INFO","date":"2025-03-13T13:25:30.904Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-peut-on-soigner-une-blessure-a-la-pharmacie-le-13h-a-vos-cotes-5771-2359183.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Prix des carburants : pourquoi la baisse est si lente","description":"▶️ Il y a une bonne nouvelle autour des tarifs du carburant. En effet, le prix du baril de pétrole a baissé depuis le début de l'année. Il se rapproche de son plus bas niveau depuis trois ans. Vous avez peut-être remarqué ce jeudi matin à la station-service que les prix du carburant commencent doucement à baisser. Mais, cela ne se voit pas autant à la pompe. Il faut faire preuve d'un peu de patience et attendre quinze jours en moyenne avant que les baisses ne soient répercutées dans les stations-service. (Conso et tendances).  TF1 INFO","date":"2025-03-13T13:04:37.486Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-prix-des-carburants-pourquoi-la-baisse-est-si-lente-2444-2359154.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand des eaux usées inondent un quartier","description":"▶️ Dans certaines communes, des égouts débordent à chaque épisode de fortes pluies. À Mérignac (Gironde), plusieurs habitations individuelles ou collectives sont concernées, et les riverains s’inquiètent. La solution que les pouvoirs publics proposent,  c’est de raser l’une des maisons concernées pour y construire, à la place, un bassin de rétention. Des habitants crient au scandale sanitaire. En effet, la bactérie E. coli a été détectée chez l’un de ceux qui sont tombés malades. (Environnement).  TF1 INFO","date":"2025-03-13T13:19:32.936Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-quand-des-eaux-usees-inondent-un-quartier-8155-2359162.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Service après-vente : le parcours du combattant","description":"▶️ Joindre un service après-vente peut se révéler compliqué. Des enseignes n'ont tout simplement plus de numéro dédié aux réclamations. Désormais, les commerçants nous encouragent à résoudre nos problèmes seuls, grâce à leur chat en ligne. Dans certaines entr eprises, les conseillers sont aidés par l'intelligence artificielle. Parfois, les centres d'appels existent, mais sans numéro. Vous pouvez aussi envoyer un courrier recommandé au siège social de la société, à condition de trouver une adresse. (Sujets de société).  TF1 INFO","date":"2025-03-13T13:16:33.694Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-service-apres-vente-le-parcours-du-combattant-5906-2359156.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une matinée digne de l'hiver","description":"▶️ S'agit-il de la dernière offensive de l'hiver à une semaine jour pour jour avant le début du printemps ? Ce qui est certain, c'est que du côté des températures, nous sommes quatre à cinq degrés en dessous des moyennes de saison. Ce jeudi matin,  il y a encore eu quelques gelées. Il faisait bien frais sur les marchés. Il a fallu ressortir les chauffages. En Moselle et en Meurthe-et-Moselle, la neige est venue s'ajouter à la partie en fin de matinée. Un épisode plutôt habituel pour la région. (Météo et intempéries).  TF1 INFO","date":"2025-03-13T13:03:37.753Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-une-matinee-digne-de-l-hiver-9850-2359149.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
