{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : le rappel à l'ordre des policiers par le ministre de l'Intérieur Christophe Castaner, les interrogations autour de la grève à la SNCF, la crise au sein de la famille royale britannique, l'histoire d'un ingénieur amateur ayant conçu et fabriqué une main artificielle pour un garçon de 5 ans né sans avant-bras, et la traversée du pont des frissons dans les Alpes suisses. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-2606-2142656.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"SOS Villages : une épicerie-bar-restaurant reprise en Loire-Atlantique","description":"REPORTAGE - Le site de l'opération de TF1 SOS Villages compte ce lundi 6 .683 annonces de commerces à reprendre. Grâce à la plateforme, \"Le Bercail\", l'épicerie-bar-restaurant de Noyal-sur-Brutz, en Loire-Atlantique, a pu rouvrir après un an de fermeture.  L'épicerie-bar-restaurant de Noyal-sur-Brutz (Loire-Atlantique) était fermée depuis un an. Il s'agit pourtant de l'unique commerce du village. La municipalité a engagé 420.000 euros de travaux pour mettre l'établissement aux normes et au goût du jour. Et grâce à l'opération de TF1 SOS Villages, elle a pu trouver un nouveau gérant, comme le montre le reportage du JT de 13 heures en tête de cet article. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-sos-villages-une-epicerie-bar-restaurant-reprise-en-loire-atlantique-2142615.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Existe-t-il une solution miracle contre la chute de cheveux ?","description":"SANTÉ - Face au regard des autres, certains sont prêts à dépenser beaucoup d'argent pour lutter contre la perte de cheveux. Implants, lotions, compléments alimentaires... Le JT de 20 heures de TF1 a mené l'enquête sur les différentes techniques existantes.  \"Quand on regarde le miroir, c'est une souffrance\", se confie Caroline, âgée d'une quarantaine d'années et sujette à la perte de cheveux, auprès des caméras de TF1. \"Les cheveux font partie intégrante de l'image de la femme\". Si les hommes sont les premiers concernés par l'alopécie, 70% d'entre eux voyant leur cuir chevelu se dégarnir au cours de leur vie, ils ne sont évidemment pas les seuls à être touchés par ce phénomène dont l'origine est d'abord génétique. Et face au mal-être qu'il peut engendrer, certains sont prêts à dépenser beaucoup d'argent pour tenter d'y remédier, comme le montre l'enquête du JT de 20 heures en tête de cet article. Mais tout le monde n'étant pas prêt à aller jusque là, certains préfèrent opter pour des lotions, shampoings ou compléments alimentaires. Avec quel succès ? \"L'efficacité ne peut pas être garantie, prévient une pharmacienne. On est quand même sur des choses qui sont des compléments alimentaires, pas des médicaments, et même avec un médicament, garantir une efficacité à 100% serait une hérésie. Un dermatologue se montre encore plus sceptique face aux chaînes de magasins dédiées à la lutte contre la perte de cheveux, avec des vendeurs qui se disent \"trichologues\" et des traitements onéreux (le reportage en évoque un au tarif de 180 euros à renouveler tous les mois et demi) : \"C'est comme si on donnait de la poudre de perlimpinpin à quelqu'un qui souffre de problèmes cardiaques\".","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-implants-lotions-complements-alimentaires-existe-t-il-une-solution-miracle-contre-la-chute-de-cheveux-2142463.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"\"A côté de toi\" : découvrez l'hymne 2020 des Enfoirés","description":"SOLIDARITÉ - Les Enfoirés ont dévoilé ce lundi leur hymne 2020. Ils vous emmènent dans les airs à travers le clip de \"À côté de toi\".  Les Enfoirés sont en concert cette semaine à Paris pour enregistrer leur nouvelle émission. Ils font également découvrir leur nouvel hymne 2020. \"À côté de toi\", c'est une dizaine de voix, des paroles qui s'affichent, une mélodie qui met de bonne humeur et qui reste dans la tête. Un voyage dans les airs composé par Tibz et Boulevard des Airs. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-a-cote-de-toi-decouvrez-l-hymne-2020-des-enfoires-2142627.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"Surélévation de bâtiment : la solution pour construire dans les villes manquant de terrains à bâtir","description":"HAUTEUR - Nouvel appartement avec terrasse poussant sur le toit d'un ancien immeuble ou étages supplémentaires ajoutés sur un édifice déjà en place... le marché de la surélévation de bâtiment permet de proposer de nouveaux logements dans les grandes villes manquant de terrains à construire. Exemple dans l'agglomération lyonnaise.  Trouver de l'espace pour construire de nouveaux logements est l'un des enjeux majeurs dans les grandes villes où les terrains à bâtir sont rares, voire inexistants. L'une des solutions consiste à surélever les bâtiments qui peuvent le supporter. Une excellente idée sur le papier mais difficile à mettre en place. Ces opérations peuvent alors prendre différentes formes. Exemple à Lyon. Un immeuble de 1930 en plein coeur de la ville a été surélevé de quatre étages pour y ajouter neuf appartements de standing sur une surface totale de 850 mètres carrés. En raison des contraintes techniques, le coût de cette surélévation est cependant deux à trois fois plus élevé qu'une construction classique. Ces logements, situés dans l'hypercentre lyonnais où les biens disponibles sont rares, sont ainsi destinés à être vendus environ 8.000 euros/m² au lieu de 6.000 euros/m² comme c'est habituellement le cas dans ce quartier. À noter que Lyon est la deuxième grande ville la plus chère de France.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/surelevation-de-batiment-la-solution-pour-construire-dans-les-villes-manquant-de-terrains-a-batir-2142464.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Apprendre l'anglais sous hypnose, est-ce que ça marche vraiment ?","description":"REPORTAGE - Elle permet d'arrêter de fumer, de se relaxer ou encore d'oublier la douleur. Mais l'hypnose permet-elle vraiment d'apprendre plus facilement une langue étrangère ? Le JT de TF1 a mené l'enquête.  Des élèves placés sous hypnose pour apprendre une langue étrangère, la méthode peut paraître étonnante. Elle a pourtant cours dans plusieurs établissements scolaires, notamment dans le lycée privé de Saubrigues, dans les Landes, où vous emmène le JT de 20 heures de TF1 dans le reportage en tête de cet article. Ici, les élèves, écouteurs dans les oreilles, se font hypnotiser durant dix minutes par de la musique zen avant d'écouter des saynètes dans la langue de Shakespeare. Un état d'hyper concentration qui les rendrait plus réceptifs, mais pas forcément meilleurs en anglais. \"Je préfère quand même un cours classique\", juge l'un d'eux, quand une autre affirme néanmoins que sa moyenne a augmenté depuis l'an dernier. Est-ce vraiment efficace ? Les équipes de TF1 ont rencontré une demandeuse d'emploi ayant suivi un stage intensif d'anglais sous hypnose pour apprendre la langue et étoffer son CV : 40 heures facturées 3.800 euros. Mais placée face à une professeure d'anglais pour les besoins du reportage, la jeune femme semble ne semble pas avoir franchement progressé...","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-l-hypnose-peut-elle-vraiment-permettre-d-apprendre-l-anglais-facilement-2142487.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Copenhague, le paradis des vélos","description":"À Copenhague, un habitant sur deux va au travail ou encore à l'école à bicyclette. Dans la capitale danoise, tout est fait pour ce sport qui est devenu un moyen de transport quotidien. Pour un cycliste, cette ville est un peu comme le paradis.  Trois cent mille personnes se déplacent à vélo tous les jours à Copenhague. Le parcours moyen est de 3,5 kilomètres. Chaque cycliste est très respectueux des autres usagers de la route. La capitale danoise compte des milliers de kilomètres de pistes cyclables. Cinq fois plus qu'à Paris, qui compte deux fois et demi de plus d'habitants. Toutes ces infrastructures sont nées de mouvements citoyens. La volonté politique a suivi. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-copenhague-le-paradis-des-velos-2142666.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"DEMAIN EN 3D - Les publicités ciblées à la télévision, c'est pour cette année","description":"FUTUR PROCHE - La technologie peut tout connaître de vous, ou presque. Elle va notamment permettre de vous proposer des publicités ciblées à la télévision. Un système qui va se déployer dès 2020 et va concerner six millions de foyers dans un premier temps.  Imaginez deux appartements dans le même immeuble : dans le premier, vit un jeune couple sans enfant qui aime le sport ; dans l'autre, une famille avec trois enfants. Actuellement, quand ces deux foyers regardent la même chaîne au même moment, les publicités qui défilent sur leur télévision respective sont identiques. Comment votre télévision peut-elle savoir ce qui vous intéresse ? C’est en fait un algorithme qui, en se basant sur plusieurs critères, va essayer de vous proposer des choses censées correspondre à votre profil. Première critère : votre lieu d’habitation. Si vous résidez dans le 16e arrondissement de Paris ou un village du centre de la France, votre revenu, et donc votre pouvoir d’achat, n’est probablement pas le même. Connaître votre localisation permet également à l’intelligence artificielle de vous suggérer des produits liés à ce lieu. A Nice, vous verrez ainsi plutôt un spot pour un maillot de bain tandis qu’à la montagne, vous verrez probablement une paire de skis.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-demain-en-3d-les-publicites-ciblees-a-la-television-c-est-pour-cette-annee-intelligence-artificielle-2142569.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Jamais les Français n’ont adopté autant d’animaux de compagnie","description":"REPORTAGE - C'est un record historique. Plus de 40.000 animaux ont été adoptés dans les refuges de la SPA en 2019.  En 2019, la SPA a permis l'adoption de plus de 40.000 animaux. Celle de Plaisir (Yvelines), dans laquelle se rend le JT de 13 heures de TF1 dans le reportage en tête de cet article, a ainsi permis à plus de 2 300 chiens ou chats de trouver un maître, soit une progression de 13% par rapport à 2018. Dans ce refuge, les chiens sont pucés, vaccinés et stérilisés pour 250 euros. L'acquisition des chats, elle, coûte 150 euros. Et pour faciliter les adoptions, les refuges ont été réhabilités et l'accompagnement des adoptants a été renforcé. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-jamais-les-francais-n-ont-adopte-autant-d-animaux-de-compagnie-2142623.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes, manifestations contre la réforme des retraites : les violences policières sont-elles plus nombreuses ?","description":"Dans les prochains jours, la place Beauvau devrait revoir sa copie sur le maintien de l'ordre. Face à des manifestations qui dégénèrent de façon régulière, le ministère se dit déjà prêt à revoir sa doctrine de fond en comble.  Les violences policières sont-elles plus nombreuses depuis la crise des Gilets jaunes ? Les policiers manquent-ils de formation ? Ces questions reviennent régulièrement. Les accusations visant les forces de l'ordre se multiplient, parfois avec des images à l'appui. Ce lundi après-midi, le ministre de l'Intérieur a dû rappeler aux policiers leur devoir d'exemplarité. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 13 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/gilets-jaunes-manifestations-contre-la-reforme-des-retraites-les-violences-policieres-sont-elles-plus-nombreuses-2142660.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"Des maires annulent leurs vœux pour faire des économies","description":"REPORTAGE - C'est la période des cérémonies de vœux dans les mairies. Mais dans certaines communes, elles ont été annulées faute de budget. Illustration dans le Nord.  Après la baisse des dotations de l'État, avec un début de diminution et de suppression de la taxe d'habitation, plusieurs caisses municipales se sont retrouvées vides. Certaines mairies ont donc annulé leurs cérémonies de vœux pour faire des économies. À Landrecies (Nord), où se rendent les équipes du JT de 13 heures de TF1 dans le reportage en tête de cet article, le rendez-vous a bien eu lieu, avec un buffet organisé après le discours du maire. Mais le service a été assuré par des bénévoles. À Dourlers (Nord), la cérémonie a été purement et simplement annulée, et ce pour la deuxième année consécutive. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-des-maires-annulent-leurs-voeux-pour-faire-des-economies-2142603.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"Routes : les assistants de navigation nous aident-ils vraiment pendant les grèves ?","description":"BUG - En temps normal, le GPS est quasi-indispensable sur la route. Mais avec la grève et la saturation des principaux axes, il se trompe plus souvent. L'application Waze, par exemple, admet avoir besoin de temps pour s'adapter à ces bouchons records.  Ces dernières semaines, les automobilistes ont, pour beaucoup, mis leur destin dans les mains des assistants de navigation, notamment en région parisienne où les grèves SNCF et RATP obligent les usagers à utiliser à nouveau leur voiture pour se déplacer. Mais avec la saturation des routes, ces assistants, souvent pourtant présentés comme l'arme anti-bouchons par excellence, se trompent souvent. Le système ne permet en effet pas encore à leur algorithme de s'adapter aux ralentissements et bouchons records qui se forment parfois en quelques minutes, le matin au moment de partir au travail et en fin d'après-midi au moment de rentrer chez soi.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-routes-les-assistants-de-navigation-nous-aident-ils-vraiment-pendant-les-greves-waze-2142458.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Ouverture d'une enquête sur un tir de grenade lacrymogène touchant un appartement à Lyon","description":"Un galet issu d'une grenade lacrymogène a fini dans un appartement d'étudiants à Lyon. Une enquête est en cours et elle a été confiée à la Direction départementale de la sécurité publique.  Ces faits se sont produits samedi après-midi à Lyon, en marge de la manifestation contre la réforme des retraites. Des étudiants, qui filmaient la scène depuis un appartement au quatrième étage d'un immeuble, ont reçu un galet de gaz lacrymogène dans leur logement. Deux des cinq jeunes présents au moment des faits ont porté plainte. Mais que s'est-il passé précisément ? Ce sujet a été diffusé dans le journal télévisé de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 13 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-ouverture-d-une-enquete-sur-un-tir-de-grenade-lacrymogene-touchant-un-appartement-a-lyon-2142658.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"Portraits de Pyrénéens (1/4) : rencontre avec Philippe Ferré, boucher-charcutier itinérant","description":"SÉRIE - Nous consacrons notre série de la semaine à des habitants des Pyrénées. Première étape ce lundi avec un boucher-charcutier ambulant, qui sillonne les routes de l'Ariège depuis plus de 30 ans.  Les habitants de l'Ariège sont toujours heureux de la venue de leur charcutier itinérant toutes les semaines. À bord de son camion, Philippe Ferré parcourt 350 kilomètres en commençant sa tournée par du porte-à-porte. Ce boucher-charcutier à l'ancienne est aussi un artisan amoureux de son pays et du travail bien fait. Il fabrique tout lui-même dans sa charcuterie depuis 35 ans. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-portraits-de-pyreneens-1-4-rencontre-avec-philippe-ferre-boucher-charcutier-itinerant-2142630.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"Météo : premières gelées de l'hiver à Montréjeau","description":"REPORTAGE - A Montréjeau, en Haute-Garonne, l'hiver a débarqué en force lundi. On a donc sorti les bonnets, les écharpes, les gants et aussi les grattoirs.  Dans la matinée du 13 janvier 2020, le thermomètre a affiché trois degrés en-dessous de zéro à Montréjeau (Haute-Garonne). Ce sont les premières gelées de cet hiver. Gants, écharpes et bonnets sont donc de mise. Du côté du marché, les incontournables plats de saison sont les bienvenus. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-premieres-gelees-de-l-hiver-a-montrejeau-2142601.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"Taxis volants : les premiers modèles bientôt opérationnels ?","description":"MONDE DE DEMAIN - La guerre à laquelle se livrent les constructeurs de taxis volants a connu une nette accélération ces derniers mois. Airbus, par exemple, a diffusé ce week-end les images de City Airbus, son modèle entièrement électrique qui a débuté sa phase de test il y a quelques semaines.  La lutte contre les embouteillages sur les routes passe-t-elle par les airs ? Les premiers taxis volants pointent en tout cas le bout de leur nez et promettent des trajets trois fois plus rapides qu’en voiture. Mais pour le moment, tout cela n'en est encore qu'à la phase d'expérimentation. Airbus pourrait nouer un premier contrat avec la RATP. La régie des transports est intéressée dans l'optique des Jeux Olympiques 2024 dans la capitale et envisage des liaisons dans cet étonnant drone géant entre Roissy-Disneyland Paris et Roissy-Saint-Denis. Mais comme les modèles concurrents, celui d'Airbus n'a pas de date de commercialisation fixée. La faute à des autorisations encore difficiles à obtenir et une législation en cours d'écriture. Car la concurrence fait déjà rare.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-taxis-volants-les-premiers-modeles-bientot-operationnels-airbus-ehang-uber-2142568.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : pourquoi la base continue-t-elle la grève dans les transports ?","description":"Entrée en vigueur repoussée, déplafonnement du compte épargne-temps, retrait de l'âge pivot... Ces concessions du gouvernement sont jugées dérisoires par les cheminots grévistes. Ils appellent à poursuivre la mobilisation mardi.  Au 40ème jour de grève contre la réforme des retraites, la situation dans les transports s'améliore très lentement. À la SNCF, le nombre de grévistes n'a jamais été aussi faible, 4,3%. Pour des raisons incompréhensibles, la RATP a refusé de rendre public le pourcentage de grévistes. La mobilisation continue dans plusieurs dépôts. Les cheminots grévistes veulent défendre coûte que coûte leur régime spécial, quitte à se mettre en porte-à-faux. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 13 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reforme-des-retraites-pourquoi-la-base-continue-t-elle-la-greve-dans-les-transports-2142661.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"Les prévisions météo du JT de 13 heures du 13 janvier 2020","description":"Retrouvez les prévisions météo de votre journal de 13 heures du 13 janvier 2020.  Retrouvez les prévisions météo de votre journal de 13 heures du 13 janvier 2020. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-les-previsions-meteo-du-jt-de-13-heures-du-13-janvier-2020-2142597.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"Crise à la couronne britannique : accord entre la Reine, Harry et Meghan","description":"La résidence royale de Sandringham a accueilli ce lundi une réunion de crise sans précédent dans l'histoire de la monarchie britannique. Dans un communiqué, la Reine Elizabeth a annoncé soutenir Harry et Meghan dans leur choix de nouvelle vie.  La réunion de crise a duré trois heures, dans la résidence privée de la Reine à Sandringham, à l'abri des caméras. Elizabeth II a accordé à Harry et Meghan une \"période de transition\" pour leur permettre de se mettre en retrait. Le couple passera du temps entre le Canada et le Royaume-Uni. La Reine a également a pris acte qu'ils ne souhaitaient plus dépendre de fonds publics. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-crise-a-la-couronne-britannique-accord-entre-la-reine-harry-et-meghan-2142667.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"Louer ses meubles au lieu de les acheter : une bonne affaire ?","description":"TENDANCE - Aujourd'hui, vous pouvez louer votre lit ou votre table de salon. L'avantage, c'est de ne pas avancer de fortes sommes, parfois importantes, et de changer de meubles et de style régulièrement. Mais est-ce une si bonne affaire ? Nous avons enquêté.  22,19 euros pour matelas : non, ce n’est pas une erreur d’affichage du magasin de literie. Il s’agit du prix mensuel de location, comme pour un abonnement. Bien loin des 1.155 euros du tarif d’achat de ce même matelas. Généralement, ces contrats de location avec option d’achat (LOA) durent six ans. A la fin, deux options : soit vous rendez le lit pour en prendre un nouveau ; soit vous en devez propriétaire, moyennant un surplus de 5% de la valeur initiale. Au final, sur l'ensemble du contrat, la LOA coûte un peu plus cher que l’achat classique. Le prix à payer pour avoir une déco récente et moderne. Cette nouvelle tendance va-elle se démocratiser ?","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/louer-ses-meubles-au-lieu-de-les-acheter-une-bonne-affaire-location-avec-option-d-achat-loa-2142467.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : comment les cheminots accueillent-ils le retrait provisoire de l'âge pivot ?","description":"REPORTAGE - Au sortir d'un week-end au cours duquel le gouvernement a annoncé le retrait provisoire du contesté âge pivot, les équipes du JT de 13 heures de TF1 ont pris le pouls des cheminots sur leur mobilisation contre la réforme des retraites.  L'abandon de l'âge pivot suffira-t-il à calmer la colère des grévistes contre la réforme des retraites ? Rien n'est moins sûr au regard du reportage du JT de 13 heures de TF1 en tête de cet article, réalisé dans les assemblées générales des cheminots. Force ouvrière, la CGT et Sud Rail, les trois syndicats les plus contestataires, restent en effet sur la même ligne et se montrent toujours aussi déterminés. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-retraites-revirements-de-ce-week-end-de-quoi-faire-bouger-les-grevistes-2142608.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"À la découverte du Peak Walk, un pont suspendu entre deux montagnes suisses","description":"Ce lundi, nous vous emmenons dans les Alpes suisses voir le Peak Walk, un pont suspendu entre deux montagnes à 3 000 mètres d'altitude. Pour l'atteindre, skieurs et piétons doivent emprunter un téléphérique.  Il faut quinze minutes d'ascension pour accéder au glacier des Diablerets. Puis 92 marches plus tard, la délivrance. Frisson garanti sur cette passerelle de 107 mètres de long. Des montagnes mythiques à perte de vue. Ce lieu n'a pas été choisi au hasard. En 2014, il devient le premier pont au monde à relier deux sommets. Sa construction a coûté 1,5 million d'euros. Accessible toute l'année, il attire environ 200 000 visiteurs par an. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 13 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-du-peak-walk-un-pont-suspendu-entre-deux-montagnes-suisses-2142670.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"Le requin bouledogue, diabolisé à tort ?","description":"ANIMAUX - Des scientifiques ont observé des requins bouledogues dans leur environnement naturel durant des mois pour mieux comprendre leurs comportements agressifs. L'objectif : réaliser un documentaire pour réhabiliter cette espèce de squale, régulièrement impliquée dans des attaques contre l'homme, notamment à La Réunion.  Sur l'île de La Réunion, les requins bouledogues sont régulièrement impliqués dans des attaques mortelles contre les hommes. Or, d'après des scientifiques, la connaissance du comportement de ces animaux peut cependant éviter les agressions. Dans le cadre d'un documentaire, ils ont observé une colonie de femelles bouledogues. Pour François Sarano, docteur en océanographie et fondateur de l'association Longitude 181, \"le secret pour approcher [un requin bouledogue], c’est de ne pas faire de bruit, d’être discret.\" En clair, d'être respectueux. Shark Education oeuvre justement dans ce sens. Le but de cette association, fondée par Steven Surina, est de former les explorateurs du monde aquatique à côtoyer les requins sans risque. Pour ce plongeur professionnel, il n’y a pas de fatalité. Pour réaliser ce documentaire (dont la date de sortie n'a pas encore été communiquée), les plongeurs ont attendu plus d’une semaine. Résultat : soixante heures d’images exceptionnelles qui, espèrent-ils, permettront de réhabiliter le squale.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-le-requin-bouledogue-diabolise-a-tort-2142488.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Sausset-les-Pins ouvre le bal des oursinades","description":"REPORTAGE - A Sausset-les-Pins, dans les Bouches-du-Rhône, le mois de janvier marque le début de la saison des oursinades. Chaque dimanche, un goût de vacances se ressent sur la côte bleue.  La saison des oursinades est ouverte à Sausset-les-Pins (Bouches-du-Rhône). C'est une tradition gourmande en Méditerranée, qui attire chaque dimanche de janvier plusieurs centaines d'amateurs de ce fruit de mer à épines. Ils viennent de toute la région pour s'attabler sur le port. L'occasion de se retrouver entre amis ou en famille et de partager un moment convivial. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-sausset-les-pins-ouvre-le-bal-des-oursinades-2142626.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"Emploi des seniors : comment améliorer la situation ?","description":"RETRAITES - Impossible de parler de l’allongement de la durée du travail sans régler le problème du chômage des seniors. Depuis 2008, le nombre de chômeurs de plus de 50 ans a été multiplié par trois en France. Le gouvernement doit dévoiler mardi 14 janvier des pistes pour améliorer la situation, l’une des pires en Europe.  Que l’âge pivot à 64 ans soit retiré provisoirement ou pas, le gouvernement entend dans tous les cas faire travailler les Français plus longtemps : \"Travailler plus longtemps parce qu'on vit plus longtemps, c'est logique\", déclarait en décembre la ministre du Travail Muriel Pénicaud. Avant d’ajouter, \"mais par contre, il faut pouvoir avoir un travail\". Car problème : si le taux d’emploi des 55-64 ans a progressé, il n’en dépasse pas pour autant les 52,3%. En d’autres termes, quasiment la moitié des 55-64 ans n’ont pas de travail. Plus rares, d’autres au contraire ont fait de l’emploi des seniors leur cheval de bataille. Dans le Val-de-Marne, c’est le cas de Pascal Chautard. Dans son entreprise de transport des voyageurs, 40% des effectifs sont des plus de 45 ans. \"Les avantages sont très simples, détaille-t-il : une maturité bien meilleure, un sens des responsabilités. Tout cela nous permet de diminuer les taux d’accident et d’avoir un taux d’absentéisme de plus en plus bas, c’est très important pour l’économie de l’entreprise.\" Pour faciliter leur recherche d’un emploi, certains chômeurs seniors se regroupent pour démarcher eux-mêmes les entreprises de leur région, avant même qu’elles ne publient des offres. Plus important encore, certains sautent le pas de la reconversion. Un véritable défi : seulement 3% d’entre eux se forment à un nouveau métier. Eliane Salles Capelotto n’a pas vraiment eu le choix. Licenciée à 56 ans dans le secteur du tourisme, elle gère aujourd’hui les problèmes informatiques pour des entreprises. Pour un salaire moins élevé que son travail précédent, mais en CDI. Une situation qu’elle compte bien conserver, à raison : les seniors en effet subissent de plus en plus la précarité, entre contrats couts et temps partiels. Mardi 14 janvier, l’emploi des seniors sera notamment au menu des négociations entre Muriel Pénicaud et les partenaires sociaux. Parmi les pistes déjà évoquées par le gouvernement pour améliorer la situation, figure le développement de la retraite progressive, qui permet à partir de 60 ans de travailler à temps partiel pour continuer à cotiser, tout en percevant une fraction de sa retraite.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-emploi-des-seniors-comment-faire-mieux-2142664.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"Grèves : le trafic toujours perturbé à Lille","description":"REPORTAGE - A Lille, l'assemblée des cheminots a reconduit le mouvement pour la journée de mardi. Même si l'on compte cinq fois plus de trains qu'au début de la grève, bien des trajets seront encore supprimés.  Le trafic s'améliore sur le réseau SNCF après quarante jours de grève. Mais dans certaines régions, la situation reste compliquée. Avec un train ou bus sur cinq, les TER qui circulent sont pris d'assaut par les voyageurs. Illustration à Lille, où se déplacer en transports en commun demeure difficile. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greves-trafic-toujours-perturbe-a-lille-2142605.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"L'heure est à l'inventaire dans les magasins","description":"REPORTAGE - Pour bien démarrer l'année, les magasins réservent un ou plusieurs jours pour faire leur inventaire. Une opération indispensable pour s'organiser.  Pour les magasins, le mois de janvier est la grande période des inventaires. L'objectif de ce travail fastidieux mais indispensable est de compter les articles en rayons pour chaque référence. Une occasion pour faire un état des lieux de l'activité afin de mieux préparer les futures commandes. Exemple dans un magasin à Colmar. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-l-heure-est-a-l-inventaire-dans-les-magasins-2142606.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"Que pensent les Castillonnais de la poursuite de la grève ?","description":"RÉACTION - Une nouvelle semaine de grève contre la réforme des retraites commence, la sixième depuis le début du conflit. À Castillon-la-Bataille, les avis des habitants sont partagés sur le sujet.  Le bras de fer entre le gouvernement et les syndicats sur la réforme des retraites se poursuit malgré l'abandon de l'âge pivot. À Castillon-la-Bataille (Gironde), c'est le sujet principal des conversations des habitants au marché. Certains se disent favorables à l'arrêt de la grève. D'autres estiment en revanche qu'elle doit se poursuivre. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-que-pensent-les-castillonnais-de-la-poursuite-de-la-greve-2142604.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"L'\"usine du futur\" d'Airbus : quand les robots permettent d'accélérer les cadences de production","description":"REPORTAGE - Avec la famille A320, devenue un best-seller de l'aviation mondiale, Airbus a vu ses commandes se multiplier. Pour respecter les délais de livraison, le constructeur européen a accéléré ses cadences de production en misant sur des robots.  Airbus a vendu en 2019 un nombre record d'appareils : 863 avions, loin devant son concurrent Boeing qui n'en a livrés que 345. Avec le succès des ventes de l'A320, l'Européen devient le premier constructeur mondial, avec la rançon du succès qui va avec. Pour réussir à honorer ses commandes, il a dû se robotiser à marche forcée. Par exemple, pour attacher les rivets nécessaires à l’arrière du fuselage - 4.000 fixations -, une opération qui demande une concentration hors norme, les mains humaines ont été remplacées par 20 robots à guidage laser. Leur précision est imbattable : 0,2 mm. Les employés ont donc abandonné leurs outils au profit d’ordinateurs de contrôle guidant ces machines qui effectuent désormais leur ancien travail.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-l-usine-du-futur-selon-airbus-quand-les-robots-permettent-d-accelerer-les-cadences-de-production-2142571.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Comment rendre la répartition des tâches ménagères plus équitable","description":"Personne n'aime les tâches ménagères, pourtant, elles sont nombreuses dans une maison. D'où l'intérêt de trouver un équilibre familial dans leur répartition. Comment rendre ce dispatching plus égal  Dans notre pays, un couple sur trois se dispute régulièrement sur la répartition des tâches ménagères. Selon une étude récente, 73 % des Françaises estiment qu'elles en accomplissent davantage que leurs conjoints. Et plus de neuf enfants sur dix associent encore la lessive à leur mère. Mais les mentalités évoluent déjà, jusque dans les publicités. Nous sommes loin des affiches du siècle dernier. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-comment-rendre-la-repartition-des-taches-menageres-plus-equitable-2142671.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"\"Les effets sont spectaculaires\" : cette maison de retraite suisse soigne ses patients atteints d'Alzheimer avec du cannabis","description":"REPORTAGE - Alors que la France s'apprête à expérimenter l'usage du cannabis thérapeutique, le JT de 20 heures de TF1 s'est rendu dans une maison de retraite de Genève où il est utilisé auprès de personnes âgées atteintes d'Alzheimer. Les résultats sont très prometteurs.  Si aucune étude scientifique n'atteste encore des bienfaits du chanvre à but médical, celui-ci est à l'heure actuelle autorisé dans une trentaine de pays. C'est le cas depuis huit ans, de manière strictement encadrée, en Suisse. Le JT de 20 heures de TF1 s'est ainsi rendu dans une maison de retraite du pays, la résidence \"Les Tilleuls\" de Genève, qui prescrit depuis deux ans du cannabis à certains de ses pensionnaires, ceux pour qui les médicaments traditionnels ne fonctionnent pas, pour alléger la douleur et l'anxiété liées à la maladie d'Alzheimer. Ce dispositif pourrait-il être généralisé dans toutes les maisons de retraite du pays ? \" Il faut quand même asseoir cette expérimentation sur des données médicales, et ensuite il y a le coût, 500 francs (environ 462 euros) par résident et par mois, et ce n'est pas remboursé par les assurances\", tempère Anne-Laure Repond, secrétaire général de la Fédération genevoise des établissements médico-sociaux.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-cette-maison-de-retraite-suisse-soigne-ses-patients-atteints-de-la-maladie-d-alzheimer-avec-du-cannabis-therapeutique-2142462.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"\"Boulanger de France\" : un label pour protéger les artisans et garantir la qualité de leur pain","description":"COMMERCE - Le nouveau label \"Boulanger de France\" a été lancé ce week-end. Il garantit la qualité du pain des artisans face aux boulangeries industrielles.  Pour faire face à la concurrence, les artisans boulangers ont lancé ce week-end le nouveau label \"Boulanger de France\". Pour décrocher ce dernier, ils doivent fabriquer des baguettes 100% maison, comme le fait Martin Spitaels à Villeneuve-d'Ascq (Nord). Il faut également utiliser des produits locaux, réduire la quantité de sel et donner les invendus aux familles les plus démunies. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-boulanger-de-france-un-label-pour-proteger-les-artisans-et-garantir-la-qualite-de-leur-pain-2142614.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
{"title":"Le vrai du faux sur le financement pour la réforme des retraites","description":"Nous nous sommes penchés sur le financement de la réforme des retraites, suite au retrait provisoire de l'\"âge pivot\" par le Premier ministre. Pierre Gallaccio nous aide à démêler le vrai du faux sur ce sujet.  Édouard Philippe a annoncé samedi 11 janvier le retrait provisoire du fameux \"âge pivot\", à condition que les partenaires sociaux trouvent une solution pour équilibrer le système des retraites. Des syndicats et certains partis politiques affirment qu'il suffirait d'augmenter les salaires. D'autres préconisent l'augmentation du taux des cotisations sociales ou encore l'allongement de la durée de cotisation. Mais qu'en est-il vraiment ? Ce sujet a été diffusé dans le journal télévisé de 20H du 13/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 13 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-vrai-du-faux-sur-le-financement-pour-la-reforme-des-retraites-2142662.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/136.html","containsWordGlobalWarming":false}
{"title":"Artisans d’exception (1/4) : des papiers peints comme au XVIIIe siècle","description":"SÉRIE - Toute la semaine, les entreprises français ayant développé des savoir-faire exceptionnels sont mises à l'honneur. Ce lundi, direction l'Atelier d'Offard de Tours, où l'on fabrique des papiers peints comme autrefois.  Depuis vingt ans, l'Atelier d'Offard de Tours (Indre-et-Loire) fait renaître le papier peint à la planche. Il fait partie des entreprises qui incarnent \"l'excellence à la française\" et a obtenu pour cela le label \"Entreprise du Patrimoine Vivant\". Comment ces artisans ont-ils bâti leur succès ? Quelles sont les particularités de ce métier ? Ce sujet a été diffusé dans le journal télévisé de 13H du 13/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 13 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-artisans-d-exception-1-4-des-papiers-peints-comme-au-xviiie-siecle-2142631.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/191.html","containsWordGlobalWarming":false}
