{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel C'est le résultat de plusieurs années de travaux. Trois magnifiques habitations fermées au public depuis quatre décennies rouvrent leurs portes dans la cité romaine.  Le site archéologique de Pompéi est sans doute le plus célèbre au monde. Une ville entière pétrifiée en quelques instants par l'éruption du Vésuve, en 79 après J.-C. Après six années de restauration, trois maisons qui étaient fermées au public depuis 40 ans ont rouvert. Parmi elles, la \"Maison du Verger\" et la \"Maison du bateau Europe\". Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"À la découverte des nouveaux trésors de Pompéi","url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-nouveaux-tresors-de-pompei-2145932.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel Les titres du JT de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : le quatrième rapatriement de ressortissants français et européens restés dans la région de Wuhan, les mesures pour faire baisser le prix du permis de conduire, la fermeture prochaine du premier réacteur de la centrale nucléaire de Fessenheim, notre enquête sur le business des surgelés et la découverte de la maison des amants de Pompéi. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les titres du JT de 20H","url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-8344-2145920.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel COUACS - Les forfaits post-stationnement (FPS), qui remplacent depuis deux ans les PV de stationnement, sont parfois adressés de manière abusive. En cause, le système de verbalisation embarquée dans des voitures scannant les plaques d'immatriculation des véhicules stationnés et les comparant automatiquement aux données des parcmètres. Problème, contester relève du casse-tête.  Certains automobilistes n'ayant commis aucune infraction en reçoivent par dizaines. Des forfaits post-stationnement (FPS) - qui remplacent depuis deux ans les PV de stationnement dans de nombreuses communes - leur sont en effet parfois adressés de manière abusive.La raison ? Un nouveau système embarqué de verbalisation qui connaît quelques failles : des voitures équipées de caméras scannent les plaques d'immatriculation des véhicules stationnés et les comparent automatiquement avec les données des parcmètres. Or, au moment de contester ces FPS indus, le casse-tête commence. Comme en témoigne un jeune automobiliste devant les caméras de TF1. Celui-ci a vendu sa voiture depuis deux ans. Mais, en raison de ce qu'il considère comme un couac administratif, il en est toujours considéré comme le propriétaire. Il a ainsi accumulé une trentaine d'amendes pour un montant de plus de 3.500 euros après majoration. \"Je contestais au début mais c'est devenu insoutenable\", explique-t-il, en s'estimant dans son bon droit de ne pas payer.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"PV de stationnement par des voitures \"scanneuses\" : pourquoi les contestations explosent ?","url":"https://www.tf1info.fr/transports/video-pv-de-stationnement-par-des-voitures-scanneuses-pourquoi-les-contestations-explosent-fps-forfait-post-stationnement-2145839.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel Un Français sur deux achète du surgelé régulièrement. Pendant longtemps, les ventes augmentaient tous les ans, mais elles ont tendance à se tasser. Pour reconquérir la clientèle perdue, les enseignes rivalisent d'astuces.  Scandale des lasagnes au cheval, concurrence de la livraison à domicile, grand retour du petit commerce, ... En cinq ans, les ventes de surgelés ont connu une baisse de 10%. Si c'est un coup de froid pour les supermarchés, les spécialistes comme Picard, Ecomiam ou encore Thiriet continuent de gagner des clients. Mais quelle est la recette de leur succès ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Le Grand format : la guerre des surgelés","url":"https://www.tf1info.fr/societe/video-le-grand-format-la-guerre-des-surgeles-2145931.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel L'océan gagne du terrain inexorablement. Il grignote les dunes et les plages à la faveur des tempêtes de l'hiver. Dans moins de dix ans, les fronts de mer n'auront plus le même visage. Illustration près de Biscarrosse dans les Landes.  En moyenne, l'érosion de la côte sableuse est de deux à trois mètres chaque année. Dans les zones habitées, le phénomène est devenu un problème criant. Selon le ministère de la Transition écologique, jusqu'à cinquante mille habitations pourraient être menacées par le recul des côtes et au moins cinq mille bâtiments devront être relocalisés avant la fin du siècle. Pour certains, il faudra partir beaucoup plus tôt. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Érosion : le littoral du Sud-Ouest recule","url":"https://www.tf1info.fr/environnement-ecologie/video-erosion-le-littoral-du-sud-ouest-recule-2145926.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel GRAND FORMAT - Dans les rayons des supermarchés, le pain de mie est tendance. Mais que contient-il vraiment et quelle est sa valeur nutritive ? Et surtout, en quoi est-il différent de celui fabriqué de manière artisanale par un boulanger ? Nos réponses.  Complet, sans croûte, biologique… : le pain de mie est l’une des stars des rayons de supermarché. Il existe des dizaines de références et notamment deux poids-lourds. Longtemps critiqués pour leurs recettes trop grasses, trop sucrées et bourrées d'additifs, Harry’s et Jacquet tentent désormais de les améliorer. Ce nouveau pain de mie sans sucre ajouté cartonne au Nutriscore avec un A, la note maximale. Mais qu'en est-il du goût, notamment par rapport aux pains de mie artisanaux fabriqués par les boulangers ? Ces pains de mie sont plus petits, mais plus denses : 40 grammes de plus sur la balance. L’explication est simple : les ingrédients ne sont pas tout à fait les mêmes. \"Pour fabriquer un pain industriel, il faut aller vite et limiter les coûts. Donc on va prendre une farine ultra raffinée qui n’a pas forcément du goût. On va y rajouter un corps gras comme une huile, pas mal de sel pour masquer le manque d’arômes, beaucoup de levure pour fabriquer ce pain en quelques heures à peine, des agents artificiels et des agents de texture et un peu de sucre\", souligne Christophe Vasseur. Pour fabriquer son pain, ce boulanger utilise quant à lui d’autres ingrédients, absents dans les produits industriels : une farine biologique, du sucre non raffiné et surtout du lait. Résultat : selon lui, son pain artisanal est plein d’arômes et ne donne pas faim deux heures après. Revers de la médaille : eau et gras favorisent les bactéries. Alors, pour éviter que le moisi n’apparaisse en quelques jours, les industriels doivent ruser et rajouter un ingrédient que vous ne trouverez pas chez un boulanger. \"Pour éviter les moisissures en surface et sur la croûte, il faut rajouter des arômes, qui vont donner l'odeur et le goût du pain et renforcer le côté agréable du pain de mie. Mais ces arômes contiennent aussi de l’éthanol. Après la cuisson, on va asperger ce pain, notamment la croûte, avec cet arôme. Et l'alcool contenu dedans va permettre de conserver le produit sans qu'il y ait de moisissure à la surface\", relève François Buche, enseignant-chercheur en sciences et technologies des aliments.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Industriels ou artisanaux : le match des pains de mie","url":"https://www.tf1info.fr/nutrition/video-grand-format-industriels-ou-artisanaux-le-match-des-pains-de-mie-2145846.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel Dans l'Hexagone, seuls 17% des maires sont des femmes. C'est bien moins que dans les autres pays européens. Le prochain scrutin va-t-il changer la donne ?  La France compte 48 villes de plus de 100 000 habitants. Six d'entre elles, seulement, sont dirigées par des femmes. À Nantes, six des neuf listes en course pour les élections municipales sont conduites par des femmes. Une situation inédite, qui n'étonne plus vraiment les habitants. Les Nantais ont déjà choisi une maire il y a six ans. Première femme maire de Nantes, elle a dû faire ses preuves en prenant ses fonctions. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Parité hommes-femmes : les municipales vont-elles changer la donne ?","url":"https://www.tf1info.fr/politique/video-parite-hommes-femmes-les-municipales-vont-elles-changer-la-donne-2145928.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel La plus vieille centrale nucléaire de l'Hexagone encore en activité sera bientôt mise à l'arrêt. Le décret a été publié aujourd'hui. Sur place, les avis sont partagés, car la centrale faisait vivre des centaines de salariés.  C'était une promesse de François Hollande en 2011, reprise par le candidat Macron en 2017. Après des années de débats, la centrale nucléaire de Fessenheim sera mise à l'arrêt d'ici l'été prochain. Le décret a été publié ce mercredi 19 février 2020 au Journal officiel. Le premier réacteur cessera de fonctionner samedi. Pour les agents, ce n'est pas vraiment une surprise, mais plutôt un constat d'échec. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"La fermeture de la centrale nucléaire de Fessenheim suscite l'inquiétude","url":"https://www.tf1info.fr/politique/video-la-fermeture-de-la-centrale-nucleaire-de-fessenheim-suscite-l-inquietude-6898-2145922.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel ENQUÊTE – Utilisés par les femmes pendant leur cycle menstruel, les tampons hygiéniques font l’objet de critiques régulières et sont notamment accusés d’être à l’origine du syndrome de choc toxique. Qu’en est-il vraiment ? TF1 a mené l’enquête.  C’est un sujet de santé publique longtemps resté tabou mais pourtant présent dans la vie des femmes : les protections hygiéniques. Au cours de sa vie, une femme en utilise 11.000. Pourtant, depuis quelques années, la composition des tampons est régulièrement remise en cause. Ces protections pourraient en effet être l’origine du syndrome de choc toxique, une maladie infectieuse liée aux règles. Qu’en est-il vraiment ? Cette maladie encore méconnue est rare. Mais elle peut avoir des conséquences gravissimes. Claire Laplace, musicienne, a ainsi passé plus d'une semaine aux urgences à cause de ce syndrome. Il y a trois ans, alors qu’elle était en pleine préparation d’un concours, elle se sent soudainement épuisée. Elle croit d’abord à une grippe ou une indigestion. \"Au début, j'ai eu des vomissements, de la fatigue puis dans un deuxième temps de la fièvre\", raconte-t-elle au micro de TF1, dans la vidéo en tête de cet article. Elle est finalement emmenée aux urgences, où elle passera neuf jours, dont quatre en réanimation. Dans les rayons des supermarchés, difficile pour les consommatrices de connaître la composition exacte du produit. Lorsqu’elle est indiquée, elle est très souvent rudimentaire. \"Du coton, du polyester, du polyéthylène... Que des noms inconnus !\", souligne une femme interrogée par TF1. Ces études sont pourtant systématiquement remises en cause par les fabricants. Pour rassurer les consommatrices, ils n’hésitent pas à communiquer via des vidéos sur internet ou des spots publicitaires. \"Les tampons ne sont pas blanchis au chlore et ne contiennent pas de pesticides\", peut-on entendre dans une annonce. En France, le professeur Gérard Lina, qui travaille au Centre national de référence des staphylocoques à Lyon, est le seul à étudier cette maladie. Ses tests ne révèlent aucun lien entre la composition du tampon proprement dite et les infections. Toutefois, le tampon joue tout de même un rôle important. \"Il favorise la maladie en bloquant l’élimination du sang menstruel\", explique à TF1 le microbiologiste. \"Si le staphylocoque est présent, il va utiliser le fluide menstruel comme milieu de culture. Il va se multiplier, et au bout d'un certain temps, il va produire la toxine.\"","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Protections hygiéniques : les tampons sont-ils à l'origine du syndrome de choc toxique ?","url":"https://www.tf1info.fr/sante/protections-hygieniques-les-tampons-sont-ils-a-l-origine-du-syndrome-de-choc-toxique-2145844.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel L'Hexagone va à nouveau envoyer un avion pour rapatrier une quarantaine de ressortissants français installés dans la région contaminée par le coronavirus en Chine. Ces nouveaux arrivants devraient être placés en confinement en Normandie.  C'est le quatrième avion affrété par la France pour rapatrier des compatriotes installés à Wuhan, le foyer de l'épidémie de coronavirus. Il décollera de Paris dans les prochaines heures et devrait revenir vendredi matin à l'aéroport de Roissy-Charles-de-Gaulle. À son bord, il y aura une quarantaine de Français et une quinzaine de ressortissants étrangers, des personnes ne présentant aucun symptôme. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Coronavirus : la France envoie un nouvel avion pour récupérer des Français à Wuhan","url":"https://www.tf1info.fr/international/video-coronavirus-la-france-envoie-un-nouvel-avion-pour-recuperer-des-francais-a-wuhan-2145921.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel Comment faire baisser le prix du permis de conduire ? Il coûte en moyenne 1 700 euros. À partir de juin prochain, les auto-écoles devront présenter à leurs clients un contrat très clair sur lequel figureront tous les tarifs.  Certains établissements surfacturent des services dont le prix est pourtant déjà encadré. Pour garantir des pratiques et des prix plus transparents, le gouvernement va imposer un contrat-type qui détaille toutes les prestations. Le but est d'éviter les pièges et les options payantes qui ne sont pas toujours clairement mentionnées. Ce contrat sera obligatoire pour toutes les auto-écoles à partir du 1er juin 2020. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Permis de conduire : un nouveau contrat-type dans les auto-écoles pour éviter les abus","url":"https://www.tf1info.fr/conso-argent/video-permis-de-conduire-un-nouveau-contrat-type-dans-les-auto-ecoles-pour-eviter-les-abus-2145924.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel Démanteler une centrale nucléaire est une tache très difficile et qui prend de longues années. C'est le cas de celle de Chooz (Ardennes), où le processus continue presque trente ans après son arrêt en 1991.  Le démantèlement d'une centrale nucléaire est un travail titanesque. Le meilleur exemple est sans doute la centrale de Chooz, dans le département des Ardennes, où un réacteur est en cours de démantèlement. Inauguré en 1967, il a été définitivement arrêté en 1991, il y a presque trente ans, et son démantèlement n'est toujours pas terminé. Mais pourquoi un tel délai ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Centrale nucléaire de Chooz : le démantèlement continue 29 ans après la fermeture","url":"https://www.tf1info.fr/environnement-ecologie/video-centrale-nucleaire-de-chooz-le-demantelement-continue-29-ans-apres-la-fermeture-2145925.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-02-19T00:00:00.000+01:00","description":"L'essentiel Deux policiers toulousains viennent d'être mis en examen et écroués. Ils sont accusés d'avoir demandé une forte somme d'argent en liquide à un conducteur arrêté pour excès de vitesse.  Un livreur, contrôlé à plus de 80 km/h au lieu des 50 km/h autorisés, a été arrêté par deux policiers samedi dernier. Ces derniers lui auraient demandé de l'argent en échange de l'annulation de son PV. L'automobiliste a accepté et leur a donné 400 euros. Mais il a porté plainte avec une preuve des échanges. Le gardien de la paix et le brigadier de police, affectés au commissariat de Colomiers (Haute-Garonne) ont été mis en examen et incarcérés. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/02/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Deux policiers mis en examen pour corruption à Colomiers","url":"https://www.tf1info.fr/justice-faits-divers/video-deux-policiers-mis-en-examen-pour-corruption-a-colomiers-2145927.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/57.html"}
