{"title":"Tempête Alex : les autorités redoutent un bilan humain très lourd","description":"Officiellement, huit personnes sont toujours portées disparues après le passage de la tempête Alex dans les Alpes-Maritimes le 2 octobre, mais le bilan pourrait s'alourdir. Le point avec la journaliste Noémie Dahan, en direct de La Bollène-Vésubie pour le 13 Heures de France 2, dimanche 4 octobre.Depuis le passage de la tempête Alex dans les Alpes-Maritimes vendredi 2 octobre, il est difficile pour les autorités de communiquer un bilan humain précis. \"Les recherches se poursuivent et le temps presse, car huit personnes sont toujours portées disparues, sans doute emportées par les flots, indique dimanche 4 octobre midi la journaliste Noémie Dahan, en direct de La Bollène-Vésubie. Dix personnes manquent toujours à l'appel, des personnes dont les proches n'ont pas de nouvelles depuis le 2 octobre\". \"Le maire craint un bilan humain très lourd\" Le bilan pourrait s'alourdir. \"Le président du conseil départemental des Alpes-Maritimes s'inquiète du nombre grandissant d'appels de famille, au sujet de proches dont ils sont sans nouvelles, reprend la journaliste de France Télévisions. Même constat à Breil-sur-Roya, où le maire craint un bilan humain très lourd\". À La Bollène-Vésubie, la pluie recommence à tomber. Les recherches vont se poursuivre avec des conditions météorologiques qui pourraient rendre le travail des secouristes plus difficile.","date":"2020-10-04T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["N. Dahan"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-les-autorites-redoutent-un-bilan-humain-tres-lourd_4128421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
{"title":"Reprise économique : le parc Astérix lance une campagne de recrutement pour Halloween et Noël","description":"Dans le contexte économique difficile, un village d'irréductibles Gaulois résiste : il s'agit du parc Astérix. Bénéficiant d'une forte reprise, il recrute une centaine de personnes dans l'hôtellerie, la restauration, la vente et l'accueil, à l'approche d'Halloween.Face à la crise, Astérix montre ses muscles. Le parc résiste mieux que d'autres, et ce sans potion magique. Son secret : 92 % de ses visiteurs sont français. Depuis la réouverture en juin, le parc peut accueillir jusqu'à 15 000 personnes par jour ; une fréquentation très contrôlée, mais suffisante pour que les opérateurs saisonniers puissent retrouver leur poste. Cet été, 30 % des contrats saisonniers n'ont pas été reconduits, mais aujourd'hui, la reprise est visible et les recrutements sont à nouveau ouverts. Une centaine de postes à pourvoir pour Halloween Le parc recherche une centaine de personnes pour Halloween et compte lancer une campagne de recrutement avec 80 à 100 postes à pourvoir pour Noël. En cuisine, pour motiver les candidats, la structure s'engage à les former, avec diplôme à la clé, mais sans garantie d'être embauché. \"Malheureusement, de janvier à mars le parc est fermé donc il y a peu d'activité ; c'est pour ça qu'ils n'embauchent pas réellement en CDI\", explique Anissa, saisonnière en contrat de professionnalisation. Pour un CDI ici, il faut miser sur l'hôtellerie, car désormais, les établissements restent ouverts, même lorsque le parc est fermé.","date":"2020-10-04T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M. Damoy","N. Salem","D. Turpin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/reprise-economique-le-parc-asterix-lance-une-campagne-de-recrutement-pour-halloween-et-noel_4128443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : le village de Breil-sur-Roya défiguré","description":"Dans le secteur du village de Breil-sur-Roya (Alpes-Maritimes), la crue a été d'une rare violence. Maisons, entreprises, campings, tout a été dévasté par la tempête Alex. Face aux dégâts, la population s'organise.Depuis le passage de la tempête Alex vendredi 2 octobre, une route coupe du monde 3 700 sinistrés. Quatre villages des Alpes-Maritimes sont totalement inaccessibles. Toutes les voies d'accès aux habitations se sont effondrées sous le poids de l'eau, soulevées par la tempête. La route, ou ce qu'il en reste, est impraticable pour les secouristes. Seuls les hélicoptères peuvent ravitailler les sinistrés, qui n'ont ni eau, ni électricité. Les reconnaissances se font par les pompiers-plongeurs, qui sillonnent les berges du fleuve depuis plus de sept heures pour recenser les besoins des habitants. Une commune défigurée Le village de Breil-sur-Roya, lui, est de nouveau accessible. C'est le seul de la vallée. Les dégâts y sont colossaux : la commune est défigurée, enlisée dans la boue. Depuis le dimanche 4 octobre au matin, une quinzaine de militaires arrivés en renfort frappent à toutes les portes pour vérifier si personne ne manque à l'appel et évaluer les besoins urgents.","date":"2020-10-04T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A. Domy","F. Mazou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-les-sinistres-sont-dans-l-attente-de-retrouver-leurs-proches_4128609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : les proches des sinistrés restent sans nouvelles","description":"De nombreuses personnes sont à la recherche de leurs proches, sinistrés de la tempête Alex survenue vendredi 2 octobre. Un vaste mouvement de dialogue et d'échange d'informations a été lancé afin de retrouver la trace des membres de la famille ou d'amis, rapporte France 2.Des images de communes méconnaissables et d'habitations arrachées, dévastées par les eaux, plongent dans l'angoisse les familles qui n'arrivent pas à joindre leurs proches sur place. La famille d'Alexandre Médic, 53 ans, est sans nouvelles de lui depuis le passage de la tempête Alex, le vendredi 2 octobre. Sa maison, située à Saint-Martin-Vésubie (Alpes-Maritimes), a été complètement submergée et détruite. Son ex-femme et sa fille tentent de le joindre depuis plus de 48 heures. \"J'ai peur, on s'imagine le pire\", confie la jeune Malissa. Des groupes d'entraides sur internet pour retrouver les sinistrés Pour retrouver la trace de son ex-mari, Claire Janon a posté un avis de recherche sur les réseaux sociaux. Depuis le 2 octobre, les groupes d'entraide fleurissent sur internet : les familles des sinistrés y postent des messages et des photos dans l'espoir d'avoir des nouvelles. Âgés de 85 et 91 ans, Arlette et Georges Dahon ne sont plus joignables. Ils habitent à Fontan, au nord de la vallée de la Roya. Leur fille a tenté de joindre les autorités sur place pour avoir plus d'informations, sans succès.","date":"2020-10-04T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["K. Adda-Rezig","D. Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/tempete-alex-les-proches-des-sinistres-restent-sans-nouvelles_4128617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : les habitants de Saint-Martin-Vésubie dans l'attente d'être évacués","description":"Les intempéries ont lourdement frappé le village de Saint-Martin-Vésubie (Alpes-Maritimes) : il est désormais traversé par un torrent de boue. Un pont aérien a été mis en place pour venir en aide aux sinistrés.Un ballet incessant d'hélicoptères atterrit à Saint-Martin-Vésubie (Alpes-Maritimes) dimanche 4 octobre, toujours coupé du monde après le passage de la tempête Alex deux jours plus tôt. À leur bord, des stocks de nourriture et des bouteilles d'eau, ce à quoi le village n'a plus accès depuis bientôt 48 heures. C'est ensuite aux sinistrés de quitter la commune, direction Nice. \"On a hâte\", confie une mère de famille. \"Les familles avec enfants en priorité\" Dans la file, certains s'impatientent. Tous n'ont pas pu monter dans un hélicoptère. \"Hier soir, on était sur le parking prêts à partir, on nous a dit : 'non, l'hélicoptère ne viendra pas', donc on a dû remonter au village ; l'attente est insupportable\", témoigne un sinistré. Devant la mairie, ils sont encore des dizaines à attendre d'être évacués. \"On fait partir les familles avec enfants en priorité\", explique une femme. Pour donner des forces aux habitants, un boulanger-pâtissier de la commune a décidé d'offrir ses stocks. Selon la mairie, plus de 100 personnes ont déjà pu être évacuées par hélicoptère.","date":"2020-10-04T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["H. Capelli","R. Chapelard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-les-habitants-de-saint-martin-vesubiedans-l-attente-d-etre-evacues_4128383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : les travaux de déblaiement s'organisent","description":"La crue exceptionnelle de la tempête Alex, survenue vendredi 2 octobre, a parfois charrié des tonnes de boue, de sédiments et de bois qui se sont accumulés dans de nombreuses zones, notamment à Sospel et Breil-sur-Roya (Alpes-Maritimes). Afin d'accéder à certains villages, l'urgence est de rouvrir les routes au plus vite.Après le passage de la tempête Alex le vendredi 2 octobre dans la vallée de la Vésubie (Alpes-Maritimes), l'urgence est de rouvrir au plus vite les routes pour désenclaver les villages et permettre le passage des secours. D'une rive à l'autre, chacun tente de communiquer avec des moyens de fortune, comme un plot de signalisation. Toute l'après-midi du dimanche 4 octobre, les tronçonneuses ont résonné aux pieds du Mercantour. Par endroits, des dizaines de troncs d'arbres obstruent la chaussée. Il faudra des semaines, peut-être des mois, avant la fin du déblaiement, indique France 2. Certaines routes accessibles à partir du 5 octobre Les dégâts matériels sont immenses et les infrastructures touchées. \"Les travaux qui ont déjà été effectués le 4 octobre dans la vallée de la Vésubie vont permettre de rétablir déjà certaines routes à partir du 5\", indique la journaliste France Télévisions Anne Domy, en direct de Sospel. En revanche, dans la vallée de la Roya, la situation est bien plus complexe : il y a encore énormément de routes accidentées et beaucoup de travail en perspective. \"On attend avec grande impatience lundi de nouveaux renforts de l'armée, qui va arriver avec des camions chargés de tractopelles, de camions-bennes, qui vont accélérer des travaux de déblaiement très importants\", conclut la journaliste.","date":"2020-10-04T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["A. Domy","E. Pelletier","H. Capelli"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-les-travaux-de-deblaiement-s-organisent_4128623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : les habitants disent \"non\" à l'indépendance","description":"L'indépendance ou la France ? D'après les résultats partiels, la Nouvelle-Calédonie aurait choisi la France dans un référendum marqué par une forte participation : plus de 80 % personnes se sont déplacées aux urnes dimanche 4 octobre.Le \"non\" à l'indépendance l'emporterait de peu, selon le haut-commissariat en Nouvelle-Calédonie. 53,3 % sur les deux tiers des bulletins dépouillés : ce sont les résultats partiels du référendum organisé le dimanche 4 octobre, qu'annonce également le ministère des Outre-mer. En 2018, les anti-indépendantistes l'avaient déjà emporté, plus nettement, avec 56,7 %. Néanmoins, la participation a été plus forte cette année : plus de 80 % des Néo-Calédoniens se sont rendus aux urnes, patientant parfois de longues heures. Un troisième et dernier référendum peut être demandé Dans les files d'attente figurent beaucoup de jeunes gens très concernés. \"Le futur c'est nous, autant qu'on y participe et qu'on avance ensemble\", estime une jeune femme. Les militants pour l'indépendance ont sillonné les rues de Nouméa toute la journée, drapeaux déployés : leur cause progresse. La victoire du \"non\" ne signifie pas pour autant la fin du processus, puisqu'un troisième et dernier référendum peut être demandé par les partisans indépendantistes.","date":"2020-10-04T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["T. Curtet","O. Pergament"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/referendum-en-nouvelle-caledonie/nouvelle-caledonie-les-habitants-disent-non-a-l-independance_4128429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les incertitudes autour de l'état de santé de Donald Trump se poursuivent","description":"Depuis l'hospitalisation du président américain Donald Trump vendredi 2 octobre, testé positif à la Covid-19, une série d'informations contradictoires fait planer le doute sur son état de santé.C'est depuis l'hôpital militaire Walter Reed, situé dans la banlieue de Washington (États-Unis), où il est hospitalisé depuis le vendredi 2 octobre, que Donald Trump a pris la parole le dimanche 4 octobre. \"Quand je suis venu ici, je ne me sentais pas très bien. Maintenant, je me sens beaucoup mieux. Les médecins travaillent dur pour que je puisse sortir\", a-t-il déclaré dans une vidéo publiée sur son compte Twitter. Au même moment, la Maison Blanche a diffusé des photos du président américain, prises au même endroit, dans la suite de l'hôpital. On y voit un homme politique au travail, presque comme d'habitude. Donald Trump testé positif 24 heures avant l'annonce de la Maison Blanche ? Depuis son hospitalisation, des interrogations circulent sur le réel état de santé de Donald Trump. Des proches collaborateurs ont révélé, après coup, leur grande inquiétude. Mais la dernière polémique en date remonte à la conférence de presse du samedi 3 octobre donnée par les médecins du président américain. Ils avaient laissé entendre qu'il avait été testé positif à la Covid-19 72 heures plus tôt, soit 24 heures avant l'annonce de la Maison Blanche. Depuis, ils ont dit s'être trompés.","date":"2020-10-04T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["F. Beaudonnet","L. Soudre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/covid-19-les-incertitudes-autour-de-l-etat-de-sante-de-donald-trump-se-poursuivent_4128437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : après la catastrophe, les habitants de la vallée de la Roya s'organisent","description":"Les habitants de la vallée de la Roya, coupée du monde, sont privés d'eau et d'électricité. Les secours se sont engagés dans une course contre la montre pour leur venir en aide, d'autant que les conditions météorologiques se dégradent et rendent le survol aérien difficile.Après le passage de la tempête Alex le vendredi 2 octobre, tout reste encore à faire à Breil-sur-Roya (Alpes-Maritimes). Le village est défiguré, enseveli sous des litres de boue. On n'aperçoit plus que les toits de certains véhicules. Les habitants ont commencé tant bien que mal à déblayer, avec les moyens du bord : des bouts de bois, ou même à la main. Les premiers engins de travaux commencent à peine à arriver. Jusqu'à dimanche 4 octobre au matin, ils ne pouvaient pas accéder à la commune. Les équipes s'organisent ; sans réseau téléphonique, se coordonner en amont des opérations est primordial. Un village privé d'eau courante Depuis le début de la matinée, une quinzaine de militaires arrivés en renfort frappent à toutes les portes pour vérifier si personne ne manque à l'appel et évaluer les besoins. Le plus urgent à l'heure actuelle est l'eau potable : le village n'a toujours pas d'eau courante. La mairie distribue quelques bouteilles au compte-gouttes, acheminées par le train dans la nuit du 3 au 4 octobre.","date":"2020-10-04T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A. Domy","F. Mazou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-apres-la-catastrophe-les-habitants-de-la-vallee-de-la-roya-s-organisent_4128375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : un pont aérien mis en place à Saint-Martin-Vésubie","description":"Deux jours après le passage de la tempête Alex vendredi 2 octobre, un pont aérien à Saint-Martin-Vésubie a été mis en place pour aider les sinistrés, rapporte France 2.Deux jours après le passage de la tempête Alex, survenue vendredi 2 octobre, un pont aérien a été mis en place pour acheminer de quoi survivre. Dimanche 4 octobre, toute la journée, des hélicoptères ont atterri à Saint-Martin-Vésubie (Alpes-Maritimes) avec à l’intérieur des stocks de nourriture et des bouteilles d’eau. Un peu plus tard, c’est au tour des sinistrés d’embarquer, direction Nice. \"On est en vie, c’est l’essentiel, c’est un choc\", témoigne une sinistrée, émue. Un village coupé du monde Le village est encore coupé du monde, alors pour ceux qui restent, la solidarité s’organise. Un pâtissier offre quelques gâteaux, des bouteilles d'eau sont distribuées. Christian Maissa, un habitant de la ville, n'a plus ni eau ni électricité, comme beaucoup d'habitants. La crue a arraché la route juste en face de chez lui. Pour l’eau, il a imaginé une solution : \"On a fait une réserve d’eau qu’on a prise dans une chute d’eau [...] ça sert à laver nos assiettes, les rincer, se laver les dents\", explique-t-il. Lui a décidé de rester dans sa maison, mais d'autres partiront. Depuis dimanche 4 octobre au matin, des centaines de sinistrés ont quitté Saint-Martin-Vésubie.","date":"2020-10-04T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["N. Dahan","C. La Rocca","E. Gleiza","C. Napoli"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/tempete-alex-un-pont-aerien-mis-en-place-a-saint-martin-vesubie_4128599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : des matchs difficiles s'annoncent pour les Français Hugo Gaston et Caroline Garcia","description":"Les huitièmes de finale de Roland-Garros se tiennent dimanche 4 octobre, à Paris. Le point avec notre journaliste Grégory Naboulet, en direct du court Philippe-Chatrier.Le dimanche 4 octobre, pour les huitièmes de finale de Roland-Garros, à Paris, le Français Hugo Gaston affrontera l'Autrichien Dominique Thiem, âgé de 27 ans, numéro 3 mondial et vainqueur de l'US Open il y a quelques semaines. \"C'est un match difficile pour la révélation française Hugo Gaston, qui mise une nouvelle fois sur son insouciance, son incrédulité, lui qui a franchi les étapes pas à pas depuis qu'il a découvert le tennis à l'âge de trois ans dans le club de son père, près de Toulouse\", raconte le journaliste de France Télévisions Grégory Naboulet, en direct du court Philippe-Chatrier, où se tiendra le match. Fiona Ferro, \"la révélation de ce tournoi\" Deux Françaises sont toujours dans la compétition, dont la joueuse Caroline Garcia, qui affrontera l'Ukrainienne Elina Svitolina, numéro 5 mondiale. \"C'est un match difficile pour elle aussi, même si Garcia retrouve son meilleur niveau : celui qu'elle avait il y a trois ans, lorsqu'elle était numéro 4 mondiale\", indique le journaliste. L'autre Française, Fiona Ferro, âgée de 23 ans, jouera lundi 5 octobre. \"Elle aussi est la révélation de ce tournoi de Roland-Garros\", reprend Grégory Naboulet. Elle compte 18 victoires consécutives à son actif.","date":"2020-10-04T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["G. Naboulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-des-matchs-difficiles-s-annoncent-pour-les-francais-hugo-gaston-et-caroline-garcia_4128445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : deux corps ont été retrouvés, le bilan humain pourrait s'alourdir","description":"Deux jours après le passage de la tempête Alex, survenue le vendredi 2 octobre, le bilan s'est alourdi avec une deuxième victime retrouvée dimanche 4 octobre après-midi. Le journaliste Hugo Capelli était en direct de Roquebillière (Alpes-Maritimes) pour le 20 Heures de France 2.Suite au passage de la tempête Alex, survenue vendredi 2 octobre, deux corps ont été retrouvés sans vie, a-t-on appris dimanche 4 octobre. \"Tout d'abord, un homme à Saint-Martin-Vésubie, dans sa voiture. Il n'avait pas été signalé comme disparu. Une autre personne a été retrouvée côté Italie, à l’embouchure de la Roya\", rapporte le journaliste Hugo Capelli en direct de Roquebillière (Alpes-Maritimes). Le bilan pourrait s'alourdir Huit personnes sont toujours portées disparues. \"Elles ont été vues pour la dernière fois lorsque ces pluies diluviennes se sont abattues dans les Alpes-Maritimes\", poursuit le journaliste. 13 personnes sont toujours recherchées : leur signalement a été fait par des proches inquiets de ne pas avoir de leurs nouvelles. \"Les recherches vont donc se poursuivre ces prochains jours, elles font craindre désormais un bilan qui pourrait être plus lourd\", reprend Hugo Capelli.","date":"2020-10-04T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["H.Capelli"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-deux-corps-ont-ete-retrouves-le-bilan-humain-pourrait-s-alourdir_4128621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : à la recherche des habitants de Saint-Martin-Vésubie avec les secouristes","description":"Dimanche 4 octobre au soir, plusieurs communes restent inaccessibles et sans réseau téléphonique après le passage de la tempête Alex deux jours auparavant. Les équipes de France 2 ont pu suivre le travail de la sécurité civile le long des berges.À Saint-Martin-Vésubie (Alpes-Maritimes), des secouristes sont en mission pour venir en aide aux sinistrés de la tempête Alex. Ils ont entre 22 et 39 ans et la plupart ont l'habitude des catastrophes naturelles, même si celle-ci est d'une rare violence. Leur objectif est de se rendre de l'autre côté de la route effondrée. Les secouristes avancent dans des conditions difficiles. Chacun d'entre eux porte un sac d'une vingtaine de kilos et la pluie qui tombe à nouveau rend le terrain glissant. Ils doivent redoubler de vigilance. Après une heure de marche, ils arrivent au plus près des habitations. \"On se sent entouré ; c'est de ça dont on a besoin\" Sans connexion, les secouristes tentent malgré tout de localiser les habitants bloqués chez eux. Sur les bords de la rivière, les maisons sont, pour la plupart, désertes. Ils finissent par tomber sur Anne-Marie, 77 ans. Elle a tout perdu dans la tempête. \"On se sent entouré, c'est de ça dont on a besoin\", dit-elle en remerciant les secouristes. Ils continueront d'apporter de la nourriture et de l'eau tant que les habitants du village, coupés du monde, ne seront pas évacués.","date":"2020-10-04T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["H. Capelli","R. Chapelard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/tempete-alex-a-la-recherche-des-habitants-de-saint-martin-vesubie-avec-les-secouristes_4128601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Cinéma : avec \"L'enfant rêvé\", Raphaël Jacoulot explore le désir d'enfant chez l'homme","description":"\"L'enfant rêvé\", de Raphaël Jacoulot et avec Jalil Lespert, Louise Bourgoin et Mélanie Doutey, sortira en salles le mercredi 7 octobre. Un drame familial au beau milieu des bois.Parmi les sorties cinéma du mercredi 7 octobre figure L'enfant rêvé. C'est l'histoire d'un homme pris au piège, incapable de choisir entre sa femme stérile, qui veut adopter un enfant après l'échec de plusieurs tentatives de FIV (Fécondations In Vitro) et sa maitresse, qui tombe très vite enceinte de lui. Il rêve d'un enfant de son sang, un prolongement de lui-même. \"Il a une vision très fantasmée, finalement, de la paternité, mais c'est quelque chose qui est essentiel pour lui, qui est inaccessible pour l'instant, donc c'est une grande blessure, une grande souffrance\", analyse le comédien, Jalil Lespert. Un sujet d'actualité Le film explore le désir d'enfant chez l'homme et les effets parfois dévastateurs de la Procréation Médicalement Assistée sur le couple. \"C'est un sujet vraiment d'actualité, avec entre 10 et 20 % des couples qui ont des difficultés à avoir des enfants\", assure Laurence Brunet, juriste spécialiste en droit de la famille. Le film est servi par trois excellents comédiens dont Louise Bourgoin qui attendait elle-même un bébé au moment du tournage. Elle raconte que toute l'équipe s'est montrée bienveillante avec elle. Le film est très classique dans la forme mais finement écrit. Raphaël Jacoulot, le réalisateur, signe ici un drame familial traité avec sensibilité.","date":"2020-10-04T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["V. Gaget","J-M. Lequertier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-avec-l-enfant-reve-raphael-jacoulot-explore-le-desir-d-enfant-chez-l-homme_4128451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : les électeurs disent \"non\" à l'indépendance","description":"Dimanche 4 octobre, les habitants de la Nouvelle-Calédonie étaient appelés à s’exprimer par référendum sur l'indépendance de l'île. Le \"non\" l'a emporté, même si le vote indépendantiste a progressé, indique France 2.Dimanche 4 octobre, la Nouvelle-Calédonie a choisi de refuser l’indépendance lors d'un référendum. Le « non » l’emporte avec 53,26 % des voix. Mais le camp des loyalistes était à plus de 56 % lors du référendum de 2018. L’écart entre anti et pro-indépendance s’amenuise. La participation a connu une très forte hausse : plus de 85 % des Néo-Calédoniens se sont rendus aux urnes. La société néo-calédonienne est divisée Le président de la République tend la main aux indépendantistes. \"J’entends la voix de celles et ceux qu’animent la volonté de l’indépendance, et je veux leur dire : c’est avec vous, ce n’est qu’ensemble que nous construirons la Nouvelle-Calédonie de demain\", a déclaré Emmanuel Macron. Dimanche 4 octobre au soir, sur l’île, personne ne triomphe : les deux camps en appellent à l’État pour renouer le dialogue. 32 ans après les accords de Matignon, la société néo-calédonienne est plus que jamais divisée sur son avenir. \"Se pose maintenant la question d’un troisième référendum rendu possible par l’accord de Nouméa. Les indépendantistes y sont favorables. Les non-indépendantistes préfèreraient négocier un nouveau statut, un nouveau projet pour la Nouvelle-Calédonie qui serait ensuite soumis à référendum\", rapporte la journaliste Nathalie Nouzières, en direct de Nouméa pour France 2.","date":"2020-10-04T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["T. Curtet","O. Pergament","Nouvelle-Calédonie la 1ère","N. Nouzières"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/nouvelle-caledonie-les-electeurs-disent-non-a-l-independance_4128649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : ces heures où tout a basculé","description":"La tempête Alex, survenue vendredi 2 octobre, est un phénomène météorologique hors-norme. France 2 décrypte ces heures où tout a basculé dans les Alpes-Maritimes.Une vague qui déferle en pleine montagne. Un raz-de-marée qui engloutit une vallée. Ce sont ces images qui resteront du passage de la tempête Alex dans les Alpes-Maritimes. Tout commence vendredi 2 octobre, aux alentours de midi. Comme à chaque dépression, Météo France déclenche sa vigilance pour les pluies et inondations. Dans le département, elle est rouge, soit l'alerte maximale. Mais en à peine quelques heures, 500 millimètres de précipitations viennent gonfler les cours d’eau des vallées de la Vésubie et de la Roya. Une immense étendue de boue sur la mer Méditerranée La crue éclair des rivières s'explique par la géographie des lieux selon Alix Roumagnac, président de Predict Service, filiale de Météo France. \"Ces gros reliefs, les intensités de pluie, font du ruissellement immédiat qui descend très rapidement, et avec des montées de cours d’eau qui sont très rapides : plus de sept mètres en deux heures\", explique-t-il. Samedi 3 octobre au matin, la pluie s’est calmée. Météo France a donc abaissé sa vigilance. Dimanche 4 octobre, vue du ciel, une immense étendue de boue sur la mer Méditerranée dérivait encore le long des côtes, jusqu’à l’Italie.","date":"2020-10-04T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M. Subra-Gomez","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-ces-heures-ou-tout-a-bascule_4128625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Haut-Karabakh : les civils se terrent dans les caves face à l'intensification des bombardements","description":"Les bombardements s'intensifient dans la capitale du Haut-Karabakh, Stepanakert. Les civils sont contraints de se mettre à l'abri dans des caves.Dimanche 4 octobre au matin, les rues de Stepanakert, la capitale du Haut-Karabakh, étaient désertes. Dans le centre-ville, un supermarché a été détruit samedi par une frappe des forces ennemies de l’Azerbaïdjan. Un voisin explique à France 2 que l’attaque visait une station électrique toute proche. \"Nous allons les vaincre, nous ne sommes que 120 000, eux sont des millions mais croyez-moi…\". L’homme n’a pas le temps de finir sa phrase : une nouvelle frappe a atterri à quelques centaines de mètres. Les civils se réfugient dans des caves Les rares civils encore dehors se réfugient dans les caves. A l’intérieur, des hommes et des femmes sont terrés depuis maintenant huit jours. Bougies, café pour tenir le coup... une impressionnante solidarité se met en place. \"On ne dort pas, on est terrorisés, on reste assis là, il fait froid, on n’a pas d’électricité, pas d’eau, pas de toilettes\", déplore une femme. Toutes les femmes présentes ont des maris, des frères, des fils sur le front, là où s’affrontent chrétiens arméniens et azerbaïdjanais musulmans. Malgré la peur, personne, pendant les longues heures que l’équipe de France 2 a passées à leurs côtés dans un abri, n’a émis l’idée de renoncer à cette terre du Haut-Karabakh.","date":"2020-10-04T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["M. Burgot","S. Guillemot","O. Sauvayre","S. Margaryan"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/haut-karabakh-les-bombardements-s-intensifient-dans-la-capitale_4128653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : \"La maison est entre deux effondrements\", témoigne un père de famille","description":"Dans la vallée de la Vésubie, sévèrement touchée par la tempête Alex vendredi 2 octobre, les équipes de France 2 ont pu rencontrer une famille relogée, ainsi qu'un garagiste, dimanche 4 octobre. Témoignages.On croirait un tremblement de terre. 48 heures après la crue dévastatrice provoquée par la tempête Alex vendredi 2 octobre, le village de Roquebillière (Alpes-Maritimes) et ses 1 800 habitants sont encore sous le choc. \"La maison est entre deux effondrements. Il n'y a pas d'accès\", souffle un père dimanche 4 octobre. Impossible de retourner chez lui, alors, pour l'instant, il a trouvé refuge dans le collège de la commune, avec sa femme et ses enfants. \"J'ai essayé d'aider un maximum de personnes\" Un peu plus loin, la Vésubie, devenue torrent de boue, a arraché toute une partie d'un garage. Son propriétaire était sur les lieux lorsque la vague est arrivée. \"J'ai essayé d'aider un maximum de personnes, de sauver ce qui était sauvable, puis de me sauver aussi, raconte-t-il. On n'a jamais vécu ce genre de situation\". L'inquiétude ne fait que grandir à Roquebillière, où la pluie est à nouveau attendue dimanche 4 octobre après-midi.","date":"2020-10-04T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["N. Dahan","C.La Rocca"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-des-habitants-de-la-vallee-de-la-vesubie-temoignent_4128425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : des villages de la vallée de la Roya sont toujours coupés du monde","description":"Après le passage de la tempête Alex le vendredi 2 octobre, deux vallées sont au coeur de toutes les préoccupations : celle de la Vésubie et celle de la Roya, dans les Alpes-Maritimes. Certains villages sont toujours coupés du monde, dimanche 4 octobre.Dans les Alpes-Maritimes, touchées par la tempête Alex survenue vendredi 2 octobre, Breil-sur-Roya est le dernier village avant une vallée de la Roya coupée du monde. Sur des images aériennes, on peut voir un pont endommagé, emprunté par les premiers secours. Un peu plus loin, un autre pont n'a pas résisté à la force du torrent. Plus on avance dans la vallée de la Roya, plus on découvre l’ampleur des dégâts. La route qui longe le fleuve s'est écroulée. De nombreux trous béants cisaillent la chaussée. Un bilan humain plus lourd est redouté Certains élus ont pu se rendre sur place en hélicoptère. Ils redoutent un bilan humain beaucoup plus lourd, comme Charles-Ange Ginesy, président du conseil départemental des Alpes-Maritimes : \"Quand on voit l’état des lieux, l’état de délabrement et le manque de circulation de l’information, j’ai bien peur que l’ensemble de ces chiffres indiqués ne grossissent au fur et à mesure que l’on investisse le terrain\", s'inquiète-t-il. À Tende, l'hôpital n'a plus d'électricité, ni d'eau, et bientôt plus de carburant pour les groupes électrogènes. Dimanche 4 octobre, les secours tentaient d’ouvrir une piste pour accéder au village au plus vite.","date":"2020-10-04T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["J. Vitaline","L. Blache","L. Meney","S. Neuquelman","France 3 Côte-d’Azur","Y. Saidani"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-des-villages-de-la-vallee-de-la-roya-sont-toujours-coupes-du-monde_4128615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Affaire Élodie Kulik : la libération de Willy Bardon entraîne la colère du père de la victime","description":"La libération de Willy Bardon, condamné en 2019 à 30 ans de réclusion criminelle pour la séquestration, le viol et le meurtre d'Élodie Kulik, suscite la colère du père, Jacky Kulik. Un procès en appel a été fixé au mois de juin 2021.Willy Bardon a été condamné en 2019 à 30 ans de réclusion criminelle pour l’enlèvement, la séquestration et le viol d’Élodie Kulik. Il a fait appel de ce verdict et vient d'être libéré dans l'attente de son second procès, qui aura lieu en juin 2021. Pour le père de la jeune femme, Jacky Kulik, cette libération passe mal : \"Je me suis dit qu’une nouvelle fois, on tuait Elodie [...] Ce que je recherche avant tout, c’est de le faire enfermer\". Samedi 3 octobre, pour la première fois, Willy Bardon a accepté de s'exprimer. Il clame son innocence. \"Je comprends ce monsieur-là, c’est normal ce qu’il fait, je pense que si j’étais à sa place, j’en ferais autant [...] Aujourd’hui, il faut qu’il comprenne que j’ai rien à voir là-dedans\", explique-t-il à France 2. Le corps d'Élodie Kulik a été retrouvé en 2002 Selon ses avocats, les magistrats n’ont fait qu’appliquer la loi en le libérant. \"La détention provisoire ne doit être nécessaire que pour permettre l’avancée du dossier. Dès lors que le dossier est terminé, une personne est présumée innocente et doit être libre\", précise Maître Stéphane Daquo. Le matin du 11 janvier 2002, le corps d’Élodie Kulik est retrouvé brûlé au bord d’une route. La jeune femme a été violée et étranglée. Sur un appel au secours passé depuis son portable, la voix de Willy Bardon est formellement identifiée par ses proches, en 2013. En garde à vue, il avoue, sous la pression des gendarmes, dit-il.","date":"2020-10-04T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["N. Perez","J. Vitaline","L. Houeix","O. Gardette","E. Passat","P. Brame"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-elodie-kulik/affaire-elodie-kulik-la-liberation-de-willy-bardon-entraine-la-colere-du-pere-de-la-victime_4128639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Mort de Victorine Dartois : une marche blanche à Villefontaine en hommage à la jeune fille","description":"Quelques milliers de personnes se sont rassemblées dimanche 4 octobre dans l'après-midi à Villefontaine (Isère) pour rendre hommage à Victorine Dartois, la jeune fille de 18 ans dont le corps a été retrouvé lundi 28 septembre.Une marche blanche a rassemblé près de 4 000 personnes à Villefontaine (Isère) dimanche 4 octobre. La commune est sous le choc depuis la découverte lundi 28 septembre du corps de Victorine, une étudiante de 18 ans. En tête de cortège, la famille de la jeune fille était présente, de même que des proches. Son frère a pris la parole. \"Je t'aime ma soeur\" \"Cette gamine, c'était un soleil et quand on vous enlève le soleil, il ne reste pas grand chose. On n'est pas de la famille, mais ça touche profondément\", souffle un homme. \"On est tous là pour une même cause et c'est important de soutenir la famille, je pense que ce n'est qu'un plus pour eux, de voir qu'ils ne sont pas tout seuls\", estime une jeune femme. \"On se met à la place des parents et on est toutes mamans, on n'ose imaginer le drame que c'est\", déplore une autre femme. Une fois le cortège arrêté, le frère de l'étudiante s'est exprimé au micro. \"Victorine, tu nous laisses ton visage d'ange et seras toujours belle aux yeux de tous, je t'aime ma soeur\", a-t-il soufflé, sous les applaudissements du cortège.","date":"2020-10-04T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/mort-de-victorine-une-marche-blanche-a-villefontaine-en-hommage-a-la-jeune-fille_4128607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : ses médecins ont pris la parole sur son état de santé","description":"Donald Trump, testé positif au Covid-19, est toujours hospitalisé à Washington. Ses médecins ont pris la parole dimanche 4 octobre. La journaliste Agnès Vahramian était en direct devant l'hôpital Walter Reed à Washington pour le 20 Heures de France 2.Après avoir été testé positif au Covid-19, le président américain Donald Trump était toujours hospitalisé dimanche 4 octobre. Ses médecins ont pris la parole. \"Depuis qu’il a été testé positif, le président a vu son niveau d’oxygène baisser à deux reprises. Mais depuis notre dernier point, son état s’est nettement amélioré\", rapporte Sean Conley, un des médecins de Donald Trump. \"Pas de transparence véritable\" \"Il n’y a pas de transparence véritable : les médecins ont par exemple oublié de nous dire hier que Donald Trump avait été placé sous oxygène pendant une heure vendredi matin. Ils l’ont admis aujourd’hui, mais uniquement parce qu’une source anonyme de la Maison Blanche l’avait révélé à la presse\", explique la journaliste Agnès Vahramian en direct de l'hôpital Walter Reed à Washington. \"C’est difficile de savoir encore quel impact va avoir son hospitalisation sur les électeurs : est-ce que c’est le sentiment de compassion ou le sentiment d’irresponsabilité qui va l’emporter, on ne sait pas\", poursuit-elle. Pour Donald Trump, l’urgence est de revenir dans la campagne présidentielle et de rattraper son retard dans les sondages.","date":"2020-10-04T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["Agnès Vahramian"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-ses-medecins-ont-pris-la-parole-sur-son-etat-de-sante_4128655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-4-octobre-2020_4107639.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le CHU de Lille se prépare à une hausse des patients","description":"Dans le Nord, le nombre d'hospitalisations liées à la Covid-19 a quasiment doublé en deux semaines. La crainte d'une deuxième vague est dans tous les esprits ; les équipes du CHU de Lille s'organisent pour y faire face.S'organiser, transférer un à un les autres malades, pour accueillir au mieux les patients atteints de la Covid-19. Depuis le dimanche 4 octobre, au CHU de Lille (Nord), l'unité de réanimation est spécialement consacrée au nouveau coronavirus. Par précaution, elle se prépare, même si les dix lits ne sont pas encore tous occupés. En cause : la dégradation de la situation sanitaire dans le Nord. Depuis 15 jours, dans l'unité de réanimation, le nombre de patients touchés par la Covid-19 a été multiplié par trois par rapport à début septembre. Une centaine de personnes recrutées depuis mars Le service des maladies infectieuses constitue le premier point de passage pour les patients. Le nombre d'admissions a augmenté, mais pas de quoi s'inquiéter, selon la responsable du service. \"Il faut voir avec les nouvelles mesures comment ça va évoluer\", estime Karine Faure. Une situation incertaine à laquelle l'hôpital pense pouvoir s'adapter ; depuis mars dernier, le CHU de Lille a déjà recruté une centaine de personnes supplémentaires pour faire face à l'épidémie.","date":"2020-10-04T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["M. Justet","A. Lepinay","E. Delbecque"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-chu-de-lille-se-prepare-a-une-hausse-des-patients_4128439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-octobre-2020_4107641.html","containsWordGlobalWarming":false}
