{"title":"VIDÉO - Faire ses courses de Noël dès octobre, c'est possible (et c'est moins cher)","description":"Si les prix changeront peu d'ici à décembre, les promotions se feront plus rares autour des fêtes. En 2022, un Français sur trois avait commencé ses achats de fin d'année dès le début de l'automne. Quelques produits pour le repas peuvent permettre de faire de bonnes affaires, et c'est aussi le cas sur les jouets.  Noël est encore loin... et pourtant si proche. Pour s'en rendre compte, il suffit de pousser les portes des magasins de jouet. Alors que le mois d'octobre vient à peine de commencer, les promotions y sont déjà très nombreuses. Une façon pour les enseignes d'écouler leur stock, avant de recevoir les nouveautés pour Noël et qui seront, elles, affichées au prix fort. Anticiper votre repas de Noël et profiter des prix d'avant-fête, c'est aussi possible. Même sur les produits alimentaires. Au moins en partie. Pour le foie gras, si vous comptez le faire vous-même, il est tout à fait possible de l'acheter dès maintenant et de la placer au congélateur durant quelques semaines. Les bons plans sont aussi présents sur Internet, à condition de bien fouiller les catalogues des grandes enseignes. En 2022, selon une enquête de SensorMatic, qui apporté des informations sur les performances de ventes aux magasins, 31% des Français avait entamé leurs courses de Noël en octobre. Pour quatre Français sur dix (42%), 2022 marquait une anticipation par rapport aux années précédentes.","date":"2023-10-08T09:38:45.052Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-faire-ses-courses-de-noel-des-octobre-c-est-possible-et-c-est-moins-cher-soldes-promotions-jouets-2272282.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Nantes : entre jardins, sport et patrimoine... Une ville aux mille visages","description":"Partez, le temps d'un week-end, découvrir les pépites que cache Nantes. Elle est sans doute l'une des villes à s'être le plus transformé au cours des dernières années. Riche de son passé, Nantes est résolument tournée vers demain. TF1 vous invite à redécouvrir la capitale de la Loire-Atlantique.  Bienvenue dans la ville qui se transforme tout le temps... Ancienne localité industrielle devenue une métropole culturelle, au cours des 50 dernières années, Nantes a véritablement changé de visage. Pour une deuxième journée dans la cité des Ducs, quoi de mieux que de flâner le long de la ligne verte. Elle permet de rejoindre toutes les œuvres de Nantes et les lieux à ne pas manquer. Avec le château-fort en plein cœur de la ville, il est impossible de passer à côté. Mais surtout, côté pratique, à Nantes, les transports en commun sont gratuits tous les week-ends. Si Nantes est riche de son passé, elle ne cesse aujourd'hui de se réinventer, pour être accueillante et toujours plus surprenante. (Re)découvrez Nantes et ses richesses grâce au reportage du 13H de TF1 en tête de cet article.","date":"2023-10-08T12:36:40.163Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-nantes-entre-jardins-sport-et-patrimoine-une-ville-aux-mille-visages-2272257.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pourquoi elles prolifèrent et comment s'en débarrasser : le vrai et le faux sur les punaises de lit","description":"C'est une question de santé publique qui nous occupe beaucoup depuis quelques semaines. L'infestation de punaises de lit nourrit une psychose sur les réseaux sociaux, dont certains profitent allègrement. Sur le plateau du 20H de TF1, Samira El Gadir démêle le vrai du faux.  Si la prolifération des punaises de lit est bien réelle en France, et que sa forte augmentation ces cinq dernières années est certaine, même s'il est difficile de la mesurer précisément, la psychose autour de cet insecte est largement favorisée par les réseaux sociaux. Les recettes en tous genres y pullulent, pour détecter ou éliminer le nuisible, et des vidéos semblent indiquer qu'on le trouve littéralement partout. Mais les publications en ligne véhiculent aussi des analyses plus idéologiques du phénomène, parfois nauséabondes. Ainsi, selon une croyance qui persiste à circuler sur Internet, les punaises de lit n'envahiraient que les logements sales. Certains ont même tenté un lien avec la pauvreté, voire avec l'immigration, note Samira El Gadir dans la vidéo ci-dessus. \"C'est du fantasme\", ont répondu les experts consultés par la journaliste de TF1info. Parmi eux Pascal Delaunay, entomologiste au CHU de Nice, qui étudie ces insectes depuis plus de 25 ans. D'abord, les punaises ne se soucient pas de l'hygiène : ce qui les nourrit, c'est le sang humain. Les trois éléments qui les attirent, ce sont notre chaleur corporelle, notre odeur et notre respiration. Ces nuisibles ne s'arrêtent pas non plus \"à la porte des riches\" : les désinsectiseurs interviennent aussi bien dans les palaces. Les punaises se propagent d'abord à cause des voyages d'affaires et du tourisme. Selon l'Anses, dans 37% des cas, les individus détectés proviennent d'une chambre d'hôtel ou d'un logement Airbnb. Les punaises de lit peuvent aussi voyager dans des meubles d'occasion, ou depuis les logements des voisins. En ce qui est des remèdes contre ces nuisibles, il faut oublier les recettes fantaisistes qui circulent sur les réseaux sociaux, comme le très odorant spray au romarin. Pas besoin non plus de jeter toute sa literie et ses vêtements. Voici quelques bons conseils doonés par les désinsectiseurs. D'abord, il faut passer l'aspirateur dans les moindres recoins de la chambre, puis jeter précautionneusement le sac.","date":"2023-10-08T11:35:43.025Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tf1-punaises-de-lit-une-proliferation-infestation-sans-lien-avec-le-niveau-d-hygiene-2272289.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Qui fait les meilleures frites ? Un Français désigné champion du monde","description":"C’est une question qui déchire la planète depuis plus de deux siècles. Qui peut se vanter de préparer les meilleures frites ? Pour trancher le débat, la ville d'Arras a organisé une compétition internationale, ce samedi 7 octobre 2023.  Ils ont une heure et dix minutes devant eux, pas une seconde de plus, pour tenter de devenir les \"champions du monde de la frite\", lors de la compétition organisée à Arras (Pas-de-Calais). C'est une lutte acharnée entre restaurateurs professionnels ou amateurs venus du monde entier, face à une foule de supporters motivés, comme on le constate dans le reportage du 20H en tête de cet article. Certains sont venus soutenir leur équipe, comme ceux de Berthen (Nord), arrivés à l'aube dans des bus spécialement affrétés par leur village, dont deux habitants sont candidats au titre. Dans cette compétition aux couleurs du Nord, l'ingrédient essentiel est la pomme de terre et il faut bien la choisir. Jean-Paul Dambrine, grand spécialiste de la frite lensoise et président du jury, recommande la Bintje, une variété qui \"tient bien à la cuisson\", explique-t-il au micro de TF1. Pour un aspect doré, il faut jusqu'à trois cuissons. Chaque candidat espère se distinguer avec sa recette ou une astuce de cuisson. \"Le secret, c'est du blanc de bœuf, avec un peu de graisse de rognons de veau pour donner un goût supplémentaire à la pomme de terre\", professe l'un d'eux Sur la Grand-Place d'Arras, entre deux épreuves, les visiteurs s'agglutinent devant les légendaires baraques à frites, installées pour l'occasion, où la barquette est à quatre euros. Le jury finit par trancher : c'est le Lillois Aurèle Mestré qui remporte cette première édition du championnat du monde. Sa friterie a ouvert il y a tout juste un an. Philippe Frenoi, de Linselles, est lui le champion du monde de la \"frite familiale\", c'est-à-dire dans la catégorie amateurs. Désormais, c'est officiel, la meilleure frite au monde n'est pas belge, mais bien française.","date":"2023-10-08T12:33:41.173Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-qui-fait-les-meilleures-frites-un-francais-designe-champion-du-monde-a-arras-2272293.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Véhicules d'occasion : pourquoi le diesel carbure toujours très fort, malgré l'enjeu climatique","description":"En dépit de l'enjeu climatique, ce sont les véhicules diesel qui se vendent le mieux, notamment sur le marché de l'occasion. Ce reportage du 20H de TF1 donne quelques explications sur le phénomène.  Plus de 600 voitures d'occasion sont à vendre dans la concession que l'on découvre dans le reportage en tête de cet article. Moins d'un quart roule au gazole, et pourtant, presque tous les clients rencontrés par notre équipe sont venus ici pour acheter \"un diesel\". Pourquoi ces véhicules, réputés polluants, ont malgré tout un tel succès ? Pour Jacques Alvergnas, le directeur, c'est l'évolution des prix du carburant à la pompe qui a changé la donne, comme il l'explique au micro de TF1. Autre argument, les véhicules diesel sont plus économes : ils consomment entre 10 et 15 % de moins que les véhicules essence. Et si les voitures diesel ont toujours été plus chères en achat neuf, sur le marché de l'occasion, ce n'est plus le cas, même si le récent engouement a légèrement changé la donne. \"Aujourd'hui, quand vous achetez une voiture entre essence ou diesel, c'est quasiment le même prix. Et même le diesel est même moins cher parfois que l'essence\", selon Olivier Flavier, responsable du marché automobile pour le groupe Leboncoin. Sur la plateforme de vente en ligne, les prix des diesels ont effectivement baissé de 5 % depuis le début de l'année, pour une bonne raison : ces véhicules sont encore nombreux sur le marché. Malgré les incitations financières, les voitures électriques peinent encore à séduire. Les véhicules électriques d'occasion sont encore 30 % plus chers que leurs équivalents thermiques.","date":"2023-10-08T11:52:42.201Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-vehicules-d-occasion-pourquoi-le-diesel-carbure-toujours-tres-fort-malgre-l-enjeu-climatique-carburant-essence-voiture-electrique-trop-chere-2272294.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
