{"title":"Afghanistan : témoignage du dernier pilote américain à avoir quitté le pays en août 2021","description":"Les scènes de chaos qui se sont déroulées à l’aéroport de Kaboul, en Afghanistan, en août 2021, resteront à jamais gravées dans la mémoire du lieutenant-colonel Alex Pelbath. Il était aux commandes du dernier avion américain qui a quitté le sol afghan.Le lieutenant-colonel américain Alex Pelbath a été l’un des premiers à être arrivé en Afghanistan à bord de son avion C17, ainsi que le dernier pilote à avoir quitté le pays. Avec ses 20 ans de service dans l’United States Air force, il a évacué des milliers de civils à Kaboul, en Afghanistan, à l’été 2021. La mission a été la plus dure de sa carrière. \"Au début, on devait atterrir à Kaboul et évacuer des militaires, et puis on nous a dit : 'Est-ce que vous pouvez prendre d’autres personnes avec vous ?'. On a dit : 'Bien sûr'\", raconte-t-il. Sur le tarmac de l’aéroport de Kaboul, des milliers d’Afghans tentent alors de fuir le pays, en s’accrochant sur les avions américains. Le militaire a toujours en mémoire les images de civils tombant du ciel. \"Nous n’étions pas prêts pour ça\" Malgré les risques d’attentat et le chaos, le lieutenant-colonel a effectué une dizaine d’évacuations. Il répond aux critiques d’impréparation des militaires américains : \"Personne n’était préparé à la réaction de la population afghane. C’est sûr, nous n’étions pas prêts pour ça. Quand on voit les vidéos avec les gens agglutinés autour de l’avion, ce n’est pas notre méthode préférée d’évacuation.\" Il n’oublie pas les centaines d’Afghans qu’il n’a pas pu évacuer. Après deux semaines d’évacuations, il était le dernier pilote à quitter la piste de l’aéroport de Kaboul. Cela faisait 20 ans que les Américains étaient présents dans le pays.","date":"2022-08-17T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":["C. Guttin","T. Donzel","K. Sullivan Den Bergh"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-temoignage-du-dernier-pilote-americain-a-avoir-quitte-le-pays-en-aout-2021_5313031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
{"title":"Orages : la France frappée par de violentes intempéries","description":"Dans la soirée et la nuit du mardi 16 août, les orages ont provoqué plusieurs centaines d'impacts de foudre, notamment dans le Var et les Bouches-du-Rhône. Mercredi, huit départements restent en vigilance orange aux orages et aux inondations.À Marseille (Bouches-du-Rhône), tôt dans la matinée du mercredi 17 août, le Vieux-Port s'est retrouvé sous les eaux. De nombreuses rues du centre-ville ont été inondées. À certains endroits, de la grêle est tombée. L'eau s'est engouffrée jusque dans le Palais de justice. Dans la matinée, les marins-pompiers étaient à pied d'œuvre pour pomper l'eau des caves de restaurants. La qualité de l'eau étant trop mauvaise, les plages marseillaises ont été interdites à la baignade. De la grêle dans plusieurs départements Dans le Var, les automobilistes se sont eux aussi retrouvés piégés par les eaux. Des pluies diluviennes ont eu lieu à Toulon (Var). Certains escaliers se sont transformés en cascades. Des rafales de vent à plus de 110 km/h ont été mesurées à Hyères (Var). La bâche d'un camping a été perforée par la grêle. De la grêle s'est également abattue dans le Gard. Dans le Gers aussi, l'orage fut bref mais intense.","date":"2022-08-17T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":["A.Lay","T.Souman","C.Vérove","A.Tribouart","C.La Rocca","L.Dulois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-la-france-frappee-par-de-violentes-intemperies_5312548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Retraites : les retards s'accumulent, et certains nouveaux bénéficiaires passent des mois sans pension","description":"Les caisses de retraite sont en surchauffe, et le traitement des dossiers tourne au ralenti. Alors, certains nouveaux retraités passent parfois des mois entiers sans toucher la moindre pension.Des retards de dossiers qui s'accumulent, et pour les nouveaux retraités, de longs mois d'attente avant de toucher une pension. Une longue file d'attente se forme devant une caisse de retraite à Marseille (Bouches-du-Rhône), mercredi 17 août. Face aux demandes, les caisses de retraite sont débordées. L'an passé, entre 20 000 et 30 000 nouveaux retraités n'ont pas reçu leur premier mois de pension à temps. Parmi eux, de nombreux précaires vivant de minimas sociaux. Un manque d'effectifs selon la CFDT En cause : des dysfonctionnements informatiques, mais surtout un manque d'effectifs selon la CFDT. En 2017, 14 800 agents géraient 16,1 millions de retraités. Ils n'étaient plus que 13 700 l'an passé, pour 16,9 millions de dossiers. Pour éviter les retards, la Caisse nationale d'assurance-vieillesse invite les futurs retraités à commencer les démarches au moins quatre mois avant leur départ.","date":"2022-08-17T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":["V.Frédéric","A-C.Le Sann","K.Toufik","F.Bazille","T.Souman","C.La Rocca","F.Motila","S.Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-les-retards-s-accumulent-et-certains-nouveaux-beneficiaires-passent-des-mois-sanspension_5313055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
{"title":"Orages : huit départements français restent en vigilance orange","description":"Huit départements sont toujours placés en vigilance orange aux orages, mercredi 17 août. De nouvelles précipitations sont attendues dans l'après-midi, comme l'explique la journaliste Claire Vérove, en direct de Nîmes, dans le Gard.Mercredi 17 août, huit départements français restent en vigilance orange, après les intempéries qui ont frappé le pays la veille. \"Après une accalmie ce matin, de nouveaux orages sont en train de se reformer, et la crainte, c'est que ces orages soient stationnaires, c'est-à-dire qu'ils créent des mini-tornades. Alors, cinq départements de l'arc méditerranéen restent en vigilance orange. L'inquiétude se porte particulièrement sur les départements du Var et des Bouches-du-Rhône, où le vent pourra souffler jusqu'à 100 km/h, et être accompagné de grêle\", explique la journaliste Claire Vérove, en direct de Nîmes (Gard). \"Éviter tout déplacement\" \"Les pompiers sont déjà intervenus ce matin sur des chutes d'arbres dans l'agglomération de Toulon (Var) notamment, et ils maintiennent cet après-midi leur dispositif de veille. Les autorités recommandent quant à elles toujours aux habitants de s'éloigner des arbres, de s'éloigner des cours d'eau, et d'éviter tout déplacement\", conclut la journaliste.","date":"2022-08-17T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":["C.Vérove"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-huit-departements-francais-restent-en-vigilanceorange_5312650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Vendanges : premiers coups de sécateur dans le Beaujolais","description":"Les vendanges ont débuté, mercredi 17 août, dans le Beaujolais. 2022 s’annonce déjà comme un très bon cru selon les professionnels, mais en petite quantité du fait de la sécheresse. Reportage en Saône-et-Loire.Un premier coup de sécateur à la mi-août, ce n'était pas arrivé depuis 2003. L'année dernière, à Romanèche-Thorins (Saône-et-Loire), les vendanges avaient débuté le 15 septembre. Denis Chastel-Sauzet, viticulteur, est à la tête d'une vingtaine d'hectares en Beaujolais. Sur une parcelle, la chaleur et la sécheresse ont donné naissance à un raisin prometteur, mais moins abondant. \"Les raisins sont petits, mais avec une peau très épaisse, donc très sucrés, ce qui va donner beaucoup de tanin, une belle couleur\", commente-t-il. Des rendements en baisse Il a fallu constituer des équipes plus tôt que prévu : une vingtaine de vendangeurs, tous Polonais. Nourris et logés sur place, ils travaillent dès 6h30 du matin, avec une pause aux alentours de 9h30. C'est l'épouse du viticulteur, Danièle Chastel-Sauzet, qui assure l'intendance. Les rendements sont en baisse d'environ 30 % par rapport à une année normale, mais la famille est néanmoins rassurée, après un été de sécheresse. La récolte durera plusieurs semaines dans le Beaujolais.","date":"2022-08-17T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":["D.Sébastien","N.Baker"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vendanges-premiers-coups-de-secateur-dans-le-beaujolais_5312698.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : la nouvelle remise du gouvernement arrive-t-elle trop tard ?","description":"Les prix à la pompe sont en nette baisse, mercredi 17 août, et la ristourne du gouvernement passera à 30 centimes de moins par litre au mois de septembre. Après des mois de prix exorbitants à la pompe, le calendrier fait largement débat.À la pompe, les prix du carburant restent élevés, mercredi 17 août, mais retrouvent un semblant de normalité. \"Contente de faire mon plein à 50 euros, au lieu de 70\", se réjouit une automobiliste. Le cours du pétrole a retrouvé ses niveaux d'avant la guerre en Ukraine, autour de 90 dollars le baril. La nouvelle remise du gouvernement est-elle donc à contretemps ? Les 18 centimes de ristourne par litre de carburant passeront en effet à 30 centimes, au 1er septembre. Le diesel pourrait alors chuter à 1,76 euro, et le SP à 1,62 euro. \"Tout sauf de la sobriété\" La droite, à l'origine de la mesure, assume. \"Les Français ont beaucoup payé avant, donc il est important de leur rendre cet argent\", note Michèle Tarabot, députée (LR) des Alpes-Maritimes. Pour les scientifiques, la chute des prix incite à rouler, et donc à polluer. \"Tout sauf de la sobriété\", estime Yamina Saheb, spécialiste des politiques climatiques et membre du GIEC. La remise passera ensuite à 10 centimes en novembre et décembre, puis disparaîtra en 2023.","date":"2022-08-17T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":["P-L.Monnier","J.Poissonnier","C.Becqwort L.Coignard","F.Badaire","E.Delagneau","C.Napoli","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/prix-des-carburants-la-nouvelle-remise-du-gouvernement-arrive-t-elle-trop-tard_5313058.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":true}
{"title":"Argent : la bonne santé des crédits à la consommation","description":"Si le marché des crédits immobiliers se tend, ce n'est pas le cas des crédits à la consommation. Le point avec le journaliste Alexandre Peyrout, présent sur le plateau du 13 Heures, mercredi 17 août.Le marché des crédits immobiliers est actuellement sous tension. Cependant, d'autres types de crédits, comme les crédits à la consommation, se portent très bien, comme l'explique le journaliste Alexandre Peyrout, présent sur le plateau du 13 Heures, mercredi 17 août. Ainsi, le marché des crédits à la consommation \"a progressé de 8,8 % au premier trimestre 2022, par rapport à l'an dernier. On enregistre notamment une forte progression des crédits pour faire des travaux, ou encore pour équiper son logement\", détaille-t-il. Des taux variables en fonction de l'objectif du crédit Comment évoluent les taux de ces crédits à la consommation ? \"C'est très variable en fonction de la somme et de la durée de remboursement, mais aussi en fonction de l'objectif de ce crédit. Exemple : vous voulez emprunter 7 500 euros sur 24 mois. Si c'est pour acheter une voiture, le taux tournera autour de 6,1 %. Si c'est pour financer des travaux, ce sera 7,02 %\", poursuit le journaliste. Alexandre Peyrout conclut en alertant sur le risque de surendettement pour les particuliers.","date":"2022-08-17T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":["A.Peyrout"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/argent-la-bonne-sante-des-credits-a-la-consommation_5312659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des panneaux publicitaires anti-vaccin font polémique à Toulouse","description":"La question concernant la réglementation lorsqu’un panneau d’affichage est implanté sur un terrain privé est plus que jamais d’actualité. L’auto-proclamé \"Conseil scientifique indépendant\" vient d’en implanter un à Toulouse, en Haute-Garonne. Le collectif est opposé à la vaccination contre le Covid et l’affiche publiquement.Des slogans présentant le vaccin contre le Covid-19 comme dangereux figurent sur une dizaine de grands panneaux publicitaires à Toulouse (Haute-Garonne). Les messages évoquent des effets secondaires dus au vaccin. Certains passants se disent choqués, d’autres troublés. \"C’est très inquiétant et ça mérite une réponse\", s’interroge un homme. \"Ça me dérange parce qu’il y a peut-être des gens qui vont le lire, penser que c’est vrai et ne pas faire vacciner leurs enfants\", pense une femme. Des organismes controversés sont à l’origine de ces messages, comme l’auto-proclamé \"Conseil scientifique indépendant\". La mairie impuissante L’affichage met en colère la communauté médicale, qui le juge trompeur. \"Quand vous passez dans la rue et que vous tombez devant un panneau publicitaire qui est en général là pour vendre un produit, et là on est en train de falsifier une réalité pour descendre un produit qui sauve des vies, oui, c’est un vrai problème\", estime le professeur Gilles Pialoux, chef du service des maladies infectieuses et tropicales à l’hôpital Tenon (AP-HP). La mairie dit ne rien pouvoir faire, car les panneaux ne présentent pas de trouble à l’ordre public et figurent dans des domaines privés.","date":"2022-08-17T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":[": S. Ricottier","C.Blondiaux","I.Delion","F.Guinle","G.Marque"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-panneaux-publicitaires-anti-vaccin-font-polemique-a-toulouse_5313061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : la tradition des \"femmes girafes\" perdure","description":"En Afrique du Sud et au Zimbabwe, les femmes girafes portent des anneaux autour du cou, des poignets et des chevilles. La coutume s'essoufle, mais perdure.Résidant en Afrique du Sud, Sophie Mahlangu aime la peinture et surtout les bijoux et les habits traditionnels de son peuple, ceux de ses ancêtres et de sa jeunesse. Elle est l’une des dernières de sa tribu, les Ndébélés, à avoir été ce que l’on a appelé \"une femme girafe\". À leur mariage, les femmes recevaient des anneaux qu’elles pouvaient porter à vie, que ce soit autour des poignées, des jambes et surtout du cou. Aujourd’hui, Sophie porte des anneaux en plastique lors de cérémonies, mais autrefois, ils étaient en laiton. Elle a décidé de retirer son anneau du cou il y a quelques années. Pas d’anneaux au Zimbabwe Dans le pays voisin du Zimbabwe, des Ndébélés ont gardé leur mode de vie authentique. Au XIXe siècle, une partie de l’ethnie s’est installée au milieu de roches, pour une vie en harmonie avec la nature. Encore aujourd’hui, les Ndébélés portent le nom d’un animal-totem qu’ils n’ont pas le droit de manger. Dans le pays, les femmes Ndébélés n’ont jamais porté d’anneaux, mais, comme en Afrique du Sud, elles peignent aussi leurs maisons avec des motifs. Les formes et les couleurs font partie d’une longue tradition. Les Ndébélés vivent quasiment en autosuffisance, sans eau ni électricité.","date":"2022-08-17T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":["N.Bertrand","E.Layan","K.Le Bouquin","T.Pham-Hung"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/afrique-du-sud-la-tradition-des-femmes-girafes-perdure_5313073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
{"title":"Alsace : un jeune entrepreneur sillonne les villages ruraux avec son bistrot ambulant","description":"Pour faire face à la fermeture des commerces en zones rurales, un jeune entrepreneur a ouvert un bistrot ambulant. Avec sa camionnette transformée en café restaurant, il parcourt chaque jour un village différent d'Alsace. L’occasion, surtout, de renouer le lien social.Une camionnette un peu particulière s'installe à Daubensand, dans le Bas-Rhin. Depuis le début du mois d'août, Clément Nicaud, 27 ans, fait la tournée des communes à bord de son bistrot ambulant. Ce soir-là, il fait escale dans un petit village de 400 habitants. Le café-bar a disparu depuis plusieurs années. Les clients redécouvrent le plaisir de la convivialité. \"Ce genre d'initiatives, c'est top. Parce que vraiment, ça va au plus près de la population\", se réjouit une femme. Créer du lien social dans les villages Clément Nicaud souhaitait gagner sa vie en créant du lien social dans les villages. Il a quitté son travail de commercial à Paris pour lancer son bar itinérant. \"Cette vie ne m'intéresse plus, ne m'intéresse pas. Et là, être au contact des gens, en plein air, discuter à la fois de tout et de rien… C'est ça, la vraie vie\", se réjouit-il. Chaque soir, des dizaines de clients, parfois une centaine, dégustent ses tartes flambées et ses planches apéritives. Outre la convivialité, Clément Nicaud apporte à ses clients des produits locaux.","date":"2022-08-17T00:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":["E.Meyer","C.Peyrot","P.Dezempte","E.Noel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/alsace-un-jeune-entrepreneur-sillonne-les-villages-ruraux-avecson-bistrot-ambulant_5312707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Lozère : une nuit à flanc de falaise dans les gorges du Tarn","description":"Mercredi 17 août, le 13 Heures vous emmène dormir sous les étoiles, à flanc de falaise, dans les gorges du Tarn, en Lozère. Une nuit passée suspendu au-dessus du vide, avec l'assurance d'une vue à couper le souffle.De jour, Sainte-Enimie (Lozère) est l'un des plus beaux villages de France. Perché sur les pentes d'un canyon creusé par les gorges du Tarn, le soir, ses falaises de calcaire deviennent un hôtel à ciel ouvert. Yann Roller et son fils Elouan, 15 ans, sont venus de Paris. Ils vont tenter l'aventure. Tous deux pratiquent l'escalade, mais quand il s'agit de dormir au-dessus du vide, c'est une autre affaire. Pour arriver dans les hauteurs des falaises, ils sont accompagnés d'un guide. Une nuit qui se mérite À 18h30, l'ascension à la corde commence. La nuit sous les étoiles se mérite : trois paliers à atteindre, et plus de 100 m à grimper pour rejoindre le bivouac. Le père et son fils n'ont pas vraiment le temps de contempler. Il faut passer à la vitesse supérieure pour arriver avant le coucher du soleil. Pas simple, mais une belle récompense attend ces mordus d'adrénaline au sommet : la tyrolienne. Ils rejoignent ensuite le lieu où ils vont dormir, après un dernier effort : monter la tente à flanc de falaise. En moins de dix minutes, tout est prêt. Après des premiers pas hésitants, Elouan choisit tout de même de dormir du côté du vide. Le cadre est idéal pour contempler les étoiles.","date":"2022-08-17T00:00:00.000Z","order":12,"presenter":"Jean-Baptiste Marteau","authors":["M.Damoy","F.Simoes","E.Fromentin","Images Drone Paul Mathon","Images Astronomie Guillaume Cannat"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/lozere-une-nuit-a-flanc-de-falaise-dans-les-gorges-du-tarn_5312671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Afghan tué par balle à Colmar : la traque des deux suspects se poursuit","description":"Mercredi 17 août, l'émotion est toujours vive à Colmar, dans le Haut-Rhin, après le meurtre d'un jeune homme de 27 ans, dimanche 14 août. Il a été tué par balle, après avoir protesté contre des nuisances provoquées par un conducteur de scooter.Mercredi 17 août, et depuis 48 heures, la traque se poursuit dans les rues de Colmar (Haut-Rhin). Les deux auteurs présumés de l'assassinat d'un jeune Afghan de 27 ans sont toujours en fuite. Le tireur a été identifié, et est activement recherché. Dimanche 14 août, dans une cité au sud de la ville, la victime et ses amis avaient été importunés par le passage régulier d'un scooter sur le trottoir. Envoi de renforts policiers à Colmar Selon les premiers éléments de l'enquête, le jeune Afghan aurait demandé au conducteur de faire moins de bruit. Quelques minutes plus tard, le pilote serait revenu avec plusieurs personnes. Une rixe aurait éclaté, et un coup de feu été tiré devant les proches de la victime. Grièvement blessé, le jeune Afghan a succombé à ses blessures quelques heures plus tard à l'hôpital. Après ce drame, Gérald Darmanin, le ministre de l'Intérieur, a ordonné l'envoi de renforts policiers. Une décision saluée par les élus locaux.","date":"2022-08-17T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":["T.Cuny","E.Pelletier","H.Dugue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/afghan-tue-par-balle-a-colmar-la-traque-des-deux-suspects-sepoursuit_5312653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Immobilier : de nombreux dossiers de crédits refusés en raison du taux d'usure","description":"Les emprunts immobiliers sont de plus en plus rejetés : près d’un sur deux, selon un sondage. En cause, le taux d'usure, à savoir le taux maximum auquel une banque peut prêter. Explications.Douche froide pour un couple, chez son courtier, dans la matinée du mercredi 17 août. Malgré un dossier solide et un bon apport, leur prêt leur a été refusé. Le taux d'usure est le taux maximum auquel les banques peuvent prêter de l'argent. Il comprend le taux d'intérêt, l'assurance et d'autres frais de gestion. Aujourd'hui, il est fixé à 2,57 %. Le couple le dépasse, et ne peut donc emprunter. \"Mon mari étant fonctionnaire, moi en CDI, on ne se posait pas cette question\", confie Odile Vernon, future acquéreuse. Révision du taux d'usure le 1er octobre La situation est de plus en plus fréquente, au cours des derniers mois. Le taux d'usure est fixé chaque trimestre, alors que les taux immobiliers remontent plus rapidement. Le nombre de dossiers refusés s'envole, et atteint un sur deux pour les 30-35 ans. \"Ce qu'on demande, c'est soit une mesure exceptionnelle de la part de la Banque de France, de manière à augmenter le taux d'usure sur le dernier mois du trimestre, (…) ou alors de refondre la méthode de calcul\", commente Jérôme Cusanno, président de l'Association française des intermédiaires en bancassurance (AFIB). Le taux d'usure sera révisé le 1er octobre.","date":"2022-08-17T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":["C.Tixier","L.Campisi","E.Sizarols","I.Palmer"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-de-nombreux-dossiers-de-credits-refuses-en-raison-du-taux-d-usure_5312683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Délinquance : les vols d'engins et de matériaux se multiplient sur les chantiers","description":"Les vols d'engins de chantier continuent d'exploser. Une fois dérobés, ils sont désossés, puis revendus. Reportage.Des voleurs qui s'infiltrent en pleine nuit sur un chantier. Ils ciblent souvent de simples matériaux, ou des engins qui valent aujourd'hui de l'or. Sur une route forestière du Doubs, seulement 24 heures après le début des travaux, les ouvriers constatent l'absence de leur compacteur. La machine sert à réparer les routes. L'entreprise SN Saulnier n'en a plus que deux. Il va lui falloir une racheter une, mais les prix ont explosé. \"Ça représentait 25 000 euros, aujourd'hui on tourne plutôt autour de 30 000 à 35 000 euros\", note Éric Ligier, le gérant de l'entreprise. Des bandes très organisées Il faut également compter, en moyenne, une année d'attente. La pelleteuse à 20 000 euros, ou un camion-benne à près de 40 000 euros : sur les réseaux sociaux, les entreprises lancent des appels à témoin pour retrouver leurs machines. Derrière ces vols, des bandes très organisées, et bien renseignées. \"Discrètement, ils ont coupé les fils de tension de derrière. Ça s'est passé à 2h30, et à 2h34 il n'y avait plus personne\", raconte Cédric Bréant, paysagiste. Son camion a été retrouvé désossé, et chaque pièce détachée a été emportée par les voleurs. Les malfaiteurs dérobent également des tiges de métal, qui connaissent une pénurie assez importante.","date":"2022-08-17T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":["B.Thomas","L.Monfort A.Guin","C.Theophilos","J.Pelletier","M.Baron","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/delinquance-les-vols-d-engins-et-de-materiaux-se-multiplient-sur-les-chantiers_5313064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
{"title":"Intempéries : orages de grêle et pluies diluviennes à Lyon et Saint-Étienne","description":"Les orages ont été brefs mais d'une rare intensité, à Lyon et Saint-Étienne, dans l'après-midi du mercredi 17 août. Les routes ont été inondées, les arbres déracinés, et le sol tapissé de grêle.Près de Saint-Étienne (Loire), le paysage était hivernal, mercredi 17 août, avec un tapis de grêle sur le sol. La température est passée de 26 à 15 °C. Des automobilistes ont été pris au piège, embourbés dans 80 cm de grêle. L'orage s'est abattu avec violence dans le sud de la Loire, durant l'après-midi. Des rafales à 131 km/h ont été enregistrées dans le secteur. Un cèdre s'est même couché sur une résidence, sans faire de victimes. Des torrents de boue à Lyon Une heure plus tard, l'orage a atteint la ville de Lyon (Rhône) et ses alentours. En moins de 30 minutes, il est tombé l'équivalent d'un mois de pluie. Les routes ont été inondées, empêchant les voitures d'avancer. Elles ont été également prises dans des torrents de boue, emportant tout sur leur passage. Les piétons ont regagné rapidement leur domicile. La circulation reprend progressivement dans la soirée, entre Saint-Étienne et Lyon.","date":"2022-08-17T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":["A. Lay","D. Sébastien","N. Baker","@RevelateursFTV","L. Dulois"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-orages-de-grele-et-pluies-diluviennes-a-lyon-et-saint-etienne_5313025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
{"title":"JO de Paris 2024 : le grand défi de la sécurité","description":"Les Jeux olympiques de Paris 2024 posent un important défi sécuritaire. La cérémonie d'ouverture, qui se déroulera sur la Seine, sera notamment beaucoup plus compliquée à encadrer que les cérémonies habituelles, qui se déroulent dans des enceintes fermées.Les Jeux olympiques de Paris 2024 approchent peu à peu, et la question de la sécurité devient de plus en plus prégnante. Le sujet majeur, c'est d'abord la cérémonie d'ouverture sur la Seine, en plein Paris. Un trajet de 6 km est prévu sur la Seine pour les délégations olympiques, avec plus de 600 000 spectateurs. Un événement inédit, hors norme et grandiose, mais aussi un casse-tête sécuritaire. Jusqu'ici, les cérémonies se tenaient en effet dans des stades, des enceintes fermées. La crainte de mouvements de foule Avec cette cérémonie d'ouverture en plein air, il faudra fouiller tous les spectateurs sur les quais, déminer le fleuve, ainsi que les bateaux, un par un. Il faudra également empêcher une attaque par drone. Selon certains membres du conseil d'administration des Jeux, le danger est sous-estimé. Autre scénario catastrophe : celui de mouvements de foule. Face aux craintes, les autorités promettent les grands moyens : jusqu'à 11 000 forces seront déployées chaque jour. Il faudra par ailleurs recruter 22 000 agents de sécurité privés, mais le secteur peine déjà à embaucher.","date":"2022-08-17T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":["H.Puffeney","C.Rigeade","M.Lecointre","M.Barrois","M.Cazaux","F.Bohn","C.Vignal","J.houquet","N.Jauzon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024/jo-de-paris-2024-le-grand-defi-de-la-securite_5313070.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
{"title":"Orages : en Corrèze, deux personnes grièvement blessées par une chute d'arbre","description":"De violents orages se sont abattus sur une grande partie du territoire français, dans la soirée puis la nuit du mardi 16 août. En Corrèze, deux personnes ont été grièvement blessées dans un camping. Le pronostic vital de l'une des deux victimes est engagé.Dans la matinée du mercredi 17 août, dans le petit camping municipal de Collonges-La-Rouge (Corrèze), c'est le choc après le drame qui s'est déroulé pendant la nuit précédente. Vers 2h30 du matin, un arbre s'est effondré sur une caravane et deux tentes, alertant certains campeurs. \"Vers 5 heures, on a entendu la tronçonneuse, je suis sorti, et puis là, on a vu les gyrophares des pompiers, et on a vu que les arbres étaient tombés sur la caravane\", raconte une vacancière. Le pronostic vital d'une des victimes toujours engagé À l'intérieur de la caravane se trouvaient un homme de 79 ans, et une femme de 69 ans. Ils ont été grièvement blessés. Le pronostic vital de la femme est toujours engagé. Ils sont tous les deux pris en charge au centre hospitalier de Brive-la-Gaillarde (Corrèze). Une enquête judiciaire a été ouverte pour confirmer que les intempéries de la nuit sont bien la cause de la chute de l'arbre.","date":"2022-08-17T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":["J.Vitaline","N.Fleury","T.Breton","France 3 Limousin","J.Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/orages-en-correze-deux-personnes-grievement-blessees-par-une-chute-d-arbre_5312563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Var : un an après l'incendie, la lente renaissance du massif des Maures","description":"Dans le Var, 7 000 hectares ont brûlé durant l’été 2021 dans le massif des Maures. Un an après, les stigmates sont encore nombreux. Reportage.Un an après l'incendie du massif des Maures (Var), la nature n'a pas encore repris ses droits. \"Ces pins sont complètement morts, ils n'ont plus d'aiguilles, ou quand elles restent, elles ont roussi, elles ne sont plus vivantes. Et depuis l'année dernière, ils n'ont pas refait d'aiguilles neuves, donc il n'y a aucun espoir pour que ces pins redonnent un peuplement forestier\", déplore Joël Perrin, technicien forestier au Centre national de la propriété forestière (CNPF). Pas assez d'eau Le 16 août 2021, un mégot de cigarette avait déclenché un feu de forêt, le plus destructeur dans la région depuis 15 ans. Il avait fait trois morts, et plus de 7 000 hectares de végétation avaient brûlé. Les arbres sont toutefois adaptés aux incendies. Les pins peuvent compter sur leurs pommes de pin, résistantes au feu. En temps normal, elles tombent sur le sol, germent et reconstituent une forêt. Mais cette année, Joël Perrin s'inquiète de la sécheresse. \"La régénération va avoir du mal à s'installer\", note-t-il. Replanter n'est pas forcément une solution. \"Le problème d'une plantation, ce serait d'avoir des arbres qui vont avoir besoin d'eau, on sait qu'on va en avoir de moins en moins\", explique Rémi Monti, responsable du pôle forêt de la communauté de communes Cœur du Var.","date":"2022-08-17T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":["J.Poissonnier","C.Napoli","H.Ayroulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/var-un-an-apres-l-incendie-la-lente-renaissance-du-massif-des-maures_5312677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la France traversée par des orages de grêle et des pluies diluviennes","description":"Les orages ont touché une large partie de la France, mercredi 17 août. Neuf départements sont toujours en vigilance orange, dans la soirée.Le département du Doubs a été touché par un violent orage, mercredi 17 août. Des grêlons de plusieurs centimètres de diamètre se sont abattus. Dans le Gard, des litres de pluie ont compliqué la circulation. La crue a été rapide, inondant plusieurs garages à hauteur d'environ 10 cm. Après plus d'un mois de sécheresse, les intempéries se déchaînent en France, depuis 24 heures. Une dépression se trouve au nord-ouest, et une autre plus au sud. Une femme hospitalisée dans un état critique Dans le Var, des rafales ont été enregistrées à plus de 110 km/h, exceptionnel pour la saison. La grêle s'est également invitée. Des campeurs ont eu très peur. \"On s'était réfugié là dans la tente avec les enfants, après les grêlons ont transpercé la tente\", raconte une femme. Dans les Bouches-du-Rhône, les inondations ont réveillé les habitants de Marseille à 4 heures du matin. Les pompiers ont dû pomper l'eau de plusieurs restaurants. En Corrèze, un arbre arraché par le vent est tombé sur une caravane dans un camping, faisant deux blessés, dont une femme hospitalisée dans un état critique.","date":"2022-08-17T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":["D.Schlienger","C.Verove A.Remond","J.Cohen-Olivieri","France 3 Régions","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-la-france-traversee-par-des-orages-de-grele-et-des-pluies-diluviennes_5313052.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
{"title":"Haute-Corse : la langouste rouge, la star raffinée de Centuri","description":"Avec ses côtes magnifiques et son eau profonde et rocheuse, la Corse offre un écrin aux poissons et crustacés, dont la fameuse langouste rouge. Victime de la surpêche, il faut néanmoins la préserver. Des solutions sont testées avec succès par les scientifiques pour préserver l'espèce.Centuri (Haute-Corse), petit port de pêche du cap Corse, est réputé pour sa beauté, mais aussi pour sa star locale : la langouste rouge. Pêchée depuis des siècles, elle est à la carte de tous les restaurants du village. Chez Marie-Pierre Alessandrini, cheffe du restaurant Le Vieux Moulin, elle est présentée aux clients, avant d'être cuisinée à la minute. Elle reprend également une vieille recette de sa grand-mère, à base de rhum. Pour aller de la mer à l'assiette, seulement quelques heures sont nécessaires. Plus que cinq pêcheurs Il est 5h du matin quand Doumé Strina, marin pêcheur, part relever ses filets au large. La langouste est son gagne-pain. \"C'est à peu près 50 % de notre chiffre d'affaires\", note-t-il. La pêche à la langouste est saisonnière : de mars à septembre. Aujourd'hui, Doumé Strina est l'un des cinq derniers pêcheurs du village. Pierre Carrara, l'ancien maire de Centuri, a connu la période faste de la langouste. \"Il y a une cinquantaine d'années, il y avait une vingtaine de pêcheurs qui partaient pratiquement tous les matins à la pêche à la langouste\", se souvient-il. À Bastia (Haute-Corse), Antoine Aiello, directeur de l’Unité de recherche Stella Mare - CNRS, travaille avec son équipe sur les juvéniles de langouste. \"L'objectif, c'est vraiment la restauration écologique avec des juvéniles, et avoir cette biodiversité qui recolonise une zone\", explique-t-il.","date":"2022-08-17T00:00:00.000Z","order":11,"presenter":"Jean-Baptiste Marteau","authors":["N.Tabouri","P.Montels","N.Bergot","R.Laurentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/haute-corse-la-langouste-rouge-la-star-raffinee-de-centuri_5312713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Transports : ces agents SNCF qui misent sur l'humour pour égayer les trajets","description":"Certains agents de la SNCF mettent les bouchées doubles pour faire sourire les voyageurs. Une équipe de France Télévisions a rencontré deux d'entre eux.Christophe Mazoyer conduit des TGV, Romain Belemtougri est contrôleur. Ils font partie des agents SNCF qui font voyager autrement : avec humour. Avec Romain, pas besoin d'être dans le train pour faire connaissance : au moment d'entrer, chacun est salué individuellement. \"Tout de suite, quand on les appelle par leur prénom, il y a un sourire qui se dégage, ils ont l'impression d'être connus, et ça personnalise leur accueil\", dit-il. En poste depuis deux ans, le père de famille de 37 ans interpelle ensuite les passagers avec humour durant le trajet. Annonces joviales et réseaux sociaux Sur le trajet, deux rames pleines, soit potentiellement 1 400 passagers pour l'écouter. C'est plus qu'une salle de spectacle. \"L'intervention est inattendue. Elle est originale. Enfin, il fait un stand-up, le gars ! C'est génial\", s'enthousiasme un homme. \"Cela met de l'ambiance\", se réjouit de son côté une femme. Dans un autre train, Christophe Mazoyer mise lui aussi sur les annonces joviales. Lui a très peu de contact avec les voyageurs. Il conduit des TGV depuis dix ans, mais a décidé de bousculer sa routine avec des annonces, et invite les passagers à le contacter sur les réseaux sociaux.","date":"2022-08-17T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":["A.Girault-Carlier","F.Le Moal","E.Sizarols J.Cohen-Olivieri","@lesrevelateurs"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/humour/transports-ces-agents-sncf-qui-misent-sur-l-humour-pour-egayer-les-trajets_5313067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
{"title":"Tourisme : passer une nuit dans l'un des 250 châteaux de la Nièvre","description":"La Nièvre compte pas moins de 250 châteaux, et certains d'entre eux proposent aux touristes d'y passer une nuit. Des chambres d'hôtes originales, qui permettent de découvrir les lieux, mais aussi de financer les coûteuses rénovations de ces monuments historiques.La Nièvre regorge de châteaux où l'on peut passer une nuit. Il y a par exemple celui de Montchevreau, à Cosne-Cours-sur-Loire (Nièvre). Un couple de Suisses, venu à l'improviste, s'est laissé séduire par cette expérience insolite. Ici, presque tout est authentique, et ça plaît. \"C'est un retour dans le temps, avec tout ce mobilier qui est d'époque\", témoigne l'homme du couple. Conquise par les lieux, une autre cliente est même devenue une habituée. 250 châteaux dans la Nièvre Le château est dans la famille de Sophie Moineau-Marchand, la propriétaire, depuis 1684. Les meubles sont historiques. Il faut compter 137 euros pour y passer une nuit. Selon une plateforme de réservation en ligne, la Nièvre est devenue la première destination pour l'hébergement dans les demeures historiques : moulins, abbayes et surtout châteaux - au nombre de 250 dans le département. Comme pour de nombreuses demeures historiques, les chambres et tables d'hôtes permettent de financer l'entretien des bâtisses.","date":"2022-08-17T00:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":["L.Seux","A.Rémond","L.Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-passer-une-nuitdansl-un-des-250-chateaux-de-la-nievre_5312662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-aout-2022_5281504.html","containsWordGlobalWarming":false}
{"title":"Sécurité : le danger des pointeurs lasers sur les pilotes d'avions","description":"Des individus, équipés de lasers professionnels, tentent d'éblouir les pilotes d'avions. Ils sont de plus en plus nombreux, et inconscients. Jusqu'à trois signalements ont lieu par semaine chez Air France.Un puissant faisceau vert, éblouissant les pilotes d'un avion de ligne, et mettant en péril des dizaines de passagers. Ce week-end encore à Roissy (Val-d'Oise), un homme a été interpellé en possession d'un laser, après avoir pointé un avion. Le phénomène ne cesse de perturber le trafic aérien à travers le monde. Depuis une dizaine d'années, ces éblouissements font régulièrement la Une des journaux. Les pilotes sont aveuglés en plein vol, lors de phases d'atterrissage, par un rayon venu du sol. Des risques de cécité temporaire Thierry Oriol, 35 ans de vol chez Air France, se souvient. \"On voit passer une grande trainée verte sur le plafond du cockpit, et ça, c'est quelqu'un qui nous a éblouit. Donc il ne fallait pas avoir les yeux à l'extérieur à ce moment-là, parce que les risques sont importants\", confie-t-il. Parmi ces risques, une cécité temporaire, \"mais aussi avec des séquelles\", précise-t-il. Certaines compagnies aériennes décident donc d'équiper les cockpits avec des lunettes anti-éblouissement. L'aveuglement par laser n'est pas un scénario prévu dans les formations de pilote. En cas de rayon vert, une simple procédure est à suivre : le signalement aux contrôleurs aériens, qui préviennent ensuite les autorités.","date":"2022-08-17T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":["J. Lonchampt","C. Blondiaux","G. Marque","J. Durant"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-le-danger-des-pointeurs-lasers-sur-les-pilotes-d-avions_5313028.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-aout-2022_5281501.html","containsWordGlobalWarming":false}
