{"title":"Nord : deux nouveaux réacteurs nucléaires pourraient être construits à Gravelines","description":"Gravelines (Nord) compte six réacteurs nucléaires, et peut-être bientôt deux nouveaux. Deux EPR beaucoup plus puissants, à quelques kilomètres de certains habitants. \"Je ne sais pas ce qu’on ferait sans centrale, alors c’est peut-être normal que ça évolue comme ça\", dit une habitante. Depuis sa construction il y a 40 ans, la centrale a versé 4 milliards d’euros d’impôts et de taxes aux collectivités locales. 15 000 emplois liés au site d’EDF Une partie profite à la ville de Gravelines et à ses nombreuses infrastructures. Au total dans la région, 15 000 emplois sont liés directement ou indirectement au site d’EDF, comme chez ADF, une entreprise d’ingénierie et de maintenance qui fait travailler 100 personnes, et qui pourrait développer son activité avec la construction de deux nouveaux EPR. Mais certains riverains se disent inquiets de l’arrivée de ces nouveaux réacteurs, beaucoup plus puissants. Si le projet voit le jour, le premier réacteur EPR pourrait entrer en service à l’horizon 2035.","date":"2022-02-10T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["O. Longueval","A. Lepinay","A-M. Boudin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/nord-deux-nouveaux-reacteurs-nucleaires-pourraient-etre-construits-a-gravelines_4954317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-fevrier-2022_4924661.html","containsWordGlobalWarming":false}
{"title":"Biélorussie : des manœuvres militaires en préparation aux portes de l’Ukraine","description":"Derrière une épaisse forêt se trouve la Biélorussie, une frontière commune avec l’Ukraine, de 891 kilomètres de long. Ces dernières semaines, des troupes russes se sont déployées en masse sur ce pays ami de la Russie, pour des exercices militaires conjoints qui viennent de commencer, jeudi 10 février. C’est le plus gros déploiement en Biélorussie depuis la fin de la guerre froide. Et pour l’Ukraine, il s’agit d’une menace existentielle à sa porte. Personne ne veut envisager le pire des scénarios Au poste-frontière de Novi Yarilovychi, les chauffeurs routiers ne sont pas très bavards. Même s’ils ne voient rien des manœuvres militaires en Biélorussie, les garde-frontières ukrainiens savent très bien ce qui s’y déroule, informés notamment par les chauffeurs routiers. Mais les Ukrainiens ont-ils les moyens de faire face à une offensive russe ? L’armée ukrainienne est déjà massivement mobilisée sur un autre front, à l’est du pays. Personne, dans un village collé à la frontière, ne veut envisager le pire des scénarios : celui d’une arrivée imminente des troupes russes.","date":"2022-02-10T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["M. De Chalvron","C. Kenck","A. Bezluidnyi","L. Lavieille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/bielorussie-des-manoeuvres-militaires-en-preparation-aux-portes-de-lukraine_4954332.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-fevrier-2022_4924661.html","containsWordGlobalWarming":false}
{"title":"Attentat de Saint-Étienne-du-Rouvray : pourquoi le père Hamel a-t-il été pris pour cible ?","description":"Une attaque terroriste en pleine messe dans une ville tranquille… Pourquoi le père Hamel a-t-il été pris pour cible ? Le 26 juillet 2016, l'homme d'Église célèbre une messe lorsqu’il est pris en otage par deux terroristes avec une poignée de fidèles. Roseline Hamel, la sœur du père Hamel, raconte alors : \"Je crois fermement que je vais revoir mon frère\". Mais les deux assaillants obligent un fidèle à filmer l’assassinat du curé, qui sera égorgé par les terroristes. Le commanditaire de l’assassinat venait de Mossoul Les deux criminels, âgés de 19 ans, seront tués par la police. Ils s’étaient rencontrés seulement quatre jours plus tôt et s’échangeaient des messages via les réseaux sociaux, appelant à tuer en masse. Les enquêteurs ont découvert que cet ordre venait de Mossoul (Irak), d’un certain Rachid Kassim. Probablement tué par un drone, ce dernier ne sera pas présent lors du procès mais trois hommes seront jugés pour avoir échangé avec les terroristes.","date":"2022-02-10T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["E. Pelletier","H. Puffeney","P. Juvigny","E. De Pourquery","B. De Saint Jore","P. Miette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/attentat-de-saint-etienne-du-rouvray-pourquoi-le-pere-hamel-a-t-il-ete-pris-pour-cible_4954335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-fevrier-2022_4924661.html","containsWordGlobalWarming":false}
