{"title":"Attaque au couteau à Annecy : 24h après le drame, l’effroi des habitants","description":"Annecy s’est réveillée traumatisée après l’attaque au couteau dans le parc face au lac, jeudi 8 juin. Il est désormais un lieu de recueil, où les habitants rendent hommage aux six victimes blessées.Théâtre du drame qui s’est déroulé jeudi 8 juin, le petit square est désormais recouvert d’un parterre de fleurs. Les cris d’horreur ont laissé place au silence et au recueillement. Des passants viennent déposer un bouquet, un message de soutien et de nombreuses peluches pour rappeler que ce sont surtout des enfants qui ont été visés. Des enfants de retour au parc 24h après, l’émotion est vive sur les rives du lac d’Annecy (Haute-Savoie). Mais quelques rires résonnent à nouveau : certains parents ont décidé d’emmener leurs enfants au parc. \"Il faut que j’emmène la petite pour que les enfants puissent voir qu’ils peuvent jouer en sécurité\", déclare une mère. Des cellules d’écoute ont été déployées dans la ville, notamment dans les écoles proches du parc, ouvertes malgré le choc. Sur la promenade touristique d’ordinaire tranquille, la vie reprend peu à peu. Mais il faudra du temps pour que les habitants d’Annecy surmontent la peine et l’incompréhension.","date":"2023-06-09T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["P.Moger","S.Worreth","L.Vogel","O.Martin","M.Nadal","A.Kebabti","T.Rolnik","A.Brodin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-annecy/attaque-au-couteau-a-annecy-24h-apres-le-drame-l-effroi-des-habitants_5877959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-juin-2023_5837495.html","containsWordGlobalWarming":false}
{"title":"Attaque au couteau à Annecy : le pronostic vital de deux enfants est toujours engagé","description":"Après l’attaque d’Annecy, le président de la République Emmanuel Macron s’est rendu avec son épouse Brigitte Macron au CHU de Grenoble, où sont hospitalisées les victimes âgées de 22 à 36 mois. Selon Élisabeth Borne, elles sont désormais dans un état stable.L’attaque au couteau à Annecy (Haute-Savoie) a surtout touché des enfants en bas âge. Trois victimes sont hospitalisées au CHU de Grenoble. \"L’état de santé des trois victimes hospitalisées ici occupe tous les esprits\", explique le journaliste Damien Bonnelly, qui s’est rendu sur place. \"Deux petits Français âgés de 2 ans et 2 ans et demi, opérés dans la nuit, sont encore en urgence absolue. Leur état est stable, mais selon Olivier Véran le risque vital n’est pas écarté.\" Le pronostic vital d’une troisième victime, un bambin britannique de 3 ans, n’est plus engagé. Emmanuel Macron au chevet des victimes Accompagné de Brigitte Macron, le chef de l’État Emmanuel Macron \"s’est rendu auprès des enfants et de leurs familles\". Selon Damien Bonnelly, \"il est toujours actuellement avec les familles et le personnel soignant de l’établissement grenoblois, très réputé pour son expertise en matière de chirurgie pédiatrique.\"","date":"2023-06-09T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["D.Bonnelly"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-annecy/attaque-au-couteau-a-annecy-le-pronostic-vital-de-deux-enfants-est-toujours-engage_5877971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-juin-2023_5837495.html","containsWordGlobalWarming":false}
