{"title":"Cinéma : l'autre talent de Romy Schneider, la chanson","description":"Romy Schneider est morte il y a 40 ans. Bien qu'elle ait marqué le cinéma grâce à ses rôles dans \"Sissi\" ou dans \"César et Rosalie\", l'actrice était aussi chanteuse. Elle a ainsi interprété \"La chanson d'Hélène\".La carrière de chanteuse au cinéma de Romy Schneider est une histoire de contrariété. Au milieu des années 50, elle rayonne dans Sissi. Deux films lui donnent l'occasion de chanter : elle interprète notamment Monpti, en 1957. Vedette en Allemagne, elle devient une véritable star en France, où la musicalité de son accent ne laisse personne indifférent. Le scénariste Jean-Loup Dabadie et le compositeur Philippe Sarde la remarquent et imaginent la faire chanter dans Les choses de la vie, de Claude Sautet. Dans une chanson aussi célèbre que le film, La chanson d'Hélène, Romy Schneider dévoile sa voix, aussi fragile qu'elle. Un morceau transformé en lettre pour \"César et Rosalie\" Si Claude Sautet est un grand amateur de musique, rien ne se passe comme prévu. \"[Il] va détester l'idée que son scénariste et son compositeur, un peu dans son dos, lui forcent la main sur l'idée d'une chanson\", rapporte Stéphane Lerouge, directeur de la collection \"Écoutez le cinéma\" chez Universal Music. La chanson d'Hélène est enregistrée par Romy Schneider et Michel Piccoli, mais servira uniquement de bande-annonce. Deux ans plus tard, elle tourne César et Rosalie, avec Yves Montant. Philippe Sarde propose de nouveau à Claude Sautet de faire chanter l'actrice. \"Blocage total\", se souvient-il. La chanson de Rosalie, prévue sur le manuscrit, deviendra une simple lettre lue par la comédienne. Romy Schneider ne chantera par la suite plus jamais au cinéma.","date":"2022-05-31T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["L. Hakim","J.-M. Lequertier A. Belderrain","B. Dechaumet","O. Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/cinema-l-autre-talent-de-romy-schneider-la-chanson_5170252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-31-mai-2022_5133724.html","containsWordGlobalWarming":false}
{"title":"Procès de l'accident ferroviaire de Brétigny-sur-Orge : la parole aux victimes","description":"La catastrophe ferroviaire de Brétigny-sur-Orge avait fait sept morts et des centaines de blessés en 2013. Le tribunal d'Évry a commencé à entendre les parties civiles, lundi 31 mai.Les parties civiles de la catastrophe ferroviaire de Brétigny-sur-Orge s'expriment au tribunal d'Évry (Essonne), mardi 31 mai. \"Beaucoup d'émotion et des pleurs à la barre ce matin. Chaque partie civile vient raconter sa catastrophe. Certains étaient dans le train ou sur le quai, d'autres ont perdu un proche dans l'accident. Une femme qui a vécu le déraillement raconte le choc, l'incompréhension, le bruit de la ferraille tordue, la poussière de verre brisé qui fait suffoquer, puis les cris, la vue des corps mutilés\", rapporte le journaliste Clément Weill-Raynal, présent sur place. \"Aucun ne parle avec colère\" Les personnes qui ont perdu des proches, quant à elles, sont \"taraudées par l'angoisse de savoir s'ils ont souffert et s'ils se sont vus mourir\", selon le journaliste. \"Aucun ne parle avec colère, tous sont juste venus dire leur douleur, et tous font confiance au tribunal pour les aider à comprendre ce qu'il s'est passé et à établir les responsabilités\", conclut Clément Weill-Raynal.","date":"2022-05-31T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["C. Weill-Raynal"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/accident-de-train-a-bretigny/proces-de-l-accident-ferroviaire-de-bretigny-sur-orge-la-parole-aux-victimes_5170000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-31-mai-2022_5133724.html","containsWordGlobalWarming":false}
{"title":"Procès du balcon effondré d'Angers : trois prévenus écopent de prison avec sursis","description":"Dans la nuit du 15 octobre 2016, quatre jeunes avaient perdu la vie dans l'effondrement d'un balcon à Angers. Le tribunal correctionnel a rendu son verdict, mardi 31 mai : trois prévenus ont été condamnés à de la prison avec sursis, et deux autres ont été relaxéLe tribunal correctionnel d'Angers (Maine-et-Loire) a rendu son jugement, mardi 31 mai, suite à l'effondrement du balcon en 2016 : 18 mois de prison avec sursis pour trois des constructeurs du bâtiment. L'architecte et le conducteur des travaux ont été relaxés. À la sortie de l'audience, les familles des victimes sont déçues. Pascale Chéné a perdu sa fille de 18 ans dans l'accident, et son fils de 20 ans a été grièvement blessé. \"Je pense à ma fille, à mon fils, et a tous les autres. (…) Je suis en colère\", confie-t-elle. Elle espère que le procureur fera appel du jugement. Quatre morts et 14 blessés \"[C']est une condamnation pénale pour des faits à caractère involontaire. Donc il est certain que dans ce type de dossier, les victimes ont toujours le sentiment que la peine prononcée est sans rapport avec la douleur qu'ils ont subi\", a commenté Me Marc Morin, avocat des parties civiles. Le drame avait eu lieu lors d'une pendaison de crémaillère. Une vingtaine de jeunes discutaient quand le balcon s'est détaché, faisant quatre morts et 14 blessés, tous âgés d'une vingtaine d'années.","date":"2022-05-31T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["A. Lay","E. Aubron","L. Couvrand","H. Puffeney","M. Selli","V. Christophe"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/proces-du-balcon-effondre-d-angers-trois-prevenus-ecopent-de-prison-avec-sursis_5170006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-31-mai-2022_5133724.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : candidats dissidents à gauche, profils atypiques et parité dans l'hémicycle… Journal de campagne du mardi 31 mai","description":"La journaliste Caroline Motte, présente sur le plateau du 12/13, revient sur l'actualité des élections législatives, mardi 31 mai.Mardi 31 mai, à 12 jours du premier tour des élections législatives, des poids lourds de la gauche s’affichent aux côtés de candidats dissidents. Dans la soirée du lundi 30 mai à Donzenac, en Corrèze, François Hollande et son ancien Premier ministre, Bernard Cazeneuve, sont notamment venus soutenir Annick Taisse, candidate dissidente à gauche qui se présente contre la candidate investie par la Nupes. Sur l'île de la Réunion, sept députés sont en course. Marine Le Pen et Jean-Luc Mélenchon étaient arrivés en tête au premier comme au deuxième tour de la présidentielle. \"Tout l'enjeu, ce sera de voir si les électeurs vont voter lors des législatives comme à la présidentielle\", rapporte la journaliste Christelle Méral, présente sur place. Des candidats aux profils atypiques Parmi les candidats, on retrouve parfois quelques profils atypiques. L'humoriste Laurent Baffie est ainsi candidat à Paris pour le parti animaliste, le spécialiste des canulars téléphoniques Gérald Dahan est candidat de la Nupes à Saintes (Charente-Maritime) et une ancienne gagnante de Koh Lanta se présente dans l’Ain, près de 20 ans après avoir remporté le jeu télévisé, sous l’étiquette de la majorité. Quant à la parité, est-elle en bonne voie sur les bancs de l'hémicycle ? \"On progresse, mais on n’y est pas encore\", assure la journaliste Caroline Motte, présente sur le plateau du 12/13, qui précise que \"la part des femmes dans l’hémicycle augmente chaque année\". En 2017, 224 femmes ont été élues députées, un record. Pour autant, aucune femme n’a encore été présidente de l’Assemblée nationale.","date":"2022-05-31T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["C.Motte"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-candidats-dissidents-a-gauche-profils-atypiques-et-parite-dans-l-hemicycle-journal-de-campagne-du-mardi-31-mai_5170249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-31-mai-2022_5133724.html","containsWordGlobalWarming":false}
