{"title":"Avalanches : au plus près des opérations de sécurisation","description":"▶️ Dans les Alpes du Sud, des quantités de neige très importantes sont tombées, jusqu'à un mètre dans le Mercantour. Une station des Alpes-Maritimes provoque des avalanches contrôlées pour sécuriser la zone. Et pour cela, de grands moyens ont été employés, comme le canon avalancheur. Avec une portée de plus de 400 mètres, il peut atteindre des zones difficiles d'accès. Du côté du village d'Auron, c'est un balai incessant d'engins de déneigement. Aucun accident lié à la chute de neige n'a été signalé. (Météo et intempéries).","date":"2026-01-28T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-avalanches-au-plus-pres-des-operations-de-securisation-55201-2421432.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Bretagne inondée : l'entraide des habitants","description":"▶️ Malestroit (Morbihan), 2 500 âmes, est parmi les communes les plus touchées par les inondations en Bretagne, Depuis jeudi dernier, l'eau a tout recouvert. La réserve communale de sécurité civile est mobilisée. De leur côté, les habitants ne baissent pas  les bras, solidaires dans l'adversité. C'est notamment le cas pour la maison de Pierre qui était entourée d'eau. Mais grâce à l'aide de ses voisins, il garde le moral. Pareil pour Maïwenn qui a pu également compter sur des renforts spontanés. (Initiatives positives).","date":"2026-01-28T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-bretagne-inondee-l-entraide-des-habitants-28447-2421420.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Cartes bancaires : de plus en plus sûres !","description":"▶️ Alors que les Français n'ont jamais autant utilisé leurs cartes bancaires, les cas de fraude sont devenus rarissimes (0,05 %). Et cela vaut pour les achats dans les magasins et sur Internet. Un résultat obtenu surtout suite au perfectionnement de  la double authentification effectué par les institutions bancaires. Pourtant, les banques prélèvent toujours autant de frais pour la gestion de ces comptes. Justement, cet argent sert à continuer de financer la lutte contre les fraudeurs. (Mon argent et mes droits).","date":"2026-01-28T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-cartes-bancaires-de-plus-en-plus-sures-98851-2421439.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Fortes pluies dans l'Hérault : des plages jonchées de déchets","description":"▶️ Les quantités de pluie exceptionnelles tombées ces derniers jours dans de nombreuses régions ont eu une autre conséquence. Les cours d'eau ont charrié des tonnes de déchets, parfois jusqu'à la mer. C'est le cas dans l'Hérault, sur une plage protégée  et classée Natura 2000, située entre Valras et Sérignan. Des chaises, des milliers de bouteilles, la carcasse d'un aspirateur... du plastique sous toutes ses formes. Pour Benoît Schumann, président de l'ONG Project Rescue Ocean, il y a urgence. (Environnement).","date":"2026-01-28T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-fortes-pluies-dans-l-herault-des-plages-jonchees-de-dechets-98654-2421422.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Hôtel incendié : près de 300 personnes évacuées à Courchevel","description":"▶️ Plus de 24 heures de lutte contre le feu. Cet après-midi, une fumée épaisse continue de s'échapper de l'hôtel des Grandes Alpes. Les pompiers parlent d'un incendie complexe et dangereux. Tout commence à 19h hier soir. Le feu part des combles  de cet établissement de luxe de 30 chambres. Quatre-vingts personnes sont immédiatement évacuées et 180 autres doivent aussi l'être. Aucun blessé grave n'est à déplorer. La piste d'un incendie accidentel parti d'une cheminée est à l'étude. (Sujets de société).","date":"2026-01-28T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-hotel-incendie-pres-de-300-personnes-evacuees-a-courchevel-43806-2421428.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Immigration : Italie, Espagne, Allemagne… le choix de nos voisins","description":"▶️ Que font nos voisins européens en matière d'immigration ? Eux aussi accueillent une forte population immigrée. Ce qui alimente des débats très vifs. Pour soutenir la croissance, l'Espagne s'apprête à régulariser un demi-million de sans-papiers à condition de vivre dans le pays depuis cinq mois et que leurs casiers judiciaires soient vierges. Faire appel à de la main-d'œuvre étrangère, c'est la stratégie adoptée par l'Italie où 950 000 visas de travail vont être accordés. Qu'en est-il de l'Allemagne ? (International).","date":"2026-01-28T20:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-immigration-italie-espagne-allemagne-le-choix-de-nos-voisins-72998-2421454.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Immigration : la vérité des chiffres","description":"▶️ Les derniers chiffres de l’immigration en France ne sont pas contestés, mais leur interprétation diverge selon les bords politiques. Aujourd’hui, 4,5 millions d’étrangers, munis d’un titre de séjour, vivent en France : c’est un record. Concernant  l’immigration illégale, les expulsions de clandestins ont augmenté de 15,7 %, un chiffre inédit depuis 2014. Le ministre de la Justice, Gérald Darmanin, avance l’idée d’une suspension de l’immigration régulière pendant deux ou trois ans. (Sujets de société).","date":"2026-01-28T20:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-immigration-la-verite-des-chiffres-81932-2421449.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Les Français sautent sur les crêpes !","description":"▶️ Le 2 février, nous célèbrerons la Chandeleur. Son origine serait à la fois biblique et païenne, mais l'important est sans doute dans l'assiette : la crêpe. Ce dessert dont les Français raffolent est aussi une très bonne affaire pour les restaurateurs et  les supermarchés, car ils réalisent de très importantes marges. Le marché est estimé à plus d'un milliard d'euros. Pour les crêperies, l'ajout de glace, chantilly, fruits secs ou frais est un moyen de se démarquer et de mieux vendre leurs produits. (Conso et tendances).","date":"2026-01-28T20:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-les-francais-sautent-sur-les-crepes-57449-2421451.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Radars : comment lutter contre le sabotage ?","description":"▶️ Ils ne sont pas très populaires, mais ils sauvent des milliers de vies chaque année. Les 4 700 radars automatiques, installés aux bords de nos routes, sont régulièrement la cible de sabotage et de vandalisme. Selon un rapport du gouvernement, un sur cinq  était hors service en décembre 2024. Et il est très difficile de retrouver les auteurs de ces actes. Selon la Sécurité routière, ces destructions coûteraient entre 10 et 36 millions d'euros chaque année. (Sujets de société).","date":"2026-01-28T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-radars-comment-lutter-contre-le-sabotage-11874-2421434.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : le difficile combat contre les vidéos criminelles","description":"▶️ En 2025, nos journalistes, après une longue enquête, avaient révélé qu’un simple émoji en forme de pizza sur le réseau TikTok était un signe de ralliement pour des pédocriminels. À la suite de ces informations, le réseau social chinois s’était engagé  à prendre des mesures pour que cela ne se reproduise pas. Mais après une nouvelle enquête, nous avons constaté que les failles restent nombreuses : sous certaines publications, des dizaines de liens mènent encore vers des sites pédopornographiques. (Sujets de société).","date":"2026-01-28T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-reseaux-sociaux-le-difficile-combat-contre-les-videos-criminelles-14017-2421437.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Tempête au Portugal : quatre morts et jusqu'à 850 000 foyers sans électricité","description":"▶️ Toitures envolées, voitures endommagées, arbres arrachés... La tempête Kristin a balayé plusieurs régions du Portugal, la nuit dernière, causant de très importants dégâts. Au moins quatre personnes ont perdu la vie. Les services de secours ont dû  intervenir plus de 1 500 fois. L'une des principales autoroutes du pays est toujours coupée. Ce soir du mercredi 28 janvier, plusieurs centaines de milliers de foyers sont toujours privés d'électricité. (International).","date":"2026-01-28T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-tempete-au-portugal-quatre-morts-et-jusqu-a-850-000-foyers-sans-electricite-39797-2421416.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Un fleuron de l'armement français devient américain","description":"▶️ LMB Aerospace, fleuron français de l'industrie de l'armement, basée en Corrèze, produit des pièces que l'on retrouve dans les Rafale, les hélicoptères de combat, le porte-avions Charles de Gaulle, et même dans nos sous-marins nucléaires. Le gouvernement  a pourtant autorisé la vente de cette entreprise française à un groupe américain. Le prix annoncé est estimé à près de 400 millions d'euros. La nouvelle ne rassure pas dans cette commune. Faut-il s'en inquiéter ? Des garanties ont-elles été prises ? (Économie).","date":"2026-01-28T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-un-fleuron-de-l-armement-francais-devient-americain-67124-2421430.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Une histoire de famille à Val-Cenis","description":"▶️ Val-Cenis, 2 00 habitants, est la deuxième plus grande commune de France par la superficie. Et c'est là que vit depuis plusieurs siècles une famille, les Suiffet. De la grand-mère aux petits-enfants, en passant par les cousins, tous ont un métier tourné vers la montagne : guide, menuisier, éleveur, monitrice de ski... Pour faire tourner la station toute l'année, toute la famille met la main à la pâte. Un terroir que la famille est plus que jamais fière d'entretenir. (Régions).","date":"2026-01-28T20:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-une-histoire-de-famille-a-val-cenis-30973-2421447.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Vue du ciel : l'ampleur des inondations","description":"▶️ Deux départements, l'Ille-et-Vilaine et le Morbihan, sont toujours placés en vigilance orange aux crues. Plusieurs records absolus de pluviométrie ont été battus, mais ce ne sont que des chiffres. Des kilomètres de plaines immergées, des maisons qui semblent flotter. Certains habitants ont troqué leurs voitures pour des bateaux. La situation ne reviendra pas à la normale avant plusieurs jours. En cause, un temps qui reste pluvieux, des sols détrempés et une eau qui s'écoule très lentement. (Météo et intempéries).","date":"2026-01-28T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vue-du-ciel-l-ampleur-des-inondations-89981-2421425.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
