{"title":"Colère des pompiers : une fin de manifestation sous haute tension","description":"Les pompiers sont en grève depuis quatre mois pour dénoncer un service de secours en souffrance. Mardi 15 octobre, ils ont voulu marquer les esprits avec une grande manifestation à Paris, bien déterminés à se faire entendre. Le cortège parisien a été émaillé d'échauffourées.Mardi 15 octobre, au pied de l'Assemblée nationale à Paris, la colère des sapeurs-pompiers explose. Face à face, des soldats du feu et des CRS qui tentent de sécuriser l'entrée du bâtiment. Les pompiers sont repoussés sans ménagement par les policiers, d'abord au canon à eau, puis au gaz lacrymogène. Des blessés sont évacués par leurs collègues. \"On se démène tous les jours, on est là pour la population, mais personne n'est là pour nous\", s'énerve un soldat du feu. En première ligne dans les opérations de secours, ils se sentent délaissés par les pouvoirs publics. \"On parle de 1,6 million d'interventions. En France, on est 40 000 professionnels et 20 000 volontaires. Ça ne suffit pas et c'est toute la population française qui est en danger\", avertit Frédéric Demartelaere, du SDIS du Nord. Des pompiers sur le périphérique parisien Quelques rues plus loin se trouve le cortège officiel. Plusieurs milliers de pompiers sont venus de toute la France. Ils demandent une revalorisation de leurs salaires, mais c'est aussi le sens même de leur métier qui est en jeu. Les organisateurs regrettent de ne pas avoir été reçus par le ministre de l'Intérieur, malgré leurs demandes répétées. Dans la soirée, plusieurs manifestants ont tenté de bloquer le périphérique parisien en signe de protestation. \"Des affrontements ont éclaté entre une poignée de pompiers déterminés et les forces de l'ordre. Certains pompiers ont tenté de forcer un cordon de CRS et il y a eu des tirs de gaz lacrymogènes. La situation s'est apaisée place de la Nation et la circulation a repris\", explique le journaliste Josselin Debraux, en direct de la place.","date":"2019-10-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/colere-des-pompiers-une-fin-de-manifestation-sous-haute-tension_3660583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Marseille : quatre détenus des Baumettes s'évadent à un feu rouge","description":"Quatre détenus de la prison des Baumettes à Marseille (Bouches-du-Rhône) ont profité d'un transfèrement entre le tribunal et la prison pour s'évader lundi 14 octobre, alors que le fourgon cellulaire s'arrêtait à un feu rouge.Ils ont réussi à s'échapper d'un fourgon pénitentiaire lors d'un transfèrement entre le tribunal de Marseille (Bouches-du-Rhône) et la prison des Baumettes. Des détenus ont forcé la porte du véhicule et se sont fait la belle lundi 14 octobre. Une évasion rocambolesque en plein centre-ville de Marseille peu avant 19 heures. À l'arrivée, au moment de compter les détenus, il manquait quatre personnes. L'un des treize autres raconte même qu'ils leur ont proposé de les suivre, mais il a préféré, selon lui, refermer la porte derrière eux. Un manque de moyens ? Comment les trois policiers de l'escorte, installés à l'avant du véhicule, ne se sont-ils pas rendu compte de l'évasion ? Selon un syndicat, ce n'est pas vraiment étonnant. \"Il y a encore quelques années, vous aviez derrière le camion cellulaire une escorte policière. Vous aviez aussi du personnel pénitentiaire dans le camion. Aujourd'hui vous avez trois policiers\", explique Bruno Bartoccetti, secrétaire régional du syndicat Unité SGP Police-FO. Il relève également un fourgon obsolète.","date":"2019-10-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/prisons/marseille-quatre-detenus-des-baumettes-s-evadent-a-un-feu-rouge_3660589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Drôme : sept personnes soupçonnées de financement terroriste interpellées","description":"En direct de la DGSI à Levallois (Hauts-de-Seine), la journaliste Sophie Neumayer fait le point sur l'affaire. Parmi les personnes interpellées, certaines étaient déjà en prison.Un réseau de financement du terrorisme aurait peut-être été démantelé. Sept personnes ont été interpellées mardi 15 octobre au matin dont trois qui se trouvaient déjà en prison, \"au centre pénitentiaire de Valence (Drôme) mais pour des faits de droit commun\", précise la journaliste Sophie Neumayer, en direct des bureaux de la DGSI à Levallois (Hauts-de-Seine). \"Les services de renseignement pensent avoir mis la main sur un réseau de financement destiné à envoyer de l'argent à des personnes identifiées comme appartenant au groupe État islamique et qui se trouveraient dans le nord-est de la Syrie\", détaille la journaliste. Une enquête en cours Les sept personnes sont \"actuellement en garde à vue. Les enquêteurs cherchent notamment à savoir combien d'argent a été récolté, si cet argent a déjà été envoyé sur place et bien sûr, surtout, à quoi devait-il servir exactement. L'enquête a été ouverte pour financement du terrorisme et association de malfaiteurs terroristes criminels\", conclut la journaliste.","date":"2019-10-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/drome-sept-personnes-soupconnees-de-financement-terroriste-interpellees_3660663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Offensive turque en Syrie : la menace de la résurgence du groupe État islamique","description":"Le ministre des Affaires étrangères Jean-Yves le Drian va se rendre en Irak pour faire un point sur la sécurité des camps où sont détenus les jihadistes étrangers. La France redoute qu'il y ait des évasions et des libérations dans cette période de chaos et d'offensive turque. En direct du Kurdistan, Stéphanie Pérez, analyse la situation.L'offensive turque est-elle une opportunité pour le groupe État islamique de retrouver son influence ? \"Il faut rappeler que le groupe État islamique n'a jamais vraiment été vaincu, même privé de ses territoires, il a continué de multiplier les attaques ces derniers mois, en Syrie comme en Irak. Alors, oui, cette offensive turque constitue une formidable opportunité pour le groupe terroriste. Tout d'abord parce que les forces kurdes, occupées à défendre leur territoire ne peuvent plus assurer la sécurité des prisons et des camps où sont détenus 10 000 jihadistes et 80 000 membres de leurs familles\", explique Stéphanie Perez, en direct du Kurdistan, en Irak. Un travail de renseignement qui n'est plus assuré Certains d'entre eux ont déjà réussi à s'échapper et ils constituent une menace directe. \"D'autre part, ces mêmes forces kurdes ne peuvent plus assurer le travail de renseignement sur les cellules dormantes du groupe terroriste. Des cellules dormantes qui, on le sait, sont en train de se remettre en marche et que l'on craint beaucoup, en Irak comme en Syrie. Cette offensive turque crée le chaos, et l'État islamique n'a jamais été aussi puissant que dans le chaos\", conclut Stéphanie Pérez.","date":"2019-10-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/offensive-turque-en-syrie-la-menace-de-la-resurgence-du-groupe-etat-islamique_3660687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Radicalisation : un formulaire sur la radicalisation crée la polémique à l'université de Cergy","description":"Un formulaire censé aider à repérer les signes de radicalisation à l'université de Cergy (Val-d'Oise) a provoqué un scandale dans l'opinion et parmi les enseignants et les étudiants.Maladresse ou zèle de l'administration ? L'université de Cergy, dans le Val-d'Oise, a déclenché une polémique en envoyant un formulaire aux enseignants et aux étudiants pour les aider à détecter les signes de radicalisation, qui vont de l'arrêt de l'alcool au port de la barbe. Deux pages de critères pour repérer les collègues ou les étudiants. Le port de la djellaba, l'absence le vendredi à l'heure de la prière, ou même un intérêt soudain pour l'actualité, figurent parmi les signes à relever, éventuellement. Le président plaide l'erreur \"Les risques de radicalisation, ça existe\", explique Élizabeth Auclair, maître de conférences en géographie. \"Il faut être lucide, mais en même temps on ne va pas commencer à faire des fiches sur les étudiants qui portent des barbes ou qui se font pousser la barbe\", s'étonne-t-elle. L'initiative sème l'émoi jusque sur les murs du campus. L'opposition semble généralisée. Le président de l'université plaide l'erreur de ses services.","date":"2019-10-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/radicalisation-un-formulaire-sur-la-radicalisation-cree-la-polemique-a-l-universite-de-cergy_3660675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Conforama : les employés scandalisés par les conditions du plan de départ","description":"Les syndicats de salariés de Conforama ont estimé que les sommes proposées pour le plan de départ, dans le cadre de la restructuration de l'entreprise, sont largement insuffisantes.Un appel à la grève a été lancé dans les 32 magasins Conforama. Les 1 900 salariés savaient qu'ils allaient perdre leur emploi à cause d'une restructuration, mais aujourd'hui ils se disent humiliés par les conditions proposées par le plan de départ de la direction. Ainsi, en plus des indemnités légales, la direction proposerait un simple forfait. Pour moins de dix ans d'ancienneté, le salarié toucherait 1 000 euros. Entre dix et vingt ans, 2 000 euros seraient proposés, et au-delà, 2 500 euros. \"C'est une honte\" Vendeur dans l'enseigne depuis vingt-cinq ans, Youcef Zennadi se dit scandalisé. \"On a des familles, il y en a qui ont des crédits. Aujourd'hui on ne peut pas se projeter dans l'avenir avec ça. On peut dire que Conforama se fout de notre gueule\", pointe ce syndicaliste FO. Ulcérés, les syndicats appellent à la grève illimitée. \"C'est une honte. Je n'ai vu aucun plan de sauvegarde de l'emploi avec de telles conditions\", assure un délégué CFE-CGC. La direction explique de son côté que les négociations sont en cours, et que les conditions peuvent évoluer.","date":"2019-10-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/conforama-les-employes-scandalises-par-les-conditions-du-plan-de-depart_3660671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Budget 2020 : qui sont les gagnants ?","description":"Le gouvernement promettait plus de pouvoir d'achat aux Français avec son budget 2020. Une étude de l'Institut des politiques publiques détaille les gagnants de ce budget. Julien Cholin revient sur ses conclusions sur le plateau du 19/20.Une étude de l'Institut des politiques publiques révèle les grands gagnants du budget 2020 du gouvernement, censé permettre aux Français d'avoir plus de pouvoir d'achat. \"D'après l'étude, ce budget devrait profiter à quasiment toutes les catégories de la population, seulement certaines y gagneront plus que d'autres, particulièrement les classes moyennes supérieures\", explique Julien Cholin sur le plateau du 19/20. Concrètement, les ménages dont le revenu net par personne atteint 1 170 euros par mois devraient récupérer 28 euros sur l'ensemble de l'année 2020. Les classes moyennes supérieures les plus favorisées En revanche, pour ceux dont le revenu avoisine 1 770 euros par personne, le gain devrait s'élever à 334 euros. Pour les classes moyennes supérieures, ce gain pourrait grimper à 593 euros pour tous les foyers qui gagnent 2 237 euros par personne. \"Ce sont donc ces ménages qui bénéficieront le plus des cinq milliards d'euros de la baisse d'impôts sur le revenu prévue pour 2020. D'autant que parmi eux, beaucoup ne paieront plus leur taxe d'habitation, mesure qui avait bénéficié en 2018 aux ménages les plus modestes. Ces derniers seront cette fois les perdants du budget 2020\", explique Julien Cholin.","date":"2019-10-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2020-qui-sont-les-gagnants_3660685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Policiers agressés : à Viry-Châtillon, les enquêteurs face à la loi du silence","description":"Après une longue enquête, le procès démarre mardi 15 octobre. 13 jeunes soupçonnés d'avoir participé à l'attaque de quatre policiers en 2016 à Viry-Châtillon (Essonne) sont sur le banc des accusés.C'est l'une des plus spectaculaires et des plus violentes agressions envers les forces de l'ordre. Le 8 octobre 2016 à Viry-Châtillon (Essonne), deux véhicules de police s'embrasent avec quatre fonctionnaires à l'intérieur. Quelques secondes plus tôt, une vingtaine de jeunes les attaquent aux cocktails Molotov. Les quatre policiers sont blessés dont deux grièvement. Après trois ans d'enquête, ils sont 13 dans le box des accusés. \"Je tiens à dire que je suis innocent et que je condamne les faits\", explique Medhi, l'un d'entre eux, mineur au moment des faits. Des témoignages sous X Comme lui, la plupart des accusés nient les faits ou minimisent leur participation. Pendant des mois, l'enquête a piétiné, dans ces quartiers où la loi du silence est de mise. 19 apparaissent sur des vidéos, mais seuls 13 d'entre eux seront jugés aujourd'hui. La téléphonie et les réseaux sociaux vont permettre notamment de confondre certains des supects. Certains témoins vont fournir des noms, mais à la seule condition qu'ils témoignent sous X pour éviter les représailles. Le procès a débuté mardi 15 octobre à Évry (Essonne).","date":"2019-10-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/attaque-de-policiers-a-viry-chatillon/policiers-agresses-a-viry-chatillon-les-enqueteurs-face-a-la-loi-du-silence_3660677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Arles : une tornade a dévasté un quartier","description":"Une tornade avec des vents jusqu'à 100 km/h est passée sur un quartier d'Arles (Bouches-du-Rhône), au point de souffler des toitures entières.L'épisode orageux qui a traversé la France lundi 14 octobre est terminé, mais au lendemain de ce déchaînement, les dégâts sont nombreux. Dans le sud-est du pays, il y a eu de grosses frayeurs et notamment à Arles (Bouches-du-Rhône), dans le quartier de Pont-de-crau. En quelques minutes, un habitant a vu sa maison transformée en champ de ruines. Une tornade s'est abattue sur les lieux, avec des rafales à plus de 100 km/h. \"On a entendu un gros 'crack'. Je me suis réveillé, une grosse lumière blanche, plus de toit du tout\", raconte un sinistré. \"J'ai ouvert les yeux, j'étais dehors\" Quelques kilomètres plus loin, un camping n'a pas été épargné par la tornade, passée comme un rouleau compresseur au point de retourner les mobil-homes. \"Tout s'est passé tellement rapidement, on a tourné dans tous les sens. J'ai ouvert les yeux, j'étais dehors, il y avait une fenêtre à ma gauche. Il y avait toute la toiture sur moi\", raconte une rescapée. Par chance, il n'y a eu qu'une seule personne blessée.","date":"2019-10-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tornade/arles-une-tornade-a-devaste-un-quartier_3660667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les Français mangent autant de viande, mais consomment plus de poulet","description":"Les chiffres de la consommation de viande chez les Français montrent un net recul du bœuf sur 12 ans, et une nette hausse du poulet.Moins de bœuf, plus de volaille. Si les Français consomment toujours autant de viande, la manière et la répartition a changé. Des habitudes alimentaires auxquelles doivent s'adapter les producteurs. \"On essaie régulièrement de varier. On ne mange pas de la viande rouge tous les jours (...) On en mange deux ou trois fois dans la semaine, on alterne avec des viandes blanches\", explique ainsi un consommateur dans une boucherie. En 2007, les Français mangeaient 27 kg de bœuf par an et par personne, contre 23 kg en 2018. Le poulet moins cher À l'inverse, si le bœuf (plus cher) est boudé, le poulet est plébiscité. De 24 kg par personne et par an en 2007, sa consommation est passée à 30 kg en 2018. Une hausse de 23% qui ravit les producteurs, mais il y a un bémol. Ainsi, elle bénéficie plus à la viande importée, car elle est moins chère. Sa consommation a aussi plus augmenté dans les fast-food et les cantines.","date":"2019-10-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-francais-mangent-autant-de-viande-mais-consomment-plus-de-poulet_3660665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la France, l'autre pays du burger","description":"Les Français consomment en moyenne deux burgers par mois. En 2019, 1,7 milliard de burgers ont été vendus dans l'Hexagone, des petites chaînes aux restaurants étoilés.Parfois boudé car longtemps considéré comme le symbole de la malbouffe, le burger est parti à la conquête de la France. Son prix varie entre 5 et 20 euros en moyenne et il séduit de plus en plus de Français. Il est à la carte de 85% des restaurants du pays. \"C'est un produit qu'on vend autant qu'une andouillette\", explique Romain Vidal, restaurateur à Paris. En 2019, 1,7 milliard de burgers ont été vendus en France. Des burgers avec des produits français Certains restaurateurs en ont même fait leur spécialité, comme Christophe San Miguel qui dirige 14 restaurants. Ses burgers sont tous faits maison et avec des produits français comme de l'Oussau-Iraty. Avec 8 millions d'euros de chiffre d'affaires par an, il est l'un des leaders du marché. Le hamburger a même trouvé ses lettres de noblesse et atteint les restaurants étoilés. Les Français mangent en moyenne deux burgers par mois, loin des Américains, qui en consomment trois fois par semaine.","date":"2019-10-15T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/gastronomie-la-france-l-autre-pays-du-burger_3660669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-octobre-2019_3632577.html","containsWordGlobalWarming":false}
