{"title":"Géopolitique : une rencontre importante entre les présidents des États-Unis et de la Chine","description":"Une rencontre au sommet a eu lieu, lundi 14 novembre, à Bali, à la veille du G20. Les présidents américain et chinois montrent qu’ils ne négligent pas le dialogue. Décryptage des enjeux.La poignée de main entre Joe Biden, président américain, et XI Jinping, chef du gouvernement chinois, lundi 14 novembre, était particulièrement attendue. La rencontre était voulue par Biden, car la Chine détient à ses yeux les clés pour stabiliser un monde de plus en plus chaotique. Le pays d’Asie est notamment plus que jamais au centre du jeu international sur le dossier de l’Ukraine. Depuis le début de la guerre, Xi Jinping n’a jamais condamné l’invasion russe. Il a même rencontré Vladimir Poutine en septembre, sans pour autant s’impliquer et livrer des armes à la Russie. Des tensions autour de Taiwan L’Île de Taiwan est également au centre des tensions. En août dernier, la visite à Taipei (Taiwan) de Nancy Pelosi a déclenché les foudres de Pékin, qui multiplie depuis les démonstrations militaires autour de l’île, que la Chine menace de reconquérir militairement. La question est d'une importance majeure, car la Chine contrôlerait alors une région par laquelle transit un tiers du trafic maritime mondial.","date":"2022-11-14T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["M.De Chalvron","D.Davy","G.Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/geopolitique-une-rencontre-importante-entre-les-presidents-des-etats-unis-et-de-la-chine_5477145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Chasse : une application pour connaître le parcours de la battue","description":"Pour éviter les accidents encore trop nombreux, certains tentent de trouver des solutions pour faire cohabiter chasseurs et promeneurs. En Dordogne, un chasseur a eu l'idée de créer une application pour connaître en temps réel les battues en cours.Mireille, présidente d’un club de randonnée, utilise une application de son téléphone pour se déplacer en toute sécurité dans la forêt de Saint-Laurent-la-Vallée (Dordogne). “S’il y a une zone de chasse, ça va nous envoyer une notification. Et cela va aussi notifier que l’on est bien là”, explique-t-elle. Cette idée d’application a germé dans la tête d’un chasseur, Michaël Albé. La délimitation rouge sur la carte indique la zone de chasse fréquentée par les chasseurs lors d’une partie. Cinq euros l’inscription L’application a coûté 30 000 euros à Michaël, payés sur les propres deniers de Michaël. Un projet coûteux, mais nécessaire. “Un jour, ma femme devait aller se balader en forêt et elle n’y est pas allée parce qu’elle avait eu peur de sortir, elle ne savait pas où on était. Ça m'a paru en décalage par rapport à la réalité du risque”, dit-il. Pour un montant de cinq euros, les promeneurs savent s’ils peuvent ou pas, se balader en toute quiétude en forêt.","date":"2022-11-14T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["H.Costa","P.Tinon","France 3 Aquitaine","L.Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/chasse/chasse-une-application-pour-connaitre-le-parcours-de-la-battue_5476695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Volodymyr Zelenski s’est rendu à Kherson","description":"Le président ukrainien Volodymyr Zelensky en visite à Kherson (Ukraine), lundi 14 novembre. Un symbole fort après le retrait russe et la reprise de la région par les troupes ukrainiennes.L’hymne national chanté à main sur le cœur, les yeux tournaient vers le drapeau ukrainien qui flotte au-dessus de Kherson (Ukraine), lundi 14 novembre. Trois jours après la reprise de la ville, Volodymyr Zelenski est apparu devant le siège de l’administration régionale. Le président a été acclamé par les habitants qui ont vécu huit mois sous occupation russe. Il y est pour officialiser la libération de la ville. Le président sans gilet par balle, ni casque “Je suis venu pour soutenir les habitants, ce n’est pas qu’un soutien par les mots à distance. Ce ne sont pas que des promesses que nous avons faites, mais aujourd’hui nous avons pu revenir et hisser à nouveau notre drapeau”, dit le président Zelenski à la foule. Sans gilet par balle ni casque, il envoie un message à Moscou, Kherson fait de nouveau partie de l’Ukraine. La Russie a répondu ce matin que la ville faisait toujours partie de son territoire.","date":"2022-11-14T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["T.De Barbeyrac","@RevelateursFTV","L.Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelenski-s-est-rendu-a-kherson_5476683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Carburants : 21% des stations-service en pénurie avant la baisse des aides","description":"Les Français se ruent vers les stations, lundi 14 novembre, avant la baisse de la ristourne du gouvernement et de TotalEnergies. Ainsi, 21 % d’entre elles se retrouvent en pénurie d’au moins un carburant.Lundi 14 novembre, les files d'attente sont interminables dans certaines stations-service. Des automobilistes s'énervent, et perdent patience. Des centaines de stations se retrouvent même sans carburant. “J’ai fait trois stations, toutes fermées”, lance un conducteur. 21 % d'entre elles manqueraient d’au moins un carburant. Mais ce chiffre cache des disparités : elles sont 50 % en Seine-Saint-Denis, 44 % à Paris, et même 58 % dans le Puy-de-Dôme. Un contrecoup des grèves La faute à la fin de la ristourne du gouvernement et de TotalEnergies, qui seront réduites de 30 et 20 centimes à dix chacune. Les automobilistes se précipitent alors pour faire le plein avant la baisse, même s’ils n’ont pas vraiment besoin de carburant. “Je n’ai pas le réservoir qui est vide, je suis au moins aux trois quarts”, dit un homme dans une file. Cette pénurie est aussi le contrecoup des grèves dans les raffineries. Si elles sont aujourd’hui terminées, il faut entre une et deux semaines pour relancer la production, et retrouver un bon rythme de livraison. Un retour à la normale est prévu pour mercredi 16, selon TotalEnergies.","date":"2022-11-14T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","D.Lachaud","A.Guin","J.-L.Boulesteix","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/carburants-21-des-stations-service-en-penurie-avant-la-baisse-des-aides_5477133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques 2024 : les mascottes, “un symbole franco-français”","description":"Les mascottes des Jeux olympiques 2024 ont été révélées lundi 14 novembre. Tony Estanguet, président du comité d'organisation des Jeux olympiques de Paris 2024, est sur le plateau du 13 heures pour les présenter.Les mascottes des Jeux Olympiques 2024, présentées lundi 14 novembre, sont des bonnets phrygiens, un clin d'œil à la Marianne française et à l'esprit de la Révolution. “On n’a pas voulu un animal, on a voulu un idéal. On voulait que cette mascotte soit le bonnet phrygien, symbole de liberté, symbole franco-français dont on est assez fiers”, confie Tony Estanguet, président du comité d'organisation des Jeux olympiques de Paris 2024. Une manière aussi de montrer que le comité souhaite “faire la révolution à travers le sport”. Des mascottes qui parleront aux enfants Le “phryge” paralympique a une lame au pied droit. “On avait aussi envie que la mascotte paralympique de Paris 2024 ait un handicap visible. On a bien conscience que la majorité des handicaps ne sont pas visibles, mais on assume le fait que ces athlètes d’exceptions, on puisse mieux les valoriser, mieux les inclure dans notre société”, soutient l’ancien sportif. Des mascottes qui aideront, selon lui, à créer un lien émotionnel entre le public et les Jeux, notamment dans les écoles. “On a des messages forts autour de la sobriété de ces jeux, autour de la place du sport dans la société, de l’inclusion et les mascottes vont aller parler aux enfants”, conclut-il.","date":"2022-11-14T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["J. Bugier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jeux-olympiques-2024-les-mascottes-un-symbole-franco-francais_5476731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Cambriolages : les badges d'immeuble au cœur d'un trafic","description":"Les passes Vigik, qui permettent aux habitants d'un immeuble et au facteur d'entrer dans les halls, sont parfois détournés par les cambrioleurs. Au mois d'octobre, un dirigeant d'entreprise de Puteaux qui commercialisait ces passes a été mis en examen pour escroquerie en bande organisée. Enquête.Ils sont sensés sécuriser l'accès aux immeubles. Les passes électroniques semblent toutefois un peu trop faciles à contrefaire, au point d'attirer les cambrioleurs et se retrouver au cœur d'un trafic. Dans un quartier chic de Paris, deux voleurs ont été interpellés il y a quelques semaines en sortant d'un immeuble. Ils portaient sur eux des passes frauduleux, utilisés habituellement par les professionnels comme les postiers, les intervenants pour l'énergie et les télécoms, la police ou les pompiers. Ces 170 000 passes ont un point commun : ils se désactivent au bout de quelques jours s'ils ne sont pas rechargés. Un homme de 49 ans arrêté Un spécialiste en électronique a trouvé la faille, recopié les cartes et en a revendu clandestinement. L'homme de 49 ans, travaillant à Puteaux (Hauts-de-Seine), a été mis en examen. 200 passes vierges et 130 000 euros en liquide ont été retrouvés chez lui. Le manque de vigilance de certains serruriers est également mis en cause. L'un d'entre eux a confirmé à France Télévisions l'existence d'une filière clandestine de passes. La sûreté territoriale de Paris a déjà démantelé deux réseaux depuis 2019. \"C'était essentiellement des cambrioleurs d'habitude, (…) et qui ont besoin pour faciliter leur action de disposer d'un moyen d'accéder discrètement à l'immeuble, pour ne pas attirer l'attention\", explique le commissaire Julien Herbaut, chef de la sûreté territoriale de Paris.","date":"2022-11-14T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["C.Rigeade","C.Morand","F.Bohn","M.-E.Guidée","G.Messina","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/cambriolages-les-badges-d-immeuble-au-c-ur-d-un-trafic_5477154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : les talibans demandent la stricte application de la charia","description":"Les talibans annoncent, lundi 14 novembre, qu'ils vont appliquer la stricte loi islamique, la charia. Cela devrait signifier le retour des exécutions publiques, des lapidations ou encore de l'amputation des voleurs. En Afghanistan, l'enfermement des femmes est presque total.Des coups de fouets, pour avoir enfreint la charia : des châtiments filmés discrètement, et partagés sur les réseaux sociaux. Ces scènes rares et choquantes pourraient se généraliser. Le chef suprême des Taibans, Haibatullah Akhundzada, a ordonné, lundi 14 novembre, aux juges d'appliquer tous les aspects de la loi islamique. Ce rappel à l'ordre a été rendu public par le porte-parole des talibans, Zabihullah Mujahid. Est-ce le retour aux années noires du premier régime des talibans ? De 1996 à 2001, les islamiques pratiquaient les exécutions publiques, les lapidations et les amputations. Effacer l'image des femmes C'est la menace que font désormais planer les talibans. À l'été 2021, ils avaient pourtant fait de nombreuses promesses, dont celle de laisser travailler les femmes, pour convaincre la communauté internationale. Les paroles des islamistes n'ont guère été suivies des faits. Les petites filles sont encore interdites de collèges et de lycées, et peu de femmes sont autorisées à travailler. Dernière interdiction, les parcs d'attractions de la capitale afghane sont désormais fermés aux femmes. Depuis leur retour au pouvoir, les talibans multiplient les interdictions, mais ne sont pas toujours entendus. De nombreuses Afghanes refusent notamment de porter la burqa.","date":"2022-11-14T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["D. Olliéric","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/afghanistan-les-talibans-demandent-la-stricte-application-de-la-charia_5477073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques de Paris : les mascottes dévoilées","description":"Les deux mascottes pour les Jeux olympiques de Paris 2024, les Phryge, ont été présentées lundi 14 novembre. Elles rendent hommage à l’un des symboles de la France, le bonnet phrygien.Elles seront l’un des symboles des Jeux olympiques 2024 de Paris, les deux mascottes ont été présentées lundi 14 novembre. Elles s’appellent Phryge et rendent hommage au bonnet phrygien. \"On reconnaît le bonnet phrygien et on dirait en même temps un oiseau\", observe un homme. Bien que les mascottes soient façonnées grâce à des matières premières qui viennent de Chine, elles sont en partie conçues dans une usine bretonne. \"Réaliser la mascotte pour les JO 2024, c’est quand même une très grande fierté pour moi\", explique Annick Brault, formatrice. 900 000 mascottes seront produites L’usine va produire en très grande quantité ces mascottes puisque pas moins de 900 000 pièces devraient être produites d’ici à 2024. Certaines mascottes sont rentrées dans l’histoire des Jeux olympiques. La première a vu le jour en 1968 pour les Jeux olympiques de Grenoble (Isère). À l’époque, cela avait visiblement porté chance à la délégation française qui avait fini sur le podium.","date":"2022-11-14T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["F.Bouquillat","E.Bailly","C.Wormser","M.Barrois","M.Gualandi","S.Ruaux","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jeux-olympiques-de-paris-les-mascottes-devoilees_5476767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Environnement : le littoral martiniquais à la merci de la montée des eaux et de l’érosion","description":"En Martinique, l’eau monte trois fois plus rapidement maintenant qu’il y a 40 ans. Un problème environnemental qui ronge les plages et obligera un jour des communes de l’île à déménager.La plage des Salines est une fierté de la Martinique, un lieu pour lequel les touristes sont prêts à faire des milliers de kilomètres. Pourtant, elle n’est plus seulement une simple bande de sable sur le rivage. “La plage est tellement rongée que vous ne pouvez plus vous poser et passer la journée sur la plage, sinon vous êtes directement dans l’eau”, explique une femme sur le rivage. L’île est de plus en plus durement frappée par la montée des eaux et par l’érosion. Chaque année, la côte recule de 30 centimètres à un mètre. L’eau montre trois fois plus vite que 40 ans en arrière En quelques décennies, le village de Prêcheur s'est métamorphosé. “On a toute une partie qui a disparu. Il faut compter 40-50 mètres [de plage en moins]”, confie Jean-Guy Gabriel, pêcheur. Dans le village, la route côtière et des dizaines de bâtiments risquent de disparaître. En Martinique, l’eau monte trois fois plus vite qu’il y a 40 ans. Dans les décennies à venir, la plupart des communes du littoral auront à déménager.","date":"2022-11-14T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["B. Delombre","L. Desbois","X. Lepetit","G. Vaudry","J. Montupet","Madindrone"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-le-littoral-martiniquais-a-la-merci-de-la-montee-des-eaux-et-de-l-erosion_5477091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Pêche : les araignées de mer s’attaquent aux moules de bouchot","description":"La production de moules de bouchot souffre grandement de la présence d’araignées de mer qui se nourrissent de quantités très importantes de moules.C’est la fin de la saison et c’est le moment de la récolte pour les mytiliculteurs. En effet, c’est la saison ou les moules sont mûres pour la cueillette, pourtant cette année, la quantité est moins importante que prévue. Certains bouchots sont entièrement vides. \"Il ne reste plus rien. Moi, je n’ai jamais vu des poteaux où il reste plus une seule moule. Ça, c’est la première fois que je le vois\", déplore Titouan Le Souquet, mytiliculteur. L’homme a perdu 150 tonnes de moules, soit l’équivalent de 300 000 euros. Des exploitations menacées Ces pertes colossales sont dues aux araignées de mer qui dévorent les moules. Elles sont plusieurs dizaines à avoir été filmées par des plongeurs dans les profondeurs marines. Ainsi, elles grimpent sur les poteaux puis vont ingérer une quantité astronomique de moules. Pour essayer d’empêcher ce fléau, les éleveurs se servent de caisse à homard pour repêcher les animaux et les relâcher vivantes loin de leur exploitation. Aussi, des protections en plastiques sont testées pour éviter que les araignées de mer ne s’attaquent aux moules, mais le résultat est peu probant. Les exploitations sont menacées.","date":"2022-11-14T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["T.Paga","M.Beaudouin","S.Ruaux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/peche-les-araignees-de-mer-s-attaquent-aux-moules-de-bouchot_5476746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Carburants : les professionnels inquiets de la baisse de la ristourne","description":"Avant la baisse de la ristourne sur le carburant, les professionnels essaient, eux aussi, de faire des réserves. Les spécialistes du transport ou les agriculteurs sont particulièrement touchés par la diminution de l'aide.La baisse de la ristourne sur le carburant inquiète de nombreux professionnels, lundi 14 novembre. Pour Valérie Apers, qui dispose d’une société de transport fluvial, il est important de profiter du rabais jusqu’au dernier moment. \"On a anticipé, on s’est renseigné et on a attendu vraiment la dernière minute, parce que le prix du litre a baissé\", indique-t-elle. Pour elle, la diminution de la ristourne aura un effet important, car elle paiera 1 000 euros supplémentaires pour la même livraison. Les professionnels font des réserves De nombreux professionnels essaient de faire des réserves à l’approche de la diminution de la remise. Ainsi, les livreurs de carburants connaissent une forte augmentation de leur activité. \"C’est 20 % de volumes supplémentaires par rapport à une semaine dite 'classique'. Certains clients, qui n’avaient pas forcément besoin de produits aujourd’hui ou en ce début de semaine, ont commandé volontairement\", décrit Gérald Guerdin, chauffeur-livreur. Les agriculteurs craignent, eux aussi, de voir cette baisse de la ristourne, et espèrent que l’État va de nouveau mettre en place une aide.","date":"2022-11-14T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["J.Bigard","A.Guin","E.Prigent","S.Lisnyj J-C.Martin","A.Brodin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-les-professionnels-inquiets-de-la-baisse-de-la-ristourne_5476500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la citrouille, spécialité irlandaise","description":"En Irlande, c’est le moment de la cueillette des citrouilles. De nombreux curieux s’annoncent à cette activité familiale.À l’occasion des vacances scolaires, une activité familiale se déroule dans les champs irlandais : la cueillette des citrouilles. \"On va les rapporter à la maison et on va en faire une bonne soupe\", sourit un homme. Le producteur en a fait pousser plus de 30 000 dans son champ et il les vend directement à l’endroit où elles poussent. \"J’adore les regarder pousser tous les jours. D’une semaine à l’autre, on les voit grossir\", confie Clayton Fulton, producteur de citrouilles à Strabane, en Irlande du Nord. Les citrouilles ramenées d’Amérique La culture des citrouilles n’était pourtant pas dans les mœurs irlandaises puisque au début, c’était le navet qui était sculpté. Or, après s’être rendu aux États-Unis, les Irlandais se sont rendus compte que les citrouilles sont plus faciles à sculpter et les ont été ramenées en Irlande. La sculpture des citrouilles est une activité très répandue dans le pays. Aussi, des concours de tarte à la citrouille se déroulent durant la période du mois de novembre. La cucurbitacée est également utilisée par les chefs pour en faire des salades par exemple.","date":"2022-11-14T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["A.Bouleis","A.Prugnaud","L.Soudre","C.Madini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/gastronomie-la-citrouille-specialite-irlandaise_5476752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Carburants : les stations-services prises d’assaut avant la baisse de la ristourne","description":"Lundi 14 novembre, les automobilistes se précipitent sur les stations-service avant la baisse de la ristourne qui interviendra dès mercredi.Lundi 14 novembre, les files d’attente sont nombreuses devant les stations-service. \"Les prix vont augmenter et voilà, on fait comme tout le monde, on remplit l’essence avant qu’on paye plus cher\", témoigne un automobiliste. En effet, à partir de mercredi 16 novembre, la ristourne sur le carburant va être diminuée. Les files d’attente interminables de voitures exaspèrent certains automobilistes. \"Comme ils annoncent que c’est la dernière journée des remises, les gens, ils font les soldes\", regrette un usager. Les automobilistes essaient de s’adapter Mercredi 16 novembre, les prix à la pompe seront plus chers. En effet, la ristourne accordée par le gouvernement, qui s’élevait à 30 centimes par litre, passera désormais à 10 centimes. De son côté, Total fera passer de 20 à 10 centimes la ristourne accordée aux automobilistes. Cet abaissement de la remise sur les prix des carburants passe mal chez les conducteurs. \"Il va falloir ou payer plus cher ou rouler moins\", réagit un usager. Certains confient s’être adaptés en changeant leurs habitudes, et en privilégiant les transports en commun.","date":"2022-11-14T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["V.Lerouge","A.Malesson","I Délion","S.Cardon","O .Combe","A.Delabre","L.Haedrich","France 3 Bourgogne","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-les-stations-services-prises-d-assaut-avant-la-baisse-de-la-ristourne_5476494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Tourisme : la fin des billets d’avion pas chers","description":"Le cours du pétrole reste élevé, lundi 14 novembre. Il entraîne une hausse des prix des voyages aériens pour toutes les compagnies, même les low-cost. Par ailleurs, ces dernières se verdissent, ce qui a un coût.Partir en avion pour 10 ou 20 euros, c’est terminé. La compagnie Ryanair a annoncé récemment qu’elle ne vendra plus de billets en dessous de 40 euros. Et ce n’est pas la seule. En un an, les prix ont augmenté de plus de 20 %. “C’est devenu presque un luxe de faire une heure de vol, maintenant”, déplore une voyageuse. Aujourd’hui, réserver un aller-retour pour Ajaccio (Corse-du-Sud) dans quatre mois au départ de Paris coûte 20 euros de plus qu'en 2021. La hausse est de 320 euros pour la Martinique. Le verdissement des compagnies a un prix La flambée du prix du kérosène est une raison de cette hausse, mais pas la seule. Les compagnies aériennes veulent se verdir, or les biocarburants coûtent quatre à huit fois plus cher que le fioul classique, ce qui aurait un impact direct sur le prix des billets. Autre cause, la demande augmente. Et depuis la crise sanitaire, les voyageurs achètent plus leurs billets au dernier moment, par peur des annulations. Il y aura toutefois toujours des compagnies prêtent à casser les prix pour se faire connaître des clients.","date":"2022-11-14T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["O.Poncelet","S.Pichavant","D.Aysun"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-la-fin-des-billets-d-avion-pas-chers_5477139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Santé : les laboratoires d’analyses médicales en grève","description":"Une grève touche les laboratoires d’analyses médicales dès lundi 14 novembre, et ce, pendant plusieurs jours. Cette fermeture sur la quasi-totalité de la France perturbe les patients.Lundi 14 novembre, 95 % des laboratoires d’analyses médicales ferment leurs portes pour une durée d’au moins trois jours. Seuls les cas les plus urgents sont pris en charge, or pour les personnes qui doivent effectuer un test PCR ou une analyse sanguine, il faudra attendre la réouverture des établissements. \"Je dois me faire opérer mercredi matin donc j’ai besoin obligatoirement d’un test PCR (…) et du coup à cause de leur grève, je vais reculer mon opération qui est urgente\", déplore un patient. Une protestation contre l’effort financier demandé par le gouvernement Les biologistes ont décidé de se mettre en grève afin de montrer leur opposition à l’effort financier réclamé par le gouvernement qui souhaite faire des économies qui s’élèvent à 250 millions d’euros par an. Ainsi, les laboratoires gagneront moins d’argent sur chaque analyse. \"Automatiquement, ça va limiter notre capacité à investir, ça va limiter notre capacité à répondre aux attentes des patients\", déplore le biologiste médical Jean-Marc Breton. Pour justifier cet effort financier, le gouvernement met en avant les chiffres d’affaires record réalisés pendant le Covid. Le ministre de la Santé a réagit en expliquant que cette grève est \"inadmissible\".","date":"2022-11-14T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A. Jacquet","S. Feydel","S. Broomberg","F. Bohn","A. Lo Cascio","A. Pacary","J. Durand","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/sante-les-laboratoires-d-analyses-medicales-en-greve_5476743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"COP27 : Drôme, Isère… quand les communes se prennent en main pour produire une énergie verte","description":"De plus en plus de Français réfléchissent et investissent ensemble pour produire des énergies vertes. Dans certaines villes, les habitants financent des panneaux solaires, ou l'achat d'une chaudière à bois.Le village de Saint-Julien-en-Quint, dans la Drôme, a lancé sa petite révolution énergétique. Les habitants ont financé 160 mètres carrés de panneaux photovoltaïques, avec lesquels ils alimentent 38 habitations. L'idée est simple : se regrouper pour investir dans la production d'une énergie verte et locale. \"On n'a pas d'augmentation, pas de spéculation sur le marché de l'électricité. (…) Donc le prix du KWh va rester constant\", détaille Alain Bucas, cofondateur de l’Association collective de production d’énergie verte. L'installation a coûté 40 000 euros, dont 10 % financés par les habitants, le reste par des prêts et subventions. L'association communale installe les panneaux, puis revend l'énergie aux adhérents-actionnaires à un prix avantageux. Une chaufferie citoyenne dans l'Isère Toujours dans la Drôme, Sainte-Croix et six autres villages de la vallée se lancent dans l'aventure. Equipé de panneaux photovoltaïques, l'ancien monastère de Sainte-Croix produira bien plus que ce qu'il consomme. L'énergie citoyenne se développe également en ville. Dans la périphérie de Grenoble, à Varces-Allières-et-Risset (Isère), 400 habitants ont investi 50 000 euros dans deux chaudières au bois. Grâce à leur apport, la mairie, devenue actionnaire, a trouvé les financements complémentaires. La chaufferie a coûté 1 million d'euros au total. \"C'est la structure citoyenne, qui est le pilote de tout ça, qui a investi, qui a construit et qui gère sur 20 ans\", explique Eddie Chinal, responsable ForestEner - Énergie citoyenne. Le bois est issu de déchets de scieries locales, qui ont créé des emplois pour cette activité. Fortes de leur expérience, ces structures citoyennes proposent leur aide partout en France.","date":"2022-11-14T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["F.Vallet","F.Bazille","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/cop27-drome-isere-quand-les-communes-se-prennent-en-main-pour-produire-une-energie-verte_5477157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Lille : les habitants préoccupés après l’effondrement de deux immeubles","description":"Les habitants de Lille, dans le Nord, s’inquiètent, lundi 14 novembre. Samedi, l’effondrement de deux immeubles a fait un mort.Lundi 14 novembre, il ne reste plus que des débris des deux immeubles qui se sont écroulés samedi 12 novembre dans le centre-ville de Lille (Nord). Depuis le drame, de nombreux hommages ont été rendus à la victime et cet effondrement suscite l’inquiétude des habitants. \"C’est horrible de se dire que ça peut arriver. J’ai vu la photo de l’immeuble, on n’aurait jamais cru qu’un immeuble comme ça pouvait s’affaisser\", réagit une Lilloise. Les riverains qui vivaient à proximité ont tous été évacués. Une vingtaine de boutiques fermées Les habitants qui ont dû être évacués ont pu se rendre à leur domicile lundi 14 novembre pour aller chercher des effets personnels. \"On a pris uniquement des caleçons, tee-shirts, chaussettes, jeans. De quoi s’habiller pour la semaine, parce qu’on ne sait pas du tout quand on pourra retourner chez nous\", indique un homme. Une vingtaine de boutiques ont fermé à proximité du lieu de l'accident. Des expertises devront être menées pour s’assurer de la stabilité des autres bâtiments. Trois des habitants d’un immeuble sont considérés comme des héros, après avoir prévenu les pompiers.","date":"2022-11-14T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["C.Colnet","L.De Pavant","J.Mazetette","J.Vasseman","France 3 Hauts-de-France"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/lille-les-habitants-preoccupes-apres-l-effondrement-de-deux-immeubles_5476716.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : après huit mois d'occupation russe, le temps des investigations à Kherson","description":"Le président ukrainien, Volodymyr Zelensly a chanté, lundi 14 novembre, l'hymne national la main sur le cœur, à Kherson. Mais après huit mois d'occupation russe, la ville est meurtrie. De nombreux habitants ont notamment été arrêtés et torturés.Le drapeau ukrainien a été hissé officiellement sur la place centrale de Kherson (Ukraine), lundi 14 novembre, en présence du président Zelensky, ému, et d'une centaine d'habitants. Soulagés, ils sont encore marqués par huit mois d'occupation. Alors que les détonations résonnent encore, une retraitée qui souhaite rester anonyme raconte comment a été torturée durant huit jours, pour des cocktails Molotov. \"Ils m'ont attachée au radiateur pendant plusieurs jours. J'avais les yeux recouverts de scotch. J'étais toute nue, ils m'ont frappée, ils m'ont menacée de me couper les seins. Je ne peux pas vous décrire la peur que j'ai ressentie\", confie-t-elle. Début des investigations Depuis vendredi, de nombreux panneaux de propagande russe ont été déchirés. Dans leur fuite, les Russes ont emporté les bustes de généraux de leur ancien empire, preuve de leur grandeur passée. \"On a vu aujourd'hui les premiers enquêteurs arriver à Kherson. Les investigations vont commencer très rapidement, et après huit mois d'occupation, l'Ukraine s'attend à découvrir de nouveaux récits tragiques\", commente Stéphanie Perez, envoyée spéciale à Kherson.","date":"2022-11-14T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["S. Perez","C. Cormery","B. Bervas","D. Padalka","A. Makrushyn"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/guerre-en-ukraine-apres-huit-mois-d-occupation-russe-le-temps-des-investigations-a-kherson_5477094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Automobile : les casses se modernisent et ont le vent en poupe","description":"Le marché des voitures d'occasion a explosé, faute de voitures neuves. Mais pourquoi ne pas aller plus loin, en retapant de vieilles carcasses? Les casses automobiles modernes récupèrent aujourd'hui la moindre pièce pour la remettre en état et la vendre.À Gaillac (Tarn), sur l'équivalent de 40 terrains de football s’étendent des milliers de véhicules, parfaitement rangés dans une casse automobile de haute technologie. Avec des chaînes automatisées et une technologie de pointe, Surplus Recyclage n’a rien à voir avec la casse d’antan. “On n'est pas dans une casse auto, on est vraiment dans un site industriel de déconstruction, afin de revaloriser tout ce qui est pièces de réemploi et leur donner une seconde, voire une troisième vie”, confie Laurent Hérail, PDG de l'entreprise. 1 300 pièces reconditionnées chaque jour Chaque véhicule y est démantelé et vidangé en 45 minutes, un temps record. Une vingtaine de pièces est récupérée en moyenne par véhicule. Hors de question de tout démonter, seules celles qui sont rentables sont conservées. 1 300 pièces sont ici reconditionnées chaque jour. Elles sont ensuite vendues, jusqu’à 70 % moins cher que des neuves, sur le site de l’entreprise. Les pièces reconditionnées sont de plus en plus accessibles pour les mécanos et les particuliers. Une start-up toulousaine a même créé une plateforme reliée à plus de 500 casses auto partout en France.","date":"2022-11-14T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["M.-C. Delouvrié","D. Breysse","N. Trau","Images drone : l’Atelier Duho"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-les-casses-se-modernisent-et-ont-le-vent-en-poupe_5477151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Lille : la sécurité des immeubles de la ville en question","description":"Lundi 14 novembre, deux jours après l’effondrement d’un immeuble dans lequel un médecin de 45 ans a trouvé la mort, le ministre du Logement a déclaré vouloir une mission d’étude afin de vérifier que d’autres bâtiments ne sont pas susceptibles de s’écrouler aussi.Lundi 14 novembre, le quartier dans lequel se sont écroulés les deux immeubles est toujours bouclé. Des débris jonchent toujours le trottoir à l’emplacement ou les bâtiments ont chuté. \"C’est horrible de se dire que ça peut arriver. J’ai vu la photo de l’immeuble, on aurait jamais cru qu’un immeuble comme ça pouvait s’affaisser, s’effondrer même\", témoigne une riveraine. Les immeubles environnants sont également analysés par des experts judiciaires afin de vérifier qu’ils sont stables. Des fondations fragilisées ? Les experts devront déterminer si l’immeuble était simplement fragilisé par sa structure ou si les fondations de l’immeuble posaient un problème. Selon un expert, c’est un assèchement des sols qui pourrait avoir causé l’effondrement du bâtiment. Ce n’est pas une première qu’un tel accident se produise à Lille puisqu’en décembre 1987, un autre immeuble s’était totalement écroulé. Des fissures avaient été mises en cause. Dans la ville de Lille (Nord), 22 bâtiments font l’objet d’un arrêté de péril imminent.","date":"2022-11-14T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["J.Vitaline","C.Colnet","L.de Pavant","L.Navez","J.-M.Vasco","S.Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/lille-la-securite-des-immeubles-de-la-ville-en-question_5477148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Textile : les ventes de vêtements diminuent","description":"Plus de 74 % des Français achètent moins de vêtements. Beaucoup privilégient par ailleurs le marché de la seconde main pour compléter leur garde-robe.Depuis quelques semaines, 74 % des Français achètent moins de vêtements. Les consommateurs ont d’autres priorités concernant leur budget. \"Je n’achète quasiment plus rien, j’ai plein de pulls, j’ai plein de réserves\", indique une femme. \"C’est vrai que j’achète un peu moins que d’habitude (…) à cause de l’inflation, un petit peu\", ajoute une autre. Cette baisse de la consommation se répercute dans les boutiques, et certains enregistrent une forte diminution de leur activité. Des raisons budgétaires Plusieurs raisons sont invoquées pour expliquer cette baisse de l’achat de vêtements de la part des Français. \"Il y a eu beaucoup de ponts, de manifestations. Il y a eu aussi des problèmes de pouvoir d’achat, notamment ce qu’on a vu par rapport aux soucis d’essence donc dans la tête des Français, ils n’ont pas le cœur à l’achat sur le prêt-à-porter\", pense Franck Chergui, responsable adjoint du magasin Father & Sons de Paris. Pour continuer à acheter, certains usagers se tournent vers les vêtements de seconde main.","date":"2022-11-14T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["R.Asencio","A-C.Le Sann","F.Bazille","S.Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/textile-les-ventes-de-vetements-diminuent_5476728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Santé : la grogne des laboratoires d'analyses, en grève durant trois jours","description":"95% des laboratoires d'analyses sont fermés, depuis la matinée du lundi 14 novembre. Ils protestent contre les 250 millions d'euros d'économie que le gouvernement leur réclame.Rideau baissé pour un laboratoire d'analyses médicales de Nice (Alpes-Maritimes), lundi 14 novembre. En France, 95% d'entre eux sont fermés pour trois jours, même si les analyses urgentes sont assurées. Pour les prises de sang et tests PCR, il faudra en revanche patienter. \"J'ai besoin obligatoirement d’un test PCR pour me faire opérer en chirurgie, pendant six heures de bloc. À cause de leur grève, je vais reculer mon opération\", s'agace un patient. Les biologistes refusent une mesure dans la durée Les biologistes protestent contre l'effort financier de 250 millions d'euros d'économie pour 2022, qui leur est demandé par l'Etat. Ils devraient, pour y parvenir, baisser la tarification de tous les actes. Cette contribution serait selon le gouvernement justifiée, au vu de leurs bénéfices record durant la pandémie. Les biologistes ont accepté l'idée d'une participation exceptionnelle, mais refusent une mesure dans la durée. Selon les professionnels, les plus petits laboratoires, soit 10% des établissements, seraient menacés.","date":"2022-11-14T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.Jacquet","F.Vallet","A.Richier","V.Travert","R.Chapelard","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/sante-la-grogne-des-laboratoires-d-analyses-en-greve-durant-trois-jours_5477142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
{"title":"Spectacle : la musique des films de Claude Lelouch à l’honneur","description":"Claude Lelouch fête ses 85 ans. Pour l'occasion, il organisait lundi 14 novembre un concert événement au palais des Congrès à Paris, reprenant les plus belles scènes de ses films culte en musique.Claude Lelouch a fêté le 30 octobre son 85e anniversaire. Il organisait pour l’occasion, lundi 14 novembre, un concert sur ses plus belles années de cinéma en musique avec un orchestre symphonique au palais des congrès de Paris. “Le rationnel, c’est le scénario, c’est les dialogues, mais la musique a ce côté universel qui fait qu’un enfant d’un an comprend la même chose qu’un vieux monsieur comme moi”, témoigne le réalisateur. Des chanteurs sur scène pour reprendre les morceaux Sur l’écran de la salle Anouk Aimée, Jean-Louis Trintignant ou Jean-Paul Belmondo, héros des films iconiques de Lelouch. Sur scène, ses chanteurs fétiches comme Nicole Croisille, interprète de l’éternel refrain d’Un homme et une femme et son dabada, symbole de l’amour pour toutes les générations. Les grands airs qui composent ses films ont été faits en amont. À chaque fois, il faisait tourner ses acteurs avec la musique en fond. Thomas Dutronc reprend une chanson de son père du film Le bon et les méchants. Une soirée unique, à la démesure de l'œuvre du réalisateur.","date":"2022-11-14T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["S.Desjars","M.Collet","G.Beaufils","J.-F.Lons","D.Aysun"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/spectacle-la-musique-des-films-de-claude-lelouch-a-l-honneur_5476719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Seniors : une ligne de vêtements en tricot faite par des grands-mères","description":"Dans la rubrique \"Une idée pour la France\" du 13 Heures, lundi 14 novembre, la journaliste Valérie Heurtel vous emmène à Avignon (Vaucluse) où un jeune entrepreneur emploie des grands-mères qui ont parfois plus de 80 ans.Dans le Vaucluse, Hugo Camusso a fondé la marque de vêtements, \"Gang de grands-mères\". C’est sa maman, Chantal, mordue de tricot, qui lui a transmis la passion des aiguilles et du tissu. C’est ensemble qu’ils créaient cette ligne tricotée main. Au salon de thé, les mamies du gang se retrouvent autour d’un éclair au café. Dany, Chanta, France et Maryse ont 309 ans à elles quatre et des milliards de mailles au compteur. Elles empochent 50 % des bénéfices Réuni en association, le gang empoche la moitié des bénéfices sur l’année. Mais c’est du travail et les mamies ne comptent pas leurs heures. “Un bonnet prend entre cinq et sept heures de tricot et gagnent entre sept et huit euros pour un bonnet”, dit Hugo Camusso. Un petit plus pour payer leurs sorties ou leurs rendez-vous chez le coiffeur. Présente sur le plateau du 13 heures, lundi 14 novembre, la journaliste Valérie Heurtel parle aussi d’un traiteur qui emploie seulement des seniors, Mamie mijote. “On peut commander des plats préparés par des papis et des mamies. Ils cuisinent des recettes maisons. Les mêmes qu’ils font pour leur famille”, explique la journaliste.","date":"2022-11-14T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V.Heurtel","J.Weyl O.Darmostoupe","C.Hilary","L.Limpens"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/seniors-une-ligne-de-vetements-en-tricot-faite-par-des-grands-meres_5476701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Val-d'Oise : un village excédé par le passage des poids lourds","description":"À Boissy-l'Aillerie, dans le Val-d'Oise, le passage des camions représente une vraie nuisance. Les habitants sont exténués par leurs va-et-vient incessants.Dans la commune de Boissy-l'Aillerie, dans le Val-d'Oise, les camions n’ont de cesse de passer, monter sur les trottoirs et faire du bruit. \"Le problème, c’est des nuisances sonores, c’est des nuisances, des dangers pour les piétons parce qu’on ne peut pas passer sur le trottoir. C'est devenu invivable pour tous les riverains qui sont dans la rue\", regrette l’un des habitants de la commune. Bien qu’interdits dans la ville, les camions empruntent quand même ses routes. Une pétition a été lancée En roulant sur les routes de la commune, certains camions et des tracteurs ont abîmé les murs de certains bâtiments. Depuis 2021 et l’installation d’un entrepôt de pièces détachées à proximité du village, le trafic de poids lourds a fortement augmenté. \"Pour eux, c’est un raccourci, au lieu de faire tout le tour, leur GPS leur indique de passer par là\", déplore Mario Sansone, vice-président de l’association \"Sécurité routière Boissy 95\". Une pétition a été lancée pour éviter que cette situation perdure.","date":"2022-11-14T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J.Mimouni","C.Guyon","S.Guillemot","S.Gravelaine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/val-d-oise-un-village-excede-par-le-passage-des-poids-lourds_5476734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-novembre-2022_5440375.html","containsWordGlobalWarming":false}
{"title":"Chômage : vers une baisse des droits dès 2023 ?","description":"Les allocataires du chômage pourraient perdre jusqu'à six mois d'indemnisation, en fonction de la situation économique du pays. Le gouvernement et les partenaires sociaux sont en pleine discussion, lundi 14 novembre.Vers une réduction de la durée d'indemnisation des chômeurs dès le début 2023, c'est en coulisses l'option privilégiée par le gouvernement pour atteindre le plein emploi plus vite. Il souhaite moduler les indemnisations en fonction du taux de chômage et du nombre d'emplois vacants dans le pays. Le projet concernerait tous les demandeurs d'emplois, même les seniors. Dans le détail, si la conjoncture économique est jugée mauvaise par l'État, les règles d'indemnisation resteraient inchangées. En revanche, si la situation s'améliore, les droits d'un chômeur pourraient baisser de 15 %, et jusqu'à 25 %. Les syndicats montent au créneau La durée d'indemnisation, aujourd'hui fixée à 24 mois, pourrait baisser à 21 ou 18 mois. Selon les informations de France Télévisions, le marché du travail actuel justifierait selon le gouvernement une baisse des droits dès 2023. \"Au bout de 18 mois, on sera tenu de prendre n'importe quoi pour survivre, et donc d'accepter un travail à temps partiel, avec des salaires plus bas. Et ça, ce n'est pas du tout acceptable\", commente Denis Gravouil, négociateur CGT pour l'assurance chômage. Le montant des allocations ne devrait pas être concerné par la réforme.","date":"2022-11-14T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["G.de Florival","A.Sylvain","T.Petit","P.Wursthorn A.Forveille","J.Blondel","C.Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/chomage-vers-une-baisse-des-droits-des-2023_5477136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-14-novembre-2022_5440378.html","containsWordGlobalWarming":false}
