{"title":"Alimentation : le combat des graines interdites","description":"Ils sont appétissants, colorés, mais ne devraient pas se trouver dans vos rayons. Le marché interdit, c'est la dernière campagne de cette enseigne de la grande distribution. L'artichaut Camus du Léon, l'oignon rosé d'Armorique, ce potimarron, cette rhubarbe, tous sont interdits ; une formule-choc, même si ici, tout est légal. Ce qui est interdit, ce n'est pas d'acheter ni de vendre ces légumes, mais les graines qui les ont fait pousser. Elles proviennent des semences dites paysannes, produites par les agriculteurs locaux. \"Nous soutenons les producteurs qui développent des semences paysannes pour proposer à nos clients une immense variété et une diversité, de nouveaux produits et du choix\", explique Hervé Gomichon, directeur qualité et développement durable chez Carrefour. Interdiction de vendre sa semence Les produits viennent des côtes bretonnes ; ils sont fournis par un collectif de maraîchers, comme René Léa. Il fait pousser ses légumes à partir de graines qu'il sélectionne lui-même sur son exploitation. Il procède ainsi depuis 40 ans. Comme pour les oignons, triés à la main, pour isoler ceux qui, une fois plantés, fourniront les meilleures graines, les fameuses semences paysannes. Mais René ne peut pas vendre sa semence, car il n'est pas inscrit au catalogue, c'est-à-dire au registre officiel tenu par le ministère de l'Agriculture.","date":"2017-09-26T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-le-combat-des-graines-interdites_2392282.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Écriture inclusive : des manuels scolaires tentent l'expérience","description":"C'est un manuel d'histoire pour les CE2 qui révolutionne la langue en faisant plus de place aux femmes. Ici, les têtes de chapitre évoquent les agriculteur.rice.s au fil du temps, les artisan.e.s, les paysan.ne.s, les savant.e.s, et ainsi de suite. La règle est simple : à chaque masculin son pendant féminin, ça s'appelle l'écriture inclusive. Une manière de rendre les femmes plus visibles pour le Conseil à l'égalité entre les hommes et les femmes. Une cicatrice de l'histoire à garder ou à faire disparaître ? Jouons un peu, et imaginons à quoi pourrait ressembler une célèbre fable de La Fontaine si elle était traduite en écriture inclusive : \"Maître.sse corbe.au.lle sur un arbre perché tenait en son bec un fromage. Maître.sse renard.e par l'odeur alléché.e lui tint à peu près ce langage\". Sur le manuel, selon le philosophe Raphaël Enthoven, premier défaut : c'est illisible. Mais surtout, pour lui, la langue est le témoignage d'une histoire des hommes et des femmes à laquelle on ne doit pas toucher. Objection pour cette militante féministe, qui assure que la langue n'a pas toujours vu le masculin l'emporter sur le féminin. Ce manuel ne semble pas encore avoir conquis les enseignants, puisqu'aucun de ceux contactés par France 2 n'a dit l'utiliser.","date":"2017-09-26T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/polemique-sur-le-genre/ecriture-inclusive-des-manuels-scolaires-tentent-l-experience_2392308.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Arabie saoudite : les femmes autorisées à conduire, la fin d'une exception","description":"Le dernier pays au monde où les femmes n'avaient pas le droit de conduire, contraintes d'être toujours véhiculées par des hommes. Les plus audacieuses qui avaient osé braver l'interdit ont fait de la prison. Leur combat est aujourd'hui récompensé. Le roi Salmane vient d'autoriser les femmes de son royaume à prendre le volant. Un immense tabou social est tombé. Les femmes saoudiennes n'en reviennent pas. Une modernisation en cours Un séisme dans ce pays ultraconservateur. Les femmes sont sous la tutelle d'un homme et doivent avoir sa permission pour voyager ou se marier. Le décret sur la conduite a été pris par le roi Salmane, mais c'est son fils, le prince héritier Mohammed ben Salmane, 32 ans, qui est aux commandes. Depuis un an et demi, il a engagé l'Arabie saoudite dans des réformes économiques et sociales et une timide modernisation prend lentement forme. Il y a quelques jours, pour la fête nationale, les femmes ont pour la première fois été autorisées à se rendre au stade aux côtés des hommes. L'image est inédite.","date":"2017-09-26T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/arabie-saoudite-les-femmes-autorisees-a-conduire-la-fin-d-une-exception_2392256.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Débat : doit-on vendre nos fleurons industriels ?","description":"Le drapeau français est de moins en moins présent sur les usines hexagonales. Alcatel, Lafarge, Alstom, STX : des fleurons industriels passés sous pavillons étrangers et considérés pour beaucoup comme autant d'échecs pour l'économie française. \"Il faut arrêter. Le marché européen existe : des Français rachètent en Allemagne, des Allemands rachètent en France. Ça n'arrête pas\", s'insurge Daniel Cohn-Bendit. Un débat enflammé avec un enjeu : la sauvegarde des emplois industriels français. Au-delà du coup de gueule, une controverse politique entre la droite et le gouvernement. 93 entreprises allemandes rachetées par la France \"L'intérêt de l'industrie, c'est l'intérêt de l'emploi. Et l'industrie européenne, elle ne peut pas être seulement en Allemagne. Moi je veux que l'industrie européenne, elle soit aussi en France\", estime Xavier Bertrand, président LR de la région Hauts-de-France. Selon le gouvernement, les grands groupes français doivent devenir européens. Dans cette compétition pour le rachat d'entreprises, la France n'est toutefois pas en reste. L'an dernier, 93 entreprises ont été rachetées par des Français en Allemagne. Pour protéger ses emplois, la France n'hésite donc pas elle aussi à regarder vers ses voisins européens.","date":"2017-09-26T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/alstom/debat-doit-on-vendre-nos-fleurons-industriels_2392272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Budget 2018 : qui sont les gagnants et les perdants","description":"\"Certains gagnent plus que d'autres\", explique Jean-Paul Chapel sur le plateau de France 2. \"Prenons l'exemple d'un couple qui travaille dans le secteur privé, et dont les revenus sont de 4 200 euros bruts par mois. Sa taxe d'habitation sera allégée d'un tiers, soit 400 euros de pouvoir d'achat supplémentaire sur un an. Sur la feuille de paie, il y aura moins de cotisations, avec un gain de 740 euros. Gain total l'année prochaine : 1 140 euros.\" Gain total : 9 230 euros pour les ménages aisés \"Un couple beaucoup plus aisé, qui gagne 11 500 euros bruts par mois, en profitera beaucoup plus\", analyse le journaliste. \"Certes il continuera de payer la taxe d'habitation, mais le gain de pouvoir d'achat sur le salaire est plus fort, puisqu'il est de 1 430 euros. S'il a en plus un patrimoine immobilier et financier, il va bénéficier de la réforme de l'ISF, 3 800 euros d'impôts en moins; il va profiter aussi du forfait sur les revenus financiers, 4 000 euros d'économie. Gain total : 9 230 euros. Voilà pour les salariés du privé.\"","date":"2017-09-26T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2018-qui-sont-les-gagnants-et-les-perdants_2392294.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les nouvelles enchères numériques","description":"Pour acheter une maison ou un appartement, certains passent par un système d'enchères. Depuis quelques années, de nouvelles formules viennent casser les codes du marché. Stéphanie Demagny s'apprête à vendre son appartement bordelais de 91 mètres carrés. Une vente particulière, organisée par un notaire. Elle se déroule sur internet, sur le site immonot, aux enchères. Depuis 36 heures, six acheteurs font monter les prix. 309 000 euros au final, c'est 30 000 euros de plus que ce qu'avait estimé un agent immobilier. Un système qui existe depuis 2009 Elle peut désormais choisir de vendre au plus offrant ou à un autre enchérisseur ayant des financements plus solides. Ce système existe depuis 2009. Un millier de transactions sont effectueés chaque année. Pour ce notaire, cela offre plus de transparence au vendeur comme à l'acquéreur. \"Ça rassure un acquéreur qui achète au prix du marché, à la différence d'une visite classique où on vous dit : 'Attention, si vous ne prenez pas le bien aujourd'hui, il sera vendu'\", indique Thibaut Sudre, notaire.","date":"2017-09-26T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-les-nouvelles-encheres-numeriques_2392284.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Budget 2018 : un difficile équilibre","description":"Pour ce premier budget qui donne le ton du quinquennat, une priorité pour le gouvernement, des économies sans précédent revendiquées par Bercy. \"Nous ne voulons pas laisser un endettement massif à nos enfants. Nous ne voulons pas une France mal gérée, nous voulons une France bien gérée parce que la dette est un poison pour les générations qui viennent\", explique Bruno Le Maire, ministre de l'Économie et des Finances. Au programme, 15 milliards d'euros de baisse des dépenses publiques l'an prochain. Mauvaise surprise pour les contribuables Comme prévu, le gouvernement manque de courage pour ce budget, dénonce la droite. \"Au fond, il y a une maîtrise de la dépense publique qui ne paraît pas aussi importante de ce qu'elle devrait être dans une économie qui va bien. C'est dommage, on ne va pas au fond des choses\", estime Éric Woerth, député LR de l'Oise. Le gouvernement assure lui tenir son objectif, la réduction du déficit public, qui passe de -2,9% à -2,6% du PIB en 2018. Mauvaise surprise de ce budget en revanche pour les contribuables : la hausse des taxes sur les carburants. C'est près de quatre milliards de hausse d'impôts l'an prochain.","date":"2017-09-26T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/budget-2018-un-difficile-equilibre_2392254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Taxe d'habitation : des maires appellent à la grève","description":"Dans cette commune de 800 habitants, la mairie restera portes closes mercredi prochain. A Saint-Aubin-d'Écrosville (Eure), c'est la réponse de cette mairie, Christiane Deparis, à l'annonce de la diminution de la taxe d'habitation qui selon elle menace gravement l'équilibre de son budget : \"Actuellement, nous avons basé notre équilibre de budget avec des rentrées certaines. Si là, à trois mois de la préparation de notre budget, on nous supprime les rentrées, on va avoir un déséquilibre\", explique-t-elle. 40% des recettes Aujourd'hui, ces taxes d'habitation représentent 40% de ses recettes, 1/3 du budget de sa collègue de la commune voisine. Le gouvernement annonce vouloir compenser à l'euro près cette baisse de recette, mais ces élus ont du mal à y croire. Dans tout le département de l'Eure, ce mouvement du 4 octobre pourrait être suivi par plusieurs dizaines de mairies, à commencer par Évreux, 80 000 habitants. Ici, tous les services publics, bibliothèques, écoles, n'ouvriront pas leurs grilles. Les agents, comme les jardiniers, seront payés, mais n'assureront pas leur service. Une façon pour le maire Guy Lefrand de montrer ce que pourraient être selon lui les conséquences d'une baisse non compensée de la taxe d'habitation.","date":"2017-09-26T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/impots/taxe-d-habitation-des-maires-appellent-a-la-greve_2392292.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Recrutement : la vague des emplois maritimes","description":"Les ateliers tournent à plein régime. Ce chantier nautique fabrique des catamarans. En deux ans, son activité a doublé. 100 personnes ont été embauchées ; elles n'étaient que 70 auparavant. \"J'ai d'abord été mécanicien auto, avant serveur, et je me suis reconverti dans le nautisme. J'arrive à rentrer dans les cadences et tout ce qu'il faut donc je pense qu'il n'y aura pas de souci pour le CDI\", explique Charles Marchais, intérimaire. Cette année, la vente de bateaux neufs a connu une croissance à deux chiffres : +13% en France. Deux à trois mois de formation Ici, l'entreprise cherche encore à recruter 20 à 30 personnes supplémentaires. \"Il y a beaucoup de demandes et il faut savoir y répondre. Pour cela, on a besoin de former les gens et assez rapidement sur des périodes de deux à trois mois de formation, et intégrer ces personnes-là dans l'entreprise le plus rapidement possible\", indique Bertrand Boitelle, directeur industriel de la société Nautitech. Les prochains salons nautiques en France et à l'étranger devraient confirmer la tendance au beau fixe pour les industriels de l'Hexagone.","date":"2017-09-26T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/recrutement-la-vague-des-emplois-maritimes_2392260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Budget 2018 : le déficit public se creuse encore","description":"Alors que le déficit de l'État français continue de se creuser, on a l'impression que les comptes ne sont pas bien tenus. Comment l'expliquer ? En plateau, le journaliste de France 2 François Lenglet décrit \"un budget habile\". \"Si le solde global de la France s'améliore alors que le déficit de l'État continue à se creuser, c'est parce qu'on compte sur les collectivités locales et sur la sécurité sociale pour être plus économes l'année prochaine. Toutes ces administrations seront mises à la diète\", explique-t-il. L'État devrait emprunter 200 milliards d'euros en 2018 Et le journaliste d'ajouter : \"Quant à l'État, son déficit se creuse sous l'effet de trois facteurs : les mesures Hollande qui continuent à courir, les baisses d'impôts (-7 milliards d'euros en 2018) et une progression des dépenses qui reste assez dynamique, plus 1,6%. Un exemple : l'année prochaine, le nombre de fonctionnaires diminuera de 1 600 personnes seulement. Cela veut dire que les 40 000 départs à la retraite seront presque intégralement remplacés. On est loin de l'austérité ou de la rigueur\", souligne François Lenglet. Malgré des rentrées d'argent attendues par l'État telles que le produit des impôts, résultant de la croissance, ou les cotisations salariales, résultant de la reprise de l'emploi. La France devrait tout de même emprunter près de 200 milliards d'euros l'année prochaine.","date":"2017-09-26T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/budget-2018-le-deficit-public-se-creuse-encore_2392298.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Chantiers navals : mariage à l'italienne","description":"Une poignée de main et un accord après des semaines de tensions entre Paris et Rome. Les chantiers navals STX deviendront bien italiens. À Saint-Nazaire (Loire-Atlantique), ce mariage divise et inquiète certains salariés. Mais depuis mai dernier, Paris bloquait ce rachat allant jusqu'à nationaliser ces chantiers pour garder l'un de ses fleurons. Quatre mois plus tard, la bataille navale est gagnée par l'Italie. Officiellement, les deux pays détiendront chacun 50% de STX. Mais l'État français va prêter 1% de ses parts pendant 12 ans à l'Italie qui deviendra, de fait, majoritaire. Une opération à120 millions d'euros Les deux pays vont également ouvrir des négociations pour créer ensemble un leader européen de la construction navale militaire. Au total, cette opération de rachat coutera environ 120 millions d'euros à la France et à l'Italie. \"Les Italiens ont le triomphe discret, même si c'est bien eux qui sortent vainqueurs de ce bras de fer. Côté français, on se dit satisfait. Le prêt de 1% permet à Paris à tout moment de menacer de retourner en arrière si les Italiens ne respectent pas leurs engagements\", explique le journaliste de France 2 Denis Sébastien en direct de Lyon (Rhône).","date":"2017-09-26T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/chantiers-navals-de-saint-nazaire/chantiers-navals-mariage-a-l-italienne_2392258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
{"title":"Estonie : le pays a supprimé la paperasse administrative","description":"Ça ne se voit pas au premier coup d'œil, mais l'Estonie est de loin le pays d'Europe le plus moderne dans son administration. Ici, tout au presque est dématérialisé depuis des années. Dans les maisons, plus aucune facture, pas une fiche de paie de sécu ou d'impôt. Pour les retrouver, les habitants utilisent une carte d'identité numérique, protégée par deux codes personnels. Cette carte regroupe le permis de conduire, l'assurance de la voiture, les cartes de fidélité, l'abonnement aux transports, le dossier fiscal ou encore l'équivalent de la carte vitale. Traçabilité Chez le médecin, plus d'ordonnances depuis sept ans. Le dossier médical de tous les patients du pays est accessible via leur carte d'identité. Ici, pas de débat sur le secret médical ou le respect de la vie privée. Le garde-fou est la traçabilité de la carte d’identité numérique : chaque visite dans un dossier laisse une trace. Ce tout numérique a révolutionné l'organisation des administrations. Il n'y pas plus jamais de files d'attente, les agents d'accueil se sont raréfiés et les autres fonctionnaires sont dans les étages.","date":"2017-09-26T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/estonie-le-pays-a-supprime-la-paperasse-administrative_2392274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-septembre-2017_2381531.html","containsWordGlobalWarming":false}
