{"title":"Donald Trump : le portrait au vitriol d'un ex-conseiller","description":"Rien ne va plus entre Steve Bannon et la famille Trump. L'ancien conseiller du président vient de faire des révélations fracassantes.Un Donald Trump mangeur de burgers, au lit à 18h30, traité d'idiot, d'andouille et de bête par son entourage. Voilà les déclarations au vitriol faites par ses plus proches collaborateurs, notamment son ex-conseiller et stratège Steve Bannon. Limogé l'été dernier, celui-ci évoque l'ingérence russe pendant la campagne, et la réunion dans la tour Trump entre le fils et le gendre du candidat et des interlocuteurs russes pour nuire à Hillary Clinton. \"Même sans penser que ceci n'était pas assimilable à de la trahison, ni antipatriotique, ni une mauvaise m... Et je pense que c'était tout cela, il aurait fallu appeler le FBI immédiatement\", révèle l'ex-conseiller. La Chine comparée à l'Allemagne nazie Celui-ci raconte également que Donald Trump est obsédé par la Chine, qu'il compare à l'Allemagne nazie. Steve Bannon rapporte également que le soir de la victoire, ce n'était pas la joie chez les Trump : \"Le soir de l'élection, Trump ressemblait à quelqu'un ayant vu un fantôme. Melania était en larmes, mais pas de joie\". Le livre fourmille d'anecdotes sur le clan Trump. On y apprend que la fille Ivanka et son époux Jared Kushner auraient scellé un pacte : si un jour, l'un d'entre eux devait prendre le bureau ovale, ce serait elle. Le livre a provoqué la colère du président, qui minimise le rôle de Bannon à ses côtés : \"Steve Bannon n'a rien à voir avec moi ou ma présidence. Quand il a été limogé, non seulement il a perdu son travail. Mais il a perdu la tête\". Un livre qui écorne un peu plus l'image du président américain.","date":"2018-01-04T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-le-portrait-au-vitriol-d-un-ex-conseiller_2545281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Chèque énergie : un coup de pouce économique pour les plus modestes","description":"Depuis le 1er janvier, le chèque énergie est généralisé partout en France. Jusque-là, il était seulement testé dans quatre départements. Quatre millions de ménages modestes sont concernés.Baisser d'un degré le thermostat, contrôler la température de la pièce, Didier Legrand, père de famille au chômage, reste vigilant, car le moindre écart alourdit la facture d'énergie. Pour l'aider, il perçoit un chèque de 200 euros de l'État chaque année. Le Pas-de-Calais, département pilote depuis deux ans, en a fait bénéficier un peu plus de 100 000 foyers modestes. 4 millions de ménages en bénéficieront Cela permet de soulager les dépenses du quotidien. \"Cela me permet d'acheter du lait, de l'alimentation supplémentaire pour mes enfants\", explique le père de famille bénéficiaire du chèque énergie. Un dispositif généralisé partout en France dès cette année. Seront concernées les personnes seules gagnant moins de 7 500 euros net par an ou les couples avec deux enfants gagnant jusqu'à 16 000 euros par an. Au total, 4 millions de ménages en bénéficieront automatiquement.","date":"2018-01-04T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/cheque-energie-un-coup-de-pouce-economique-pour-les-plus-modestes_2545255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le livre choc de Steve Bannon sur Donald Trump","description":"Un livre choc sur Donald Trump doit sortir la semaine prochaine aux États-Unis. \"Le feu et la fureur\" raconte notamment comment le fils et le gendre de Donald Trump ont rencontré une avocate proche du Kremlin. C'est une révélation de Steve Bannon, l'ancien conseiller stratégique de Donald Trump.C'est une charge violente, un coup porté de l'intérieur. Steve Bannon, le grand architecte de l'élection, celui que le président Trump qualifiait d'ami accuse. Dans son livre \"Le feu et la fureur\", l'ancien conseiller fustige Donald Trump et son fils dans l'affaire russe, la rencontre de l'équipe Trump avec une avocate de Moscou pendant la campagne. Une quasi-trahison selon Steve Bannon. Livre dévastateur pour l'image du président américain \"Même sans penser que ceci n'était pas assimilable à de la trahison, ni antipatriotique, ni une mauvaise m... Et je pense que c'était tout cela, il aurait fallu appeler le FBI immédiatement\", révèle l'ex-conseiller. Des propos qui relancent les soupçons de collusion, alors même qu'un procureur général enquête sur cette affaire. Ce jeudi 4 janvier, Donald Trump joue l'indifférent, mais plus tôt par communiqué, il s'était montré cinglant. \"Steve Bannon n'a rien à voir avec moi ou ma présidence. Quand il a été limogé, non seulement il a perdu son travail, mais il a perdu la tête.\" Le livre recèle d'autres anecdotes récoltées par son auteur : \"Le soir de l'élection, Trump ressemblait à quelqu'un ayant vu un fantôme. Melania était en larmes, mais pas de joie\". Le livre est dévastateur pour l'image du président américain.","date":"2018-01-04T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-le-livre-choc-de-steve-bannon-sur-donald-trump_2545607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Inondations : un pompier emporté par un torrent porté disparu","description":"Un pompier volontaire est ce jeudi 4 janvier au soir porté disparu dans les gorges du Breda dans l'Isère. Il a été emporté par les eaux alors qu'il portait secours à une famille dont la voiture avait chuté dans une rivière.Sur les bords de cette rivière, équipes cynophiles et plongeurs. Depuis le début de ce jeudi 4 janvier après-midi, ils cherchent sans relâche un pompier volontaire porté disparu dans les eaux du Breda. Ce cours d'eau d'habitude paisible a été transformé en torrent par les précipitations exceptionnelles. Il est 13 heures sur la commune du Moutaret (Isère) lorsqu'une coulée de boue emporte dans la rivière une voiture qui circulait sur cette route. Plus de 80 secouristes fouillent les berges À l'intérieur, une famille qui se réfugie sur le toit du véhicule. Les pompiers interviennent pour les secourir. C'est alors que l'un d'eux tombe à l'eau. Ce soir, plus de 80 secouristes fouillent les berges et sondent les profondeurs à sa recherche dans des conditions particulièrement difficiles. Pour l'heure, aucune information n'a filtré sur l'identité du pompier disparu qui serait rattaché à une compagnie de Savoie. La famille secourue se trouve désormais hors de danger.","date":"2018-01-04T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/inondations-un-pompier-emporte-par-un-torrent-porte-disparu_2545555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : alerte en bord de mer après la tempête Eleanor","description":"Sur le littoral du Pas-de-Calais, il y a ceux qui se pressent pour \"le spectacle\" de la tempête, et il y a ceux qui nettoient.\"Danger, bord de mer interdit au public.\" Ce jeudi 4 janvier midi, la police a fait évacuer une partie de la digue de Wimereux dans le Pas-de-Calais, complètement détruite par la tempête Eleanor, hier, mercredi 3 janvier. Elle a par exemple emporté dans sa totalité une descente pour les bateaux. Un peu plus au nord, la digue d'Ambleteuse (Pas-de-Calais), n'a pas résisté aux assauts des vagues, hier. À l'échelle de cette petite commune, les dégâts sont très importants. Ce matin, il fallait sécuriser, dans l'attente des effets de la grande marée qui arrive. L'alerte aux submersions maintenue Ce matin, le spectacle attirait les curieux. Hier, la mer s'était invitée jusque dans les rues. \"On est habitué, par ici, aux grandes tempêtes, raconte une habitante de la commune, mais celle-ci, elle est impressionnante.\" \"On est impuissant devant ça\", renchérit un riverain. La marée haute est attendue pour 13h30, même si le vent est beaucoup moins fort qu'hier, l'alerte aux submersions est maintenue jusqu'à 16 heures.","date":"2018-01-04T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/pas-de-calais-alerte-en-bord-de-mer_2545239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Service national : vers un parcours citoyen ?","description":"C'était une promesse de campagne très coûteuse : finalement, le service national pourrait se faire au collège et au lycée à travers un parcours citoyen.La plupart des candidats à la dernière présidentielle, y compris Emmanuel Macron, l'avaient promis : l'instauration d'un service national obligatoire supervisé par l'armée. Mais face au coût exorbitant d'une telle mesure, plusieurs députés de la majorité proposent une alternative, un parcours citoyen. Un service civique d'un nouveau genre Il se déroulerait au collège. Chaque année, une semaine consacrée à la défense, et à la sécurité, mais aussi aux gestes qui sauvent. Deuxième étape en seconde, avec une semaine d'immersion dans une association. Troisième étape à la fin de la seconde, avec la délivrance d'un passeport citoyen. Une proposition très différente de la promesse initiale. Si cette hypothèse était retenue, ce serait donc aux collèges et aux lycées d'organiser ce service civique d'un nouveau genre. Pour l'opposition, c'est la promesse initiale qui était tout simplement intenable. Ce rapport parlementaire sera remis fin janvier au gouvernement, mais plusieurs élus de la majorité soulignent ce jeudi 4 janvier au soir qu'il existe d'autres pistes de réflexion, tout en respectant la promesse d'Emmanuel Macron.","date":"2018-01-04T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/service-national-vers-un-parcours-citoyen_2545523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Tempête Eleanor : comment se faire indemniser par les assurances ?","description":"Pour ceux qui sont directement concernés par la tempête Eleanor, la journaliste de France 2 Margaux Manière détaille les démarches à entreprendre auprès des assurances.Quelles assurances couvrent les dégâts causés par une tempête comme Eleanor ? La journaliste de France 2 Margaux Manière, qui intervient en direct sur le plateau du journal de 13 heures, explique que \"les contrats d'habitation contiennent obligatoirement une garantie tempête. Toits endommagés, façades abîmées, vous serez dédommagés. Vous êtes couverts même si la tempête n'est pas classée catastrophe naturelle\". Pour les véhicules, endommagés par la chute d'un arbre par exemple, Margaux Manière prévient : \"Vous ne serez pas indemnisés si vous avez uniquement une assurance au tiers. Il faut avoir souscrit en plus une garantie incendies ou dommages ou être assuré en tout risque\". Pas d'incidence sur les tarifs... pour l'instant La toute première démarche à entreprendre, au plus vite, est de contacter son assureur, par lettre recommandée, par téléphone ou par mail. \"Vous avez cinq jours pour faire votre déclaration, vous devez fournir une liste précise des biens détruits ou endommagés.\" Enfin, les assureurs affirment que cette seule tempête n'aura pas d'incidence sur leurs tarifs, mais si il y a une série d'aléas naturels, une hausse pourrait intervenir, comme l'an dernier.","date":"2018-01-04T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/tempete-eleanor-comment-se-faire-indemniser-par-les-assurances_2545161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Les États-Unis se préparent à l'arrivée d'une bombe de neige","description":"Aux État-Unis, une vague de froid frappe toute la côte est. Il neige même en Floride, l'état n'avait pas vu ça depuis 29 ans. La correspondante de France 2 Agnès Vahramian fait le point sur la situation.\"Le phénomène météorologique qui touche la côte est des États-Unis est exceptionnel\", affirme la correspondante de France 2 de l'autre côté de l'Atlantique Agnès Varhamian, qui intervient en direct dans le journal de 20 heures. \"Il neige abondamment à New York, cinq centimètres par heure, cela s'appelle une bombe cyclonique\", assure la journaliste, avant de rassurer : \"Rien n'explose dans le ciel, il s'agit de la formation ultrarapide d'une dépression intense. C'est un phénomène bien connu en été pour la consitution des cyclones, mais qui est très rare en hiver\". Un froid encore plus intense Cela se traduit par des vents violents, de 60 à 100 km/h, des chutes de neige très importantes, jusqu'à 25 centimètres demain à midi. \"Après le passage de cette bombe cyclonique, il faut bien noter que le froid, déjà excessivement piquant depuis plusieurs jours maintenant, va devenir très très intense\", conclut Agnès Vahramian.","date":"2018-01-04T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/les-etats-unis-se-preparent-a-l-arrivee-d-une-bombe-de-neige_2545571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Floride : les palmiers sous la neige","description":"Une vague de froid frappe la côte est des États-Unis : il neige en Floride, du jamais-vu depuis 29 ans.Au pays des palmiers et du surf, cette scène de glisse sur la neige amuse beaucoup la vidéaste amateur ce 4 janvier. En Floride et en Géorgie, il n'a pas neigé depuis près de 30 ans. Alors pour tous, c'est l'événement qu'il faut immortaliser. \"Je n'avais jamais vu de neige, c'est la première fois. C'est super froid\", s'amuse une jeune habitante. \"C'est terrible pour le business\" Si certains s'en amusent, d'autres sont un peu désemparés. \"Je n'ai jamais vu une chose pareille, c'est dingue\", témoigne Raven Knight, habitante de Savannah (Géorgie, États-Unis). \"Ma voiture est toute gelée, et je ne sais même pas comment on conduit sur une route enneigée comme ça !\". Les policiers déconseillent formellement de prendre la route. Deux jours de neige consécutifs, et tout fonctionne au ralenti, y compris les commerces. Pour Tahir Hussein, commerçant, \"c'est terrible pour le business. Ici, c'est la région du soleil. Sans soleil, ça ne fonctionne pas\". L'hiver, ici, à Charleston, en Caroline du Sud, il fait 15 degrés d'habitude. Alors ce début d'année 2018, les habitants ne sont pas près de l'oublier.","date":"2018-01-04T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/floride-les-palmiers-sous-la-neige_2545277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Tempête Eleanor : un bilan très lourd","description":"Partout où la tempête Eleanor est passée, le bilan est lourd. Deux morts, 29 blessés dont quatre graves et des dégâts importants... Le point sur l'ampleur des dégradations.La tempête Eleanor est passée, mais ce que l'on craint en Seine-Maritime, c'est la marée. Un coefficient de 106 annoncé pour ce jeudi 4 janvier après-midi et une conséquence, la Seine déborde. Un peu plus au nord, à Dieppe (Seine-Maritime), la mer reste démontée. Un restaurateur de la commune fait tout pour nettoyer les dégâts causés par la tempête, son établissement doit rouvrir ce midi. Dans le Morvan, c'est la forêt qui a été en partie balayée. À La Motte-Ternant en Côte-d'Or, une route départementale est méconnaissable, recouverte par plusieurs dizaines d'arbres soufflés par le vent. Coupures d'électricité Des arbres sont couchés et des lignes électriques sont noyées. Dans le village d'Autrechêne, sur le Territoire de Belfort, 260 personnes sont plongées dans le noir depuis hier soir. Une famille a passé une soirée aux chandelles, mais elle espère que cela ne va pas durer. Pour le moment, impossible de dire quand sera rétablie l'électricité.","date":"2018-01-04T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/tempete-eleanor-un-bilan-tres-lourd_2545157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"États-Unis/Chine : bras de fer autour d'un rachat","description":"Donald Trump vient de s'opposer à une OPA, une tentative du géant chinois Alibaba de racheter MoneyGram, une société de transfert d'argent. Les autorités américaines ont invoqué la protection de données confidentielles de leurs citoyens.Le rachat était presque conclu. Pour un milliard d'euros, le géant chinois du commerce en ligne Alibaba voulait s'emparer de l'américain MoneyGram, spécialiste des transferts d'argent. Mais la transaction n'aura pas lieu. L'instance américaine chargée de protéger la sécurité nationale des États-Unis n'a pas donné son accord. En cause, la crainte de voir les données bancaires de milliers d'Américains passer sous contrôle chinois. D'autres rachats d'entreprises bloqués L'administration Trump met également en œuvre une ligne ouvertement protectionniste. D'autres rachats d'entreprises américaines sont ainsi bloqués. Un assureur, un spécialiste du marketing mobile et un fabricant de puces électroniques ne passeront pas sous pavillon chinois. Des décisions protectionnistes qui font réagir Pékin. La Chine réclame l'équité et une relation basée sur le respect mutuel avec Washington.","date":"2018-01-04T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-chine-bras-de-fer-autour-d-un-rachat_2545583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"1 650 hectares de maquis calcinés en Corse","description":"En Corse, la tempête Eleanor attise les incendies, qui sont exceptionnels pour la saison. L'envoyé spécial de France 2 Julien Cholin fait le point sur la situation.La Corse est touchée par une vague d'incendies exceptionnels. \"Selon les pompiers, il faudra une à deux semaines avant d'en venir à bout, ce qui n'est pas très étonnant quand on prend conscience de l'ampleur du sinistre\", explique l'envoyé spécial du journal de 13 heures de France 2 à Chiatra en Haute-Corse, Julien Cholin. Certaines montagnes sont carbonnisées, environ 1 650 hectares de maquis ont été calcinés. \"C'est considérable, insiste Julien Cholin, et comparable aux deux grands incendies qui ont marqué l'île cet été\". La pluie attendue en fin de semaine Il y a des dizaines de fumerolles et la moindre rafale pourrait raviver les flammes, recréer un foyer. \"C'est la crainte des pompiers, et c'est pourquoi tout le monde ici a les yeux rivés sur la météo. Elle est plutôt favorable pour l'instant, puisqu'aucun épisode de vent n'est prévu dans les prochains jours et il pourrait peut-être même pleuvoir d'ici la fin de semaine\", conclut le journaliste.","date":"2018-01-04T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/1-650-hectares-de-maquis-calcines-en-corse_2545153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Balade d'hiver : au pied de l'Esterel","description":"Sur la Côte d'Azur, dans le massif de l'Esterel, se cache un petit paradis, disent les connaisseurs. Soleil, mer, escalade et même plongée en hiver.Le paradis existe, et André Frogier lui rend visite chaque matin. Une balade en mer autour du Cap Dramont (Var) : son rituel depuis 55 ans. \"Il neige de partout, il fait froid, et nous on est au soleil. C'est magnifique ! Qu'est-ce que vous voulez de mieux ?\". Le massif de l'Estérel, et ses roches rouges qui viennent plonger dans la Méditerranée. L'été, les bateaux viennent par centaines mouiller au plus près des falaises. L'hiver, une période idéale Voici l'île d'or, et sa tour carrée. Son décor aurait inspiré Hergé pour la couverture d'un album de Tintin, L'île noire. L'endroit est aussi bien connu des amateurs d'oursins, c'est leur coin secret. \"Les noirs, il ne faut pas les manger, c'est les violets\", explique un amateur. Pour admirer le panorama, il faut se rendre en haut du Cap Dramont, où la vue est vertigineuse, mais se mérite. Chaque semaine, des passionnés d'escalade se retrouvent, la tête dans les nuages, et la mer à leurs pieds. L'hiver est sans doute la période idéale pour découvrir ce petit coin de paradis.","date":"2018-01-04T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/balade-d-hiver-au-pied-de-l-esterel_2545299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Inondations : plusieurs départements en alerte","description":"Le corps d'une nonagénaire a été retrouvé lors d'une crue à Crêts en Belledonne, en Isère. En tout, ce sont 22 départements qui sont en alerte orange, beaucoup dans la partie est du pays et souvent en raison des crues.En quelques instants, ce ruisseau s'est transformé en coulée de boue. Prise au piège de sa maison inondée, une nonagénaire a été retrouvée morte par les secours aujourd'hui, jeudi 4 janvier. Le torrent a traversé son salon. La vieille dame de 93 ans est décédée d'une crise cardiaque, selon les autorités. Et ce soir, c'est l'ensemble du département de l'Isère qui est en état d'alerte, car si le vent a cessé, les pluies torrentielles de la tempête Eleanor causent désormais de sérieux dégâts. La Seine recouvre les quais à Rouen Plus au nord, en Meurthe-et-Moselle, difficile parfois de trouver sa route. Leçon de conduite annulée pour cette auto-école. Les autorités déconseillent de prendre le volant. Plusieurs rivières ont déjà débordé, et le pic de crue n'est attendu que demain. Depuis quelques heures, la Seine aussi menace à certains endroits. Ici à Duclair (Seine-Maritime), mais également à Rouen où ce soir le fleuve recouvre les quais.","date":"2018-01-04T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/inondations-plusieurs-departements-en-alerte_2545531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Villes fantômes : Bhangarh, la cité hantée de l'Inde (3/4)","description":"Au Rajasthan, à Bhangarh, une ancienne cité royale a été quittée subitement par les habitants et les monarques. Sortilèges, malédictions : depuis, on y chasse les fantômes.Accroché sur les collines du Rajasthan, voici le fort de Bhangarh, aujourd'hui abandonné. La bâtisse du XVIe siècle est entièrement en ruines, tout comme l'ancienne rue du marché. Les seuls habitants sont des petits singes, qui s'en donnent à coeur joie. Des vagues de touristes viennent chaque jour leur rendre visite. Une cité maudite À première vue, l'endroit est plutôt paisible. Mais qu'est-il arrivé aux 10 000 habitants qui vivaient ici autrefois ? Ce prêtre hindou a peut-être la réponse : selon sa version, le fort aurait été maudit par un ermite appelé Balnath, après que l'ombre du palais ait recouvert sa maison. \"C'est important de calmer l'âme de ce saint homme. C'est pour ça que je viens prier ici tous les matins, tous les jours.\" Son sortilège, à la hauteur de sa colère, aurait entièrement détruit la ville et tué tous les habitants. Des milliers d'âmes continueraient à errer, au milieu des ruines. Et ici, en Inde, plus qu'ailleurs, ces croyances se seraient rapidement répandues à travers tout le pays.","date":"2018-01-04T00:00:00.000Z","order":17,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/inde/villes-fantomes-bhangarh-la-cite-hantee-de-l-inde-3-4_2545315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Tempête Eleanor : les incendies attisés par la tempête en Corse","description":"La conséquence la plus inattendue de la tempête Eleanor : des incendies en Corse, en hiver. À Chiatra-Canale di Verde (Haute-Corse), des maisons ont brûlé, les habitants ont dû fuir.Ce jeudi 4 janvier au matin, les habitants de ce petit village corse non loin de Bastia en Corse découvrent une quinzaine d'habitations calcinées. Trois personnes ont été blessées, l'une légèrement brûlée, et une autre intoxiquée par les flammes. Sous l'effet du feu, le toit d'une maison s'est effondré en pleine nuit. \"C'était l'enfer sur terre\" Les pompiers continuent de se mobiliser ce matin pour éviter tout nouveau départ de feu dans les villages. Toute la nuit, ils ont mené une lutte acharnée contre les flammes, qui n'ont cessé d'avancer, menaçant des dizaines d'habitants : \"C'était l'enfer sur terre, on était entouré de feu, on s'est battu comme on a pu. Moi, pendant une heure, je ne savais plus où était mon fils. Sa voiture était en feu. Sa voiture, je m'en fous, mais je ne savais pas où il était, c'est ça qui a été le plus dur\", témoigne une rescapée, au bord des larmes. Impuissante, la population a dû assister aux incendies dont les flammes étaient attisées par les vents violents. Ce matin, les vents se sont calmés en Corse, permettant aux Canadair de redécoller après avoir été cloués au sol à cause des vents violents.","date":"2018-01-04T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/tempete-eleanor-les-incendies-attises-par-la-tempete-en-corse_2545151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Arnaques : des voitures dangereuses remises en circulation","description":"Des milliers de voitures dangereuses seraient sur nos routes, des épaves remises en circulation par des experts véreux. Plusieurs d'entre eux ont été condamnés, parfois même dans des affaires d'accidents mortels. Enquête.Selon le magazine L'Express, plus de 50 000 véhicules en mauvais état auraient été remis en circulation en trois ans. Depuis 9 mois, une habitante de Marseille est propriétaire de l'un d'entre eux, une épave. Une voiture récente achetée d'occasion 7 000 euros à un particulier et qui paraissait en très bon état. En réalité, elle a subi un grave accident et n'a pas été réparée correctement. Il faudrait payer 7 000 euros supplémentaires pour la remettre sur la route. Impossible pour sa propriétaire. 5 à 7 % de fraudeurs parmi les experts automobiles Comment cette épave a-t-elle pu être revendue ? Accidentée en 2016, la voiture a été mise à la casse. Elle a ensuite été rachetée par un garagiste, qui l'a rafistolée, maquillée, pour la revendre. Un expert automobile a ensuite autorisé sa remise en circulation. L'expert sans scrupule a fait de même pour 1 024 véhicules. Il a été arrêté dans le Val-de-Marne en octobre dernier. En France, une quarantaine \"d'experts\" remettent en circulation des véhicules accidentés à tour de bras. Sur les 3 300 experts autombiles, la profession estiment qu'il y a 5 à 7 % de fraudeurs. Elle en appelle à l'Etat pour faire la chasse aux voitures dangereuses. La délégation à la sécurité routière promet l'annonce de réformes dans les prochaines semaines.","date":"2018-01-04T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/arnaques-des-voitures-dangereuses-remises-en-circulation_2545627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Calvados : des digues balayées par la tempête","description":"Des vagues d'une rare puissance ont submergé des digues, et les ont même détruites sur plusieurs mètres. L'eau est entrée dans une centaine de maisons, des habitants ont dû être évacués en pleine nuit entre le mercredi 3 et jeudi 4 janvier.Un quartier entier submergé par les vagues. À Ver-sur-Mer (Calvados), poussée par les vents, l'eau a envahi une centaine de maisons. Cet habitant est venu ce jeudi 4 janvier au matin constater les dégâts. \"C'est monté jusque-là. Toute la maison était entourée d'eau, le skate park était inondé, chez les voisins, toutes les pelouses étaient recouvertes. Je n'avais jamais vu ça\", témoigne Yves Closon, sinistré de Ver-sur-Mer. 38 personnes évacuées En une demi-heure à peine, la mer s'engouffre dans sa cave. Depuis son emménagement il y a un an, tous ses cartons étaient restés ici. \"Tous les papiers, tous les documents, toutes les archives, tout est parti dans l'eau\". Comme lui, 38 personnes ont dû évacuer leurs maisons à la hâte hier soir. Ceux qui n'ont pas pu être logés chez des proches ont trouvé refuge dans un gymnase. Ici, le vent a soufflé jusqu'à 130 km/h. La mer est passée au-dessus de la jetée. L'une des digues a même cédé sur près de dix mètres. La mairie a colmaté la brèche avec des sacs de sable, mais l'eau s'infiltre toujours.","date":"2018-01-04T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/calvados-des-digues-balayees-par-la-tempete_2545233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux débordés : les excuses de Theresa May aux patients britanniques","description":"La Première ministre britannique a présenté ses excuses aux patients des hôpitaux anglais. Le service de santé public, le NHS, a décidé de reporter au mois prochain les rendez-vous et opérations non urgents.En Grande-Bretagne, au beau milieu des couloirs d'hôpitaux, dans des salles d'examen improvisées, les patients s'accumulent. Après des heures d'attente, certains se sont préparés médicalement et psychologiquement pour leurs opérations prévues de longue date. À la dernière minute, ils vont être renvoyés chez eux. Au bord de l'explosion, le NHS, le service de santé britannique, vient d'annoncer qu'il allait devoir annuler et reporter au mois prochain près de 55 000 opérations chirurgicales non urgentes. Le système de santé tout entier ne fonctionne plus Devant le scandale, Theresa May a dû s'excuser à la télévision. \"Je reconnais que c'est difficile pour les patients qui doivent subir ces retards pour leur admission à l'hôpital. (...) Je sais que c'est dur, frustrant et je m'en excuse auprès des patients\", a déclaré la Première ministre britannique. Si Theresa May s'excuse, elle se refuse à parler de crise. Or pour les patients, c'est bien le système de santé tout entier qui ne fonctionne plus. Dans un système à flux tendus, il a suffi d'une épidémie de grippe pour tout perturber. Le NHS manquerait de 86 000 professionnels pour assurer sa mission aujourd'hui.","date":"2018-01-04T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/hopital/hopitaux-debordes-les-excuses-de-theresa-may-aux-patients-britanniques_2545629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Eleanor : des foyers toujours privés d'électricité","description":"La tempête Eleanor a mis à rude épreuve le réseau électrique : 225 000 foyers ont été privés d'électricité au plus fort de l'épisode. Ils sont encore 15 000 à l'heure qu'il est ce jeudi 4 janvier, près de la moitié dans le grand Est.Depuis 24 heures, la ligne à haute tension qui alimente ce village est à terre, dans le jardin d'un couple qui se retrouve sans électricité. Résultat : une soirée à la bougie, et un réfrigérateur à l'arrêt, seul le congélateur a pu être alimenté par un groupe électrogène. 1 400 foyers toujours privés d'électricité Ils sont une centaine de techniciens d'Enedis, à pied d'oeuvre rien qu'en Alsace depuis ce jeudi 4 janvier au matin. \"Comme vous pouvez le constater, ici, il y a un arbre, qui se trouve de l'autre côté de la route, qui est tombé pendant la tempête sur la ligne, et qui a fait des dégâts sur l'armement, donc il est plié. Les techniciens vont le remplacer, et retirer les fils\", explique Philippe Geoffroy, chef d'agence Enedis dans le Haut-Rhin. Il leur faudra encore plusieurs heures avant de pouvoir retendre ces câbles, et donc faire revenir l'électricité. À la mi-journée, 1 400 foyers étaient encore privés de courant en Alsace.","date":"2018-01-04T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/eleanor-des-foyers-toujours-prives-d-electricite_2545269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Économie : les États-Unis ne sont pas les seuls à bloquer des OPA","description":"Les États-Unis ont bloqué l'OPA du géant chinois Alibaba sur l'entreprise américaine MoneyGram. Ailleurs dans le monde, des exécutifs, des présidents bloquent-ils des OPA ? Jean-Paul Chapel apporte des éléments de réponse.Alors que l'administration américaine s'est opposée à une OPA du géant chinois Alibaba sur l'entreprise MoneyGram, l'Allemagne est en train de bloquer un rachat dans le secteur aéronautique. \"C'est un conglomérat chinois qui tente de mettre la main sur un équipementier germanique\", explique le journaliste Jean-Paul Chapel, qui intervient en direct sur le plateau du journal de 20 heures. \"Berlin, traumatisé par plusieurs raids chinois, a brandi son dispositif anti-OPA qui protège les secteurs stratégiques comme la sécurité.\" En France, un arsenal très dissuasif Ce n'est pas le seul exemple. L'an dernier, les Pays-Bas ont bloqué une OPA d'un chimiste américain sur le numéro 1 mondial de la peinture, un fleuron industriel du pays. En 2016, c'est l'Australie qui s'est opposée à la prise de contrôle par un chinois du réseau électrique de Sydney et de sa région. En France, les étrangers ne se risquent pas à une OPA hostile qui déplairait au gouvernement, parce que notre pays dispose d'un arsenal très dissuasif. Un droit de veto créé par Dominique de Villepin et renforcé par Arnaud Montebourg. La France peut même invoquer la sauvegarde de l'emploi pour bloquer une OPA.","date":"2018-01-04T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/economie-les-etats-unis-ne-sont-pas-les-seuls-a-bloquer-des-opa_2545605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Chèque énergie : coup de pouce pour les plus modestes","description":"Le chèque énergie promis par Nicolas Hulot va concerner 4 millions de Français. Il va de 48 à 247 euros, en fonction des revenus du ménage.192,35 euros, c'est ce que doit payer chaque mois ce père de famille pour se chauffer avec trois enfants à charge. Christian touche le RSA et des allocations, il doit vivre avec 670 euros chaque mois. Alors contrôler la température de la pièce est un impératif. Pour l'aider à payer sa facture d'électricité et de gaz, il a perçu 225 euros de l'État l'an dernier. Un chèque énergie expérimenté dans le Pas-de-Calais depuis deux ans, de quoi alléger son budget. Le dispositif a été généralisé partout en France dès cette année. 200 euros l'an prochain Les personnes seules gagnant moins de 7 500 euros nets par an, ou les couples avec deux enfants touchant jusqu'à 16 100 euros par an pourront en bénéficier. Au total, 4 millions de ménages en profiteront automatiquement. Ils percevront en moyenne 150 euros cette année, et 200 euros l'an prochain. Les associations demandent à l'État de bien informer les bénéficiaires, car un foyer sur cinq n'a pas empoché ce chèque lors de la phase test.","date":"2018-01-04T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/cheque-energie-coup-de-pouce-pour-les-plus-modestes_2545525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Iran : le gouvernement annonce la fin de la sédition","description":"L'Iran compte bien réprimer toute nouvelle manifestation contre le pouvoir. Vingt-et-une personnes avaient été tuées lors des rassemblements la semaine dernière.La situation est ce jeudi 4 janvier beaucoup plus calme à Téhéran, où il y a eu beaucoup moins de manifestations ainsi qu'en province où les gardiens de la révolution sont mobilisés dans trois régions. \"Cette puissante institution avait de toute façon indiqué attendre le feu vert du gouvernement pour sécuriser les lieux\", explique Mariam Pirzadeh en direct de Téhéran. Instagram de nouveau accessible aux Iraniens Les gardiens de la révolution sont très puissants. \"L'autre réponse est arrivée aujourd'hui avec des dizaines de milliers de personnes qui sont intervenues et ont manifesté. Il s'agit des partisans de la République islamique qui ont dénoncé ces manifestations ainsi que l'ingérence américaine. Un autre rassemblement est prévu aujourd'hui. Pour montrer que ces manifestations se sont essoufflées, les autorités ont aussi indiqué que l'une des applications qui avaient été bloquées, Instagram, est désormais accessible à tous les Iraniens\", conclut la journaliste.","date":"2018-01-04T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/iran/iran-le-gouvernement-annonce-la-fin-de-la-sedition_2545579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Eleanor : Val Thorens toujours hors d'accès","description":"La station de Val Thorens (Savoie) est-elle redevenue accessible ? Étienne Prigent fait le point sur la situation en direct pour France 2 ce jeudi 4 janvier.Val Thorens n'est toujours pas accessible, la route est encore coupée ce jeudi 4 janvier. \"Pourtant, à l'image des pistes, elle a fait l'objet toute la matinée de déclenchements préventifs d'avalanches, mais comme il continue de neiger, il est très difficile de la sécuriser à 100 %. Tout à l'heure, un interlocuteur de la station expliquait que deux avalanches continueraient de la menacer. La direction de Val Thorens, elle, n'a pas souhaité s'exprimer\", témoigne Étienne Prigent en direct de Val Thorens (Savoie). Risque d'avalanche de 5/5 jusqu'à demain, 10 heures Quant à une potentielle réouverture de cette route cet après-midi, heureusement, la majorité des vacanciers est venue pour une semaine. Le risque d'avalanche est-il toujours maximal ? \"Oui, il restera très marqué, 5/5, au moins jusqu'à demain 10h\", avertit Étienne Prigent. \"Nouvelle preuve de la dangerosité de cet événement, il y a eu tout à l'heure une coulée de neige sur la route départementale 902, toujours en Savoie, entre Valloire et Saint-Michel-de-Maurienne, mais encore une fois, c'est une preuve qu'il faut être particulièrement vigilant dans tout l'arc alpin aujourd'hui, sur les pistes comme sur la route.\"","date":"2018-01-04T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/eleanor-val-thorens-toujours-hors-d-acces_2545253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Femmes jihadistes : peuvent-elle être jugées en Syrie ?","description":"Les jihadistes françaises arrêtées en Syrie pourraient être jugées sur place. C'est le porte-parole du gouvernement qui l'a dit, et c'est une première. Jusqu'ici, les autorités françaises se montraient sceptiques sur la justice en Syrie.Émilie König, l'une des Françaises les plus célèbres de Daech, va-t-elle être en Syrie ? Elle a été arrêtée, comme d'autre jihadistes françaises, pas les forces kurdes syriennes qui contrôlent une partie du pays. Pour la première fois, par la voix du porte-parole du gouvernement Benjamin Griveaux, ce jeudi 4 janvier au matin sur BFMTV, la France confirme que ces femmes pourraient être jugées en zone syrienne. Un casse-tête juridique et diplomatique Mais les groupes kurdes qui ont combattu avec succès Daech sont-ils en capacité de juger ces Françaises ? Les avocats de ces femmes dénoncent la position du gouvernement français. Juger des djihadistes français en Syrie est complexe, mais les extrader en France le serait également, juge le président du Centre d'analyse du terrorisme Jean-Charles Brisard. Pour la France, le sort de ces jihadistes tourne aujourd'hui au casse-tête juridique et diplomatique.","date":"2018-01-04T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/femmes-jihadistes-peuvent-elle-etre-jugees-en-syrie_2545537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Corse : des incendies exceptionnels à cause de la tempête Eleanor","description":"Dernier territoire touché par les vents de la tempête Eleanor, la Corse a été frappée par deux incendies. 1 000 hectares ont été ravagés dans le nord. Trois personnes ont été légèrement blessées.À Cervione en Haute-Corse, mercredi 3 janvier au soir, un mur de flammes est attisé par des vents exceptionnels. Toute la nuit, la tempête Eleanor a soufflé à plus de 120 km/h sur un maquis toujours très sec. Ici, tous les habitants racontent ce feu qui a encerclé les villages en quelques minutes à peine. \"C'était l'enfer, on était entourées de feu, on s'est battu comme on a pu\", explique une femme sinistrée. Trois Canadair ont multiplié les rotations Durant des heures, les pompiers ont lutté pour protéger les habitations. Dans le village de Chiatra, sept d'entre elles n'ont pas résisté à l'incendie. Le toit d'une maison s'est effondré dans la nuit. Pour son propriétaire, il n'y a plus grand-chose à sauver. Ce jeudi 4 janvier après-midi, trois Canadair ont multiplié les rotations pour contenir les dizaines de fumerolles encore actives. Au total, près de 1 600 hectares ont été ravagés par cet incendie hivernal.","date":"2018-01-04T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/corse-des-incendies-exceptionnels-a-cause-de-la-tempete-eleanor_2545559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Italie : la guerre de la mozzarella","description":"En Italie, la guerre de la mozzarella fait rage. La mozzarella produite avec du lait de bufflonne bénéficiait d'une appellation protégée. Mais voilà qu'une autre, au lait de vache, trois fois moins chère, pourrait aussi en obtenir une.Pour ces bufflonnes, la journée commence toujours par une séance de massage. Un moment que ces animaux de 600 kg tout de même semblent apprécier tout particulièrement. Presque autant que la musique, qui leur est diffusée chaque jour. Dans cette exploitation modèle, Antonio Palmieri traite en effet ses bufflonnes comme des reines pour que leur lait soit le meilleur possible. Un lait qui n'a pas grand-chose à voir avec celui de la vache. \"Le lait de bufflonne est deux fois plus gras, et il est plus protéiné que le lait de vache\", explique-t-il. \"Le consommateur ne saura plus ce qu'il mange\" Jusqu'à présent, seul le fromage de Campanie, fait à partir du lait de bufflonne, avait le droit d'utiliser l'appellation mozzarella. Le gouvernement italien souhaite que ce droit soit étendu à la région des Pouilles, où l'on utilise le lait de vache. Alors évidemment, en Campanie, cette décision du gouvernement italien est reçue avec beaucoup d'incompréhension. Certains parlent même de trahison. Depuis des siècles, la bufflonne est en effet indissociable de la mozzarella. Et pour Antonio, cette nouvelle appellation risque de brouiller les cartes. \"Cela va créer beaucoup de confusion, le consommateur ne saura plus ce qu'il mange\". Le produit fini est très différent de la mozzarella de vache : plus consistant, plus élastique. En Italie, la bataille de la mozzarella fait rage. C'est maintenant à Bruxelles (Belgique) de décider si les bufflonnes doivent rester les seules dépositaires de cette appellation.","date":"2018-01-04T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/italie-la-guerre-de-la-mozzarella_2545293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Savoie : un agriculteur retrouvé mort","description":"En Savoie, à Bonneval-sur-Arc, un agriculteur a été retrouvé mort ce jeudi 4 janvier, enseveli sous une coulée de neige près de son chalet. Étienne Prigent fait le point sur ce drame.L'agriculteur mort en Savoie, à Bonneval-sur-Arc, était âgé de 54 ans. \"Originaire de la commune, il aurait été pris la nuit dernière dans une coulée de neige, proche de son chalet d'alpage\", détaille le journaliste de France 2 Etienne Prigent, qui intervient en direct de Val Thorens (Savoie). \"Son corps aurait été découvert dans l'après-midi, ses proches auraient prévenu les pompiers car ils n'avaient plus de nouvelles de l'agriculteur\", poursuit le journaliste. Cet homme était en train de tenter de dégager une partie de son matériel agricole de la neige. Le retour du soleil attendu Pour autant, la situation semble s'améliorer ce jeudi 4 janvier au soir en montagne. Pour preuve, la seule voie d'accès, bloquée depuis hier, a rouvert à Val Thorens (Savoie). Demain, le risque d'avalanches devrait redescendre de 5/5 à 4/5. Néanmoins, la vigilance devra rester dans toutes les têtes, car il a encore beaucoup neigé aujourd'hui. Le retour du soleil est annoncé, mais il va donner potentiellement envie à certains skieurs d'aller tenter du hors-piste. Les stations s'attendent de devoir mener un important travaill de pédagogie en la matière.","date":"2018-01-04T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/savoie-un-agriculteur-retrouve-mort_2545557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"Turquie : un pays sous la férule d'Erdogan","description":"Le président turc Recep Tayyip Erdogan sera accueilli en France demain. Emmanuel Macron a promis d'évoquer avec lui la situation des journalistes emprisonnés. Mais les journalistes ne sont pas les seuls à connaitre les geôles turques : depuis le putsch manqué de l'été 2016, plus de 50 000 personnes ont été arrêtées.C'est une journée presque ordinaire à Istanbul (Turquie) : 9 heures, devant le tribunal, rassemblement de fonctionnaires limogés par le gouvernement de Recep Tayyip Erdogan. Deux heures plus tard, au même endroit, manifestation de juristes suspendus de leurs fonctions. Tous font partie des 200 000 opposants arrêtés, ou renvoyés depuis le coup d'État manqué de 2016. Une purge massive qui continue. La Turquie peut-elle rester un interlocuteur pour la France ? Pour ce quotidien d'opposition dont plusieurs journalistes sont emprisonnés, Emmanuel Macron joue gros : \"Ce sera un test pour Macron et pour l'Europe qui ne nous a pas soutenus pour l'instant\", affirme Aydin Engin, éditorialiste au journal Cumhuriyet. Un partenaire essentiel dans la lutte contre le terrorisme Mais pourquoi reçoit-on le président turc ? Pour le journaliste Étienne Leenhardt, c'est \"essentiellement par pragmatisme, quitte à s'asseoir sur un certain nombre de principes\". Et d'ajouter : \"La France a tout simplement besoin de la Turquie dans la lutte contre le terrorisme\". La Turquie a délivré à la France ces derniers mois plusieurs dizaines de nos ressortissants, arrêtés à la frontière entre la Turquie et la Syrie. Autre dossier : celui des migrants qui tentent d'entrer en Europe. Des centaines de milliers d'entre eux sont bloqués actuellement par les Turcs. En outre, la Turquie est un partenaire économique très important. L'année dernière, \"année de toutes les répressions en Turquie, nos échanges commerciaux bilatéraux avec ce pays ont atteint un record historique\", rappelle le journaliste. Le gouvernement français a réaffirmé aujourd'hui que des messages seraient passés au président turc au sujet des droits de l'Homme.","date":"2018-01-04T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-un-pays-sous-la-ferule-d-erdogan_2545635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les révélations de Steve Bannon, coup fatal pour Donald Trump ?","description":"Les révélations de Steve Bannon sont-elles un coup fatal pour Donald Trump ? Réponse avec Agnès Vahramian, en direct de Washington (États-Unis).Pour Agnès Vahramian, envoyée spéciale de France 2 en direct de Washington, les révélations de Steve Bannon sur Donald Trump ne constituent pas un coup fatal, mais \"un coup rude, très rude\" pour le président. En effet, le coup vient de l'intérieur, d'un ancien très proche. \"Il y a cinq mois seulement, Donald Trump disait de Steve Bannon 'c'est un homme très bien, c'est un ami'\", rappelle Agnès Vahramian. \"On mesure la furie du président à la violence de ses tweets\" \"Alors imaginez la force de ces accusations qui sont tenues par quelqu'un qui a partagé le quotidien de la Maison-Blanche\", poursuit la journaliste. L'impact est puissant parce que Donald Trump tente depuis des semaines de minimiser l'enquête du procureur spécial sur sa collusion supposée avec les Russes pendant la campagne électorale, et que les propos de Steve Bannon, qui ont été enregistrés, relancent les soupçons. \"La Maison-Blanche a confirmé hier que Donald Trump est furieux. Ici, à Washington, on mesure la furie du président à la violence de ses tweets. Hier, il a relancé l'escalade verbale avec la Corée du Nord en expliquant qu'il avait un plus gros bouton nucléaire que Kim Jong-un, et la presse américaine de commenter : 'Le président se déchaîne, il purge sa colère'.\"","date":"2018-01-04T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-les-revelations-de-steve-bannon-un-coup-fatal-pour-donald-trump_2545327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Saint-Malo : des dégâts sur le littoral","description":"Si la violence des vents faiblit, ce que l'on craint désormais, ce sont les inondations et les vagues-submersion. Sur le littoral, de nombreuses digues sont attaquées par la mer, notamment à Saint-Malo (Ille-et-Vilaine).La digue de Saint-Malo (Ille-et-Vilaine) est encore une fois mise à rude épreuve. Au plus fort de la marée, poussés par les vents, des paquets de mer passent au-dessus des murs de granit. Face à la mer déchaînée, les riverains ont dû condamner leurs volets, côté plage. \"Les volets sont fermés avec des cales, pour éviter qu'avec le poids, l'eau pousse les volets. Mais la maison, elle tremble\", témoigne un habitant depuis sa fenêtre côté rue. \"C'est comme un grondement de tonnerre, c'est fantastique.\" Très tôt ce matin, la mer s'est infiltrée dans quelques rues du centre-ville, et à chaque vague, le danger est partout. \"Si on est dans l'eau, personne ne viendra vous rechercher\" \"Le danger, c'est de repartir avec la vague. Et puis si on est dans l'eau, personne ne viendra vous rechercher à mon avis. C'est-à-dire que la vague repart dans la mer, et vous repartez avec\", ironise un habitant. Les égouts ont très vite été saturés. Malgré de nombreux moyens déployés, la mer a dépassé la digue et provoqué quelques inondations. Une fois la mer retirée, un rapide coup d'œil permet de se rendre compte de la violence des vagues : des morceaux de granit se sont détachés de la digue, et certaines protections censées retenir les vagues ont cédé face aux éléments.","date":"2018-01-04T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-eleanor/saint-malo-des-degats-sur-le-littoral_2545137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Eleanor : risque d'avalanche maximal à Val Thorens","description":"Dans 12 massifs montagneux, le risque d'avalanche est maximal : 5/5. Du jamais-vu, au moins depuis 2011. Plusieurs domaines sont fermés, des routes coupées. À Val Thorens (Savoie), les habitants ont même été confinés.Ce jeudi 4 janvier au matin, alors que les skieurs dorment encore, il suffit d'une montée en dameuse pour se rendre compte des quantités de neige tombées, près de 1 mètre, depuis 24 heures. De la neige soufflée par des rafales moins fortes qu'hier, mais le vent souffle toujours. Cette nuit, le risque d'avalanche est passé à 5/5, et les déclenchements préventifs se multiplient. Ici, un gazex, un mélange gazeux mis sous pression dans un canon fixe. La détonation crée des coulées. Une centaine de déclenchements préventifs Le plan de sécurisation est géré depuis le poste de commandement des pisteurs. Les couloirs d'avalanche sont nombreux sur le domaine. Frédéric Bonnevie, directeur des pistes de Val Thorens (Savoie), table sur une centaine de déclenchements préventifs dans la journée. \"Toutes les parties rouges sont à sécuriser. Donc on commence bien évidemment par la périphérie du village. Et progressivement, on monte sur les parties intermédiaires puis hautes\", explique-t-il. Les stations alpines sont pleines de monde en cette période : Val Thorens, elle, affiche un taux de remplissage de plus de 80%.","date":"2018-01-04T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/eleanor-risque-d-avalanche-maximal-a-val-thorens_2545235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-4-janvier-2018_2535139.html","containsWordGlobalWarming":false}
{"title":"Égypte : retour des touristes dans le pays","description":"Les réservations de clients européens auraient plus que doublé en 2017. Pourtant, il y a eu plusieurs attaques terroristes sur les traditionnels lieux de vacances.L'Égypte est un pays qui prend un nouveau départ. Boudée par les touristes pendant six ans, l'Égypte retrouve aujourd'hui des couleurs et il faut dire qu'elle a des arguments : le soleil, la mer, le désert. Le défi est de taille : redonner confiance aux touristes étrangers et les convaincre que la sécurité est devenue ici la priorité. Pour des vacances d'une semaine en Égypte, cette famille a choisi la mer Rouge. De 600 000 voyageurs en 2010 à seulement 70 000 en 2016 C'est l'une des plus belles destinations de plongée au monde. Délaissés par les touristes pendant plusieurs années, les coraux se sont régénérés. Le spectacle est plus beau que jamais. L'Égypte, c'était en 2010 la troisième destination favorite des touristes français, mais plusieurs attentats ont frappé le pays et le nombre de voyageurs a chuté. Ils sont passés de 600 000 en 2010 à seulement 70 000 en 2016. Une tendance qui semble s'être inversée récemment. En un an seulement, le nombre de touristes français a augmenté de 146 % en Égypte.","date":"2018-01-04T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-retour-des-touristes-dans-le-pays_2545633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-janvier-2018_2535533.html","containsWordGlobalWarming":false}
