{"title":"Adolescent tué à Crépol : une marche blanche va s’élancer depuis le lycée du jeune homme","description":"Thomas, 16 ans, a été tué lors d’une fête de village. Une marche blanche est organisée pour lui rendre hommage, mercredi 22 novembre.Mercredi 22 novembre, une marche va partir depuis le lycée du Dauphiné, à Crépol (Drôme). C’est ici qu’était scolarisé le jeune Thomas, 16 ans, tué lors d’une fête de village. Beaucoup d’élèves et de personnels du lycée sont déterminés à lui rendre hommage. \"C’est normal qu’il y ait du monde pour le soutenir et pour sa mémoire\", affirme un jeune homme. Pour un employé administratif, \"la marche blanche permet de montrer que l’on est uni dans des drames\". Neuf suspects interpellés Thomas a été tué à coups de couteau alors qu’il participait à une soirée dans une salle des fêtes de village. Mardi 21 novembre, neuf suspects ont été interpellés, dont sept en fuite aux alentours de Toulouse (Haute-Garonne). Parmi eux se trouvait l’auteur présumé des coups de couteau mortels. L’émotion est malgré tout toujours très forte chez les habitants.","date":"2023-11-22T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/adolescent-tue-a-crepol-une-marche-blanche-va-s-elancer-depuis-le-lycee-du-jeune-homme_6199716.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Agriculture : à Toulouse, des jeunes agriculteurs manifestent pour faire baisser leurs charges","description":"À Toulouse, de jeunes agriculteurs ont décidé de sortir les grands moyens pour bloquer la ville. Avec une centaine de tracteurs, ils ont pris la direction du centre-ville pour dénoncer notamment la hausse des normes et des charges qui plombent la profession.Ras le bol : c’est le message des jeunes agriculteurs qui déversent des détritus en tout genre sur les marches de la Cité administrative de Toulouse (Haute-Garonne) et lancent quelques œufs en guise de protestation. Plus tôt, ils ont lancé une opération escargot sur le périphérique de Toulouse jusqu’au blocage total, suscitant parfois l’exaspération. Certains automobilistes ont roulé deux heures pour un trajet de 20 à 30 minutes habituellement. Les jeunes agriculteurs peinent à se rémunérer Les jeunes agriculteurs de Haute-Garonne et des départements voisins dénoncent entre autres l’augmentation du gasoil agricole, des prix de production qui n’augmentent pas, et des normes françaises trop strictes. \"Aujourd’hui, je fais des records de rendements, et au niveau des chiffes c’est une année où j’arrive à joindre tout juste les deux bouts\", déplore Tony Cal, agriculteur à Castelmaurou (Haute-Garonne). Une discussion est en cours avec la Direction régionale de l’agriculture pour espérer obtenir des réponses sur des baisses éventuelles de charges.","date":"2023-11-22T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/agriculture-a-toulouse-des-jeunes-agriculteurs-manifestent-pour-faire-baisser-leurs-charges_6199785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le marché du lait sans lactose en plein boum","description":"En France, un consommateur sur cinq achèterait du lait sans lactose. Ce produit plus onéreux est-il meilleur pour la santé ? Comment est-il élaboré ? Les équipes du 20 Heures ont enquêté.Le lait sans lactose est l’une des rares variétés dont les ventes augmentent dans les magasins. Un Français sur cinq en consomme. Selon le directeur d’un magasin parisien, les ventes de produits sans lactose ont bondi de 8% cette année. Les ventes sont en hausse, malgré des prix plus élevés. Comment expliquer les écarts de prix ? Les équipes du 20 Heures ont contacté les deux géants du secteur : Candia et Lactel. S’ils reconnaissant un boum du sans lactose, ils ont refusé d’accueillir les équipes. Quel procédé technique ? Sur les tarifs, Candia justifie : \"Son prix (…) est lié au processus visant à retirer le lactose.\" Pour obtenir du lait sans lactose, les industriels prennent du lait classique et y ajoutent de la lactase, une enzyme déjà présente dans notre intestin. Elle va venir casser les molécules de lait en deux et permettre de les digérer plus facilement. Ce processus est coûteux. Est-il meilleur pour la santé ? Karine De La Rouère, diététicienne-nutritionniste, ne recommande ce lait qu’à une partie de ses patients, ceux qui souffrent d’intolérance. En France, 4 à 10% de la population serait intolérante au lactose.","date":"2023-11-22T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-le-marche-du-lait-sans-lactose-en-plein-boum_6200241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Assurances : certaines communes rencontrent des difficultés à s’assurer","description":"Les édiles connaissent des difficultés croissantes pour s’assurer. Face aux émeutes, aux sécheresses, aux inondations, les tarifs des contrats d’assurances et de franchises explosent. Certains ne trouvent même plus de compagnie qui acceptent de les assurer.De plus en plus de de communes connaissent la même difficulté : réussir à s’assurer. Exemple à Arcueil, près de Paris, cible de plusieurs émeutiers en juin. Les dégâts sont toujours visibles et estimés à \"autour de 40 000 euros\" par le maire Christian Métairie. Cet été l’assureur a changé le contrat : en cas de violences urbaines, les franchises passent de 1 500 à 2 millions d’euros. \"Ça veut dire que dans la plupart des cas sauf graves sinistres, on n’a plus du tout d’assurance\", déplore l’édile. L’assureur se justifie : avec la hausse des violences et le coût exponentiel des intempéries, les franchises explosent pour faire face au déficit. Certains assureurs rompent le contrat Certains décident de rompre le contrat comme au Coteau (Loire). L’an dernier, un orage de grêle ravage plusieurs bâtiments. La maire se retrouve sans assurance. \"La grêle on l’a subie, pas demandée. Les dommages sont de plus de 3 millions d’euros, ça ne veut pas dire que l’assurance ne doit pas faire son rôle derrière\", dénonce Sandra Creuzet-Taite, maire du Coteau. Sans assurance, elle ne pourra pas faire face en cas de nouveau sinistre. \"Je ne pourrai pas payer les salaires de nos agents municipaux, on sera dans une sorte de faillite\", s’alarme-t-elle. Le gouvernement a lancé une mission pilotée par un maire. L’idée est de faire une sorte de pot commun pour que toutes les assurances contribuent à l’avenir aux charges des municipalités.","date":"2023-11-22T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/assurances-certaines-communes-rencontrent-des-difficultes-a-s-assurer_6200280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Belgique : le Gang des vieux en colère organise des manifestations joyeuses","description":"En Belgique, le gang des vieux en colère défend le bien vieillir. Et ils le font avec beaucoup d'humour. Ils sont en pleine forme, se déguisent et font des interventions publiques.Récemment, une manifestation surprise s’est tenue sur le quai de la gare de Bruxelles (Belgique). Des retraités costumés clament leur slogan. Ils se mobilisent pour le maintien de leur billet senior à huit euros quelle que soit la distance que les autorités veulent supprimer. Ils se rendent à Liège (Belgique) pour retrouver d’autres retraités. Leur groupe s’appelle le Gang des vieux en colère. Il compte 15 000 adhérents, et même un journal. Des manifestations non déclarées Ils organisent un certain nombre d’événements festifs pour dénoncer la vie chère, ou encore les mauvais traitements dans les Ehpad. Cette fois-ci, il s’agit de se mobiliser contre la déshumanisation du service public. La population belge semble approuver. Même la police laisse faire leurs manifestations, alors qu’elles ne sont pas déclarées.","date":"2023-11-22T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/belgique/belgique-le-gang-des-vieux-en-colere-organise-des-manifestations-joyeuses_6199818.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Black Friday : en Pologne, un géant minier propose du charbon au rabais","description":"Dans ce pays de l’Union européenne, la plus grosse société minière a récemment lancé une promotion sur le charbon. Ce qui suscite le courroux des associations de lutte contre la pollution.Ce sont les sept jours les moins chers de l’année. Comme chaque année, la Black Friday, qui se caractérise par des fortes promotions sur de nombreux produits, s’affiche partout. En Pologne, l’annonce la plus déroutante concerne du charbon. La plus grande société minière polonaise, PGG, a récemment lancé l’initiative \"Black Week\" (semaine noire). Du 20 novembre au 8 décembre, la tonne de charbon est vendue 46 euros moins chère qu’à l’accoutumée. Les associations vent debout Dans ce pays de l’Europe de l’est, la moitié des foyers sont chauffés à cette énergie polluante, en partie responsable du réchauffement climatique. Si la promotion clive les habitants, certaines associations la dénoncent. \"C’est un mauvais message envoyé aux Polonais. La pollution de l’air est responsable de nombreuses maladies et de décès\", fustige Piotr Siergiej, porte-parole de l’association Smog Alert. Contactée, la société PGG n’a pas répondu aux sollicitations.","date":"2023-11-22T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/black-friday-en-pologne-un-geant-minier-propose-du-charbon-au-rabais_6200289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":true}
{"title":"Condamnation de l’homosexualité : vers une reconnaissance de la responsabilité de l’État","description":"De 1942 à 1982, 10 000 personnes ont été condamnés pour leur orientation sexuelle en France. Le Sénat vient de reconnaître la responsabilité de l’État. C’était une nécessité pour les associations de lutte contre l’homophobie.Il suffit souvent de quelques images pour faire revivre des souvenirs… Bernard Bousset était pourchassé parce qu’il était homosexuel, à une époque où de telles orientations pouvaient conduire à la prison. Le Sénat vient de reconnaître la responsabilité de l’État jusqu’en 1982 dans ces discriminations, mais sans voter d’indemnisation. \"Ce n’est pas une somme qui peut réparer des erreurs. C’est simplement le fait de dire : 'On s’est trompé'\", assure Bernard Bousset. Il a 23 ans lorsqu’une soirée avec un jeune garçon le conduit au tribunal. \"Il faut le faire\" Au procès, il est humilié et condamné à une lourde amende. Son jugement est publié dans un journal local. \"Depuis, j’ai honte. J’arrive avec cette marque (…) : 'J’étais un délinquant. J’étais un malade'\", témoigne Bernard Bousset. Comme lui, entre 1942 et 1982, plus de 10 000 personnes ont été condamnés. La proposition de loi entend les réhabiliter. \"Il faut le faire, tant qu’il y a encore des gens en vie. Dire à ces victimes : 'Nous vous avons entendu. Nous vous considérons et nous vous formulons les regrets de la nation'\", indique le sénateur PS Hussein Bourgi. Jusqu’en 1992, l’État français a classé l’homosexualité comme une maladie psychiatrique. Pour les associations de lutte contre l’homophobie, la reconnaissance du rôle de l’État dans ces discriminations était indispensable.","date":"2023-11-22T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/homophobie/condamnation-de-l-homosexualite-vers-une-reconnaissance-de-la-responsabilite-de-l-etat_6200304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Consommation : les petits produits d’hygiène pourraient bientôt être retirés des hôtels","description":"Qui n’a jamais emporté, en partant d'une chambre d’hôtel, les mini-shampoings et autres savons qui sont mis à disposition dans les salles de bain ? Bruxelles veut les interdire, car ils sont très polluants. Par quoi seront-ils remplacés ?Pour beaucoup, c’est un réflexe au moment de quitter la chambre d’hôtel : emporter des petits flacons en plastique polluants qui pourraient bien être bannis au profit d’écopompes, des distributeurs de savon à consommer sur place. L’Union européenne songe à interdire les produits d’hygiène de moins de 100 mL. Le Parlement européen va voter une loi Le cap déjà franchi pour une gérante d’établissement : \"Nous fonctionnons avec des écopompes pour une question d’écologie et économie. Les savons produisent beaucoup de déchets\", explique Fabienne Ardouin, directrice de l’hôtel France Albion, assurant que l’initiative a été \"facilement comprise par la clientèle\". Des distributeurs ont été installés près de chaque lavabo et il n’y a plus de verre en plastique. La proposition de loi sera votée jeudi 23 novembre au Parlement européen avant de passer entre mains des autres institutions. Si adoptée, la loi pourrait entrer en vigueur le 1er janvier 2027.","date":"2023-11-22T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/consommation-les-petits-produits-d-hygiene-pourraient-bientot-etre-retires-des-hotels_6199821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Essonne : comment Kalli, une fillette de huit ans, a sauvé sa grand-mère","description":"Une petite fille de huit ans a réussi à sauver sa grand-mère victime d’un malaise cardiaque. Pour ce faire, elle a appelé les pompiers et appliqué à la lettre leurs instructions.Sur une photo, le sourire d’une petite fille et de sa grand-mère, à nouveau réunies. Kalli, huit ans, l’a sauvée grâce à son sang-froid hors du commun. Le 25 octobre, Georgette, 64 ans, est victime d’un malaise cardiaque chez elle, en Essonne. Sa petite-fille prend le téléphone et appelle les secours. Calmement, elle suit à la lettre les conseils de l’opératrice au bout du fil. Les pompiers arriveront six minutes plus tard : Georgette est hors de danger grâce à l’intervention de sa petite-fille. La petite fille diplômée par les pompiers La mère de Kalli est très fière. \"Elle a su rester calme, elle a fait ce qu’il fallait. (…) Les premiers gestes qu’elle a faits l’ont sauvée\", décrit-elle. Ses actes et ses réflexes ont été salués par les pompiers. \"C’est surprenant de voir comment elle a réussi à figer la situation, à faire les gestes de premiers secours, à nous appeler, à pouvoir dimensionner correctement les secours qui devaient venir pour sauver sa grand-mère\", s’étonne le lieutenant Jérôme Cailleaux, chef du Centre de secours SDIS Lisses. Kalli a reçu un diplôme de mini secouriste par la brigade de l’Essonne. De quoi lui donner des idées : elle se verrait bien, elle aussi, devenir pompier.","date":"2023-11-22T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/essonne-comment-kalli-une-fillette-de-huit-ans-a-sauve-sa-grand-mere_6200232.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Essonne : une fillette sauve sa grand-mère en appelant les pompiers","description":"La personne âgée avait fait un malaise à son domicile. Elle est aujourd’hui hors de danger grâce à l’intervention de sa petite-fille.Le 25 octobre dernier, Georgette, 64 ans, est victime d'un malaise cardiaque chez elle, dans l'Essonne. Sa petite-fille, Kalli, prend alors le téléphone et appelle les secours. Calmement, elle suit les consignes de l'opératrice au téléphone. Les pompiers arriveront six minutes plus tard. La grand-mère est aujourd'hui hors de danger grâce à l'intervention de sa petite-fille. Un diplôme de petit-secouriste La mère de Kalli est évidemment très fière. \"Je lui ai toujours expliqué que si on avait un problème de santé, il fallait appeler le 18. (…) Je lui avais déjà expliqué aussi certains gestes de secours à faire si c'était nécessaire\", explique-t-elle. Et de conclure : \"Si elle n'avait pas été là, aujourd'hui sa grand-mère ne serait peut-être plus là.\" L'acte de la petite fille a été salué par les pompiers qui lui ont remis un diplôme de \"petit secouriste\".","date":"2023-11-22T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/secours-une-petite-fille-sauve-sa-grand-mere-en-appelant-les-pompiers_6199674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Finances publiques : l’État vend des biens immobiliers","description":"Afin de renflouer ses caisses, l’État vend une partie de ses biens publics. Comment fonctionnent ces ventes ? L’État est-il gagnant ? Éléments de réponse.Maisons, bureaux, terrains constructibles ou même hôtels particuliers : sur son site Internet dédié, l’État vend tout type de biens et à tous les prix. Comme une agence immobilière classique, il tente d’attirer les acheteurs pour renflouer ses caisses. À Montélimar (Drôme), c’est un immeuble de bureau qui est à la vente. Jusqu’ici, il abritait du personnel du ministère de la Justice, qui n’y travaille plus. L’objectif affiché par le gouvernement : réduire de 25% la surface totale des locaux occupés par l’administration. De bonnes affaires pour l’État ? Pour les acheteurs, le prix est parfois intéressant. À Saint-Léger-Triey (Côte-d'Or), un particulier vient de faire l’acquisition d’une maison forestière, ancienne propriété de l’État. Il a acquis ce bien de 100 m2 pour 98 000 euros, soit 15% moins cher que les prix du marché. L’État fait-il toujours de bonnes affaires ? Non. Il a par exemple vendu en 2003 l’ancienne imprimerie nationale pour 103 millions d’euros, avant de la racheter trois fois plus cher des années plus tard. Comment faire pour éviter ce genre d’erreur ? \"La réponse, c’est le changement de méthode. On va, comme les Allemands, se doter d’une foncière publique, c’est-à-dire que le patrimoine de l’État va être géré par un organisme\", explique Thomas Cazenave, ministre délégué chargé des Comptes publics. Parmi nos sources Ministère des Comptes publics Vie publique.fr Liste non exhaustive","date":"2023-11-22T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/finances-publiques-l-etat-vend-des-biens-immobiliers_6200283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Fiscalité : les erreurs sur la taxe d’habitation se multiplient","description":"Ces derniers jours, plusieurs personnes déplorent avoir reçu des taxes d’habitation destinées aux mauvaises personnes. Les syndicats reconnaissent des erreurs.Grosse frayeur pour un étudiant de 21 ans. Le fisc lui réclame 1 944 euros. \"Quand j’ai reçu ça, j’étais surpris, inquiet et apeuré\" explique Luigi Brasi. Immédiatement, le jeune homme contacte le centre des impôts auquel il est rattaché par le biais du foyer fiscal de sa mère. L’institution explique s’être trompé en assimilant son appartement étudiant à une résidence secondaire. Or, ce type de logement est toujours soumis à la taxe d’habitation. Un nouveau service en ligne à l’origine du bug Depuis plusieurs jours, de nombreuses personnes témoignent sur les réseaux sociaux avoir reçu cette facture erronée. Dans les centres des impôts, les syndicats assurent recevoir de nombreux appels. Ces erreurs résultent de la mise en place d’un nouveau service en ligne obligatoire pour les propriétaires. \"Des propriétaires ont déclaré les locataires et aussi les occupants mineurs du logement. Certains ont été taxés par erreur\", confie Damien Robinet, secrétaire général de Solidaires Finances publiques. Les personnes ciblées par ces erreurs peuvent joindre le 0 809 401 401. Parmi nos sources Enquête de terrain Les Échos OuestFrance Syndicats DGFIP Liste non exhaustive","date":"2023-11-22T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/fiscalite-les-erreurs-sur-la-taxe-d-habitation-se-multiplient_6200268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Gaston Lagaffe : le célèbre personnage est de retour dans un nouvel album","description":"Gaston Lagaffe revient avec un nouvel album de 44 pages de pur bonheur, qui s'annoncent déjà comme un immense succès.Gaston Lagaffe est de retour en BD. \"Il est faussement fainéant. On pourrait croire qu’il ne fait rien mais il est en fait constamment décalé\", estime un lecteur. Depuis une apparition timide dans le Journal de Spirou en 1957, Gaston Lagaffe a enchanté plusieurs générations d’enfants jusqu’en 1996. Les nouvelles aventures sont signées Marc Delafontaine. Ce dessinateur canadien est soucieux de respecter l’héritage de Gaston. Pas d’internet \"J’étais mal à l’aise de le transposer dans les années 2020, parce que pour moi Gaston c’est aussi Franquin et sa vision du monde et je ne savais pas ce que Franquin aurait pensé de notre époque\", estime-t-il. Il n’y a donc pas d’internet ou de smartphone, donc, dans ce nouvel opus. Toutefois, Gaston n’a pas besoin d’être à la pointe de la mode pour faire rire ses contemporains.","date":"2023-11-22T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/bd/gaston-lagaffe-le-celebre-personnage-est-de-retour-dans-un-nouvel-album_6199848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : à Perpignan, l’escargot se réinvente","description":"Aujourd’hui, c’est la variété petit-gris qui est majoritairement consommée, élevée et cuisinée de plein de façons différentes. Comme près de Perpignan, où des chefs cuisiniers parviennent à sublimer ce produit.Il se déguste en marinade, en feuilleté et même en grillade. Bienvenue en pays catalan, près de Perpignan (Pyrénées-Orientales), ou l’escargot se savoure à toutes les sauces. Depuis 5 ans, Raphaël Muñoz consacre sa vie au petit-gris, cette sous espèce de gastéropode que l’on retrouve dans nos assiettes. En haute saison, il peut élever jusqu’à 1 million d’escargots, même si avec le réchauffement climatique et la sécheresse, les temps sont durs. \"Je pense avoir perdu entre 30 et 40% de mon exploitation\", explique-t-il. Un manque à gagner, selon lui, de près de 15 000 euros. Un grand classique des assiettes en France Raphaël Muñoz fournit à une quinzaine de supermarchés et de restaurants de la région. Au menu ce midi : \"Des escargots à la catalane façon grand-mère, avec de l’oignon, du poivron rouge, du laurier, et des lardons\", décrit Déborah Menor, seconde en cuisine. L’escargot se cuisine aussi en cargolade, à la braise, ou en feuilleté. Chaque année, les Français consomment 25 à 30 000 tonnes d’escargot, preuve que le petit-gris reste un grand classique.","date":"2023-11-22T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/gastronomie-a-perpignan-l-escargot-se-reinvente_6199842.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":true}
{"title":"Guerre entre le Hamas et Israël : que contient l’accord de libération des otages ?","description":"Un accord entre le Hamas et Israël a été trouvé en vue de la libération de cinquante otages. Que contient-il ? Éléments de réponse.Mercredi 22 novembre, ce sont les dernières heures de combat de l’armée israélienne et du Hamas avant une trêve limitée pour échanger otages et prisonniers. Quelles sont les conditions pour cet accord ? À compter de jeudi matin, un cessez-le-feu s’applique sur toute la bande de Gaza. De 10 h à 16 h, les Israéliens stoppent toute surveillance par drones. Une condition posée par le Hamas pour sortir les otages sans être repérés. Quels prisonniers ? Pendant cette trêve, les otages traverseront le point de passage de Rafah pour être remis à la Croix-Rouge internationale. Selon l’accord, 50 otages devraient être libérés sur une période de quatre jours, puis ce seront 10 otages de plus par jour de trêve supplémentaire. Quels prisonniers palestiniens en échange ? Les Israéliens ont publié une liste de 300 noms de détenus, dont 33 femmes et 123 adolescents de moins de 18 ans. Certains ont jeté des pierres sur des soldats, d’autres ont poignardé ou tiré sur des civils. Aucun n’a été condamné pour meurtre en Israël. Des otages sont-ils détenus par d’autres groupes que le Hamas ? Certains sont effectivement aux mains du Jihad Islamique ou même de simples civils.","date":"2023-11-22T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-que-contient-l-accord-de-liberation-des-otages_6200214.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : quels sont les termes de l’accord pour libérer les otages ?","description":"Un accord a été trouvé entre le Hamas et Israël pour la libération de 50 otages. En contrepartie, le gouvernement israélien s’est engagé à respecter, entre autres, une trêve de quatre jours.Hadas Calderon n’a pas voulu changer ses habitudes. Comme tous les jours depuis l’enlèvement de ses deux enfants et de leur père, le 7 octobre dernier, elle est venue manifester devant le ministère de la Défense, mercredi 22 novembre. Pour autant, pour la première fois, elle est un petit peu plus optimiste. La veille, le gouvernement israélien a validé l’accord conclu avec le Hamas. Il prévoit la libération de 50 otages contre une trêve de quatre jours dans les combats à Gaza. Dix otages supplémentaires seront libérés par jour de trêve supplémentaire. En outre, l’accord implique la libération d’environ 150 prisonniers palestiniens. Huit otages français Le Hamas détient pour le moment 236 otages d’après l’armée israélienne. Parmi eux, on décompte huit otages français, dont les enfants de Hadas Calderon. Pour le moment, elle n’a reçu aucune confirmation que ses enfants seraient bien libérés dans les prochains jours. \"J’ai de l’espoir, mais c’est très dur\", concède-t-elle.","date":"2023-11-22T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-quels-sont-les-termes-de-l-accord-pour-liberer-les-otages_6199779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : vers une libération des otages français ?","description":"Huit Français sont retenus par le Hamas à Gaza, depuis le 7 octobre dernier. Après la signature d’un accord entre le groupe terroriste et Israël, des otages français vont-ils être libérés ? On fait le point.À Tel-Aviv (Israël), mercredi 22 novembre, l’ambiance est tendue. Les premiers des 50 otages concernés par l’accord devraient commencer à être libérés jeudi. Personne ne sait précisément de qui il s’agit. Sur les 236 otages retenus à Gaza, huit sont de nationalité française. Les hommes, a priori, ne devraient pas être libérés. Il en reste donc quatre, trois mineurs et une jeune femme de 21 ans, Mia Shem. Il s’agit de la seule dont nous ayons eu une preuve de vie. Trois enfants Depuis l’annonce d’un accord sur les otages, sa mère est accrochée à sa télévision, sans se nourrir d’illusions. \"Je ne peux que prier. Ce n’est pas de mon ressort\", confie Keren Shem, la mère de la jeune femme. Il reste les enfants, Eithan Yahlomi, 12 ans, ainsi qu'Erez et Shahar Kalderon, respectivement 12 et 16 ans. Ils ont été enlevés avec leur père. Si on en croit les termes de l’accord, les enfants devaient être libérés. Mais la mère d'Erez et de Shahar n’a reçu aucune confirmation du gouvernement israélien.","date":"2023-11-22T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-vers-une-liberation-des-otages-francais_6200274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Italie : Florence soigne ses œuvres d’art","description":"Direction Florence, une ville qui accueille une multitude de chefs d'œuvre de la Renaissance qu'il faut entretenir. Il faut dépoussiérer l’immense David de Michel-Ange, restaurer la façade de la cathédrale, protéger les tableaux non-exposés du Musée des Offices… Le 20 Heures vous emmène.Elle est le berceau de la Renaissance italienne : Florence, ses églises, ses palais, ses milliers d'œuvres d'art. Un patrimoine fragile soumis au temps qui passe, aux aléas climatiques et au tourisme de masse. À son chevet, une armée de petites mains. Penchée sur le célèbre David de Michel-Ange, Eleonora Pucci prend soin de ce joyau en marbre du XVIe siècle. \"On enlève principalement des poussières qui viennent dégrader le marbre, des filaments qui viennent des vêtements des visiteurs. (…) J'en prends soin comme si c'était une personne chère\", explique-t-elle. La cathédrale de Florence et son dôme monumental sont le quotidien des tailleurs de pierre qui tentent de lutter contre l'érosion. \"Le changement climatique a créé plusieurs facteurs problématiques, notamment les pluies acides qui augmentent l'érosion du marbre\", précise Jacopo Agostini, apprenti tailleur de pierre. Certaines pièces doivent être remplacées Les millions de touristes qui se pressent chaque année ne le savent pas toujours, mais les responsables du patrimoine florentin doivent parfois se résoudre à remplacer les pièces les plus abîmées. En juillet dernier, trois copies de statues du portail principal sont hissées. Les originales sont restaurées dans un atelier. \"C'est sûr qu'on pourrait la restaurer et la remettre sur site, mais elle ne durerait pas des décennies. On préfère la déposer, la restaurer, la mettre dans un musée et la remplacer par une copie\", abonde Tommaso Bogi, tailleur de pierre.","date":"2023-11-22T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/patrimoine-en-italie-florence-soigne-ses-uvres-d-art_6200307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":true}
{"title":"Japon : bienvenue à bord du train d’Oigawa, avec sa locomotive à vapeur historique","description":"Quatre jours par semaine, les passagers se pressent pour un voyage dans le temps avec cette locomotive vieille de 93 ans.Dans la région de Shizuoka (Japon), cette locomotive a beau avoir 93 ans , elle est aujourd'hui la plus active du Japon. Quatre jours par semaine, le train d'Oigawa sillonne, à une vitesse de 30 km/h, le centre du pays. \"Ce train est génial. J'espère que mon fils s'en souviendra en vieillissant\", s'émerveille un père de famille. Le contrôleur est aux petits soins avec les passagers. Dès 6 heures du matin, les mécaniciens s'affairent. Ils n'ont que trois heures pour préparer leur locomotive. Des paysages splendides À l'intérieur de la locomotive, la chaleur est étouffante. Il faut une tonne de charbon pour faire un kilomètre. Chaque année, près de 300 000 passagers embarquent. Pour beaucoup, ce train rappelle bien des souvenirs. \"C'est le même train que dans mon enfance. J'avais moins de 10 ans à l'époque\", témoigne une femme. Sur le trajet, les passagers ont l'occasion d'admirer les champs de thé, et même de saluer les locaux. Au retour, la locomotive se fait tracter jusqu'à la gare de départ.","date":"2023-11-22T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/japon-a-la-decouverte-du-train-d-oigawa-une-locomotive-a-vapeur-historique_6199851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Mort de Thomas à Crépol : ce que l’on sait des neufs suspects placés en garde à vue","description":"Plus de 6 000 personnes ont participé à la marche blanche en hommage à Thomas, tué de plusieurs coups de couteau lors d’un bal à Crépol, dans la Drôme. Le meurtrier présumé a été arrêté mardi 21 novembre dans l’après-midi et placé en garde à vue comme huit autres suspects.Une foule compacte, des milliers d’anonymes et de proches réunis pour ne jamais oublier. Thomas, 16 ans, a été assassiné lors d’une fête de village le week-end dernier. En tête, sa famille, puis ses coéquipiers du rugby qui se serrent les coudes. Des milliers de ballons aux couleurs du club sont lâchés dans le ciel pour honorer la mémoire du lycéen. Trois mineurs parmi les suspects Moins de quatre jours après l’attaque, neuf suspects ont été placés en garde à vue. Ils ont été identifiés grâce à des effets personnels laissés dans leur fuite, des vidéos, le bornage de leurs téléphones portables et l’audition de plus d’une centaine de témoins. Parmi eux : trois mineurs de plus de 16 ans, les autres ont entre 19 et 22 ans. La plupart sont nés à Romans-sur-Isère (Drôme). Celui qui est soupçonné d’avoir poignardé Thomas est âgé de 20 ans. Il a déjà été condamné à des amendes pour recel de vol et port d’arme blanche, et avait l’interdiction de détenir une arme pendant deux ans. D’après l’avocat de quatre suspects, ces jeunes ne venaient pas au bal pour en découdre. Certains ont tenté de fuir, et auraient passé une nuit dans un hôtel toulousain. Selon les enquêteurs, ils auraient voulu partir vers l’Espagne.","date":"2023-11-22T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/mort-de-thomas-a-crepol-ce-que-l-on-sait-des-neufs-suspects-places-en-garde-a-vue_6200265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Morvan : des sapins de Noël bientôt labellisés IGP ?","description":"Dans le Morvan, les producteurs de sapins de Noël s’activent à quelques semaines des fêtes. Ils espèrent également que bientôt, leur production sera labellisée IGP, indication géographique protégée.Le Morvan est la principale région de production de sapins en France. En ce mois de novembre, les professionnels sont en pleine activité de coupe. Les sapins sont élevés pendant une dizaine d’années pour obtenir la taille d’un mètre cinquante. Ils seront bientôt vendus dans toute la France à l’approche de Noël. Depuis quelques années, les producteurs du Morvan veulent mettre en avant leurs qualités. Le feuillage des sapins est homogène, un peu bleuté et des conditions de production qui se veulent plus exigeantes. L’objectif est d’obtenir une IGP, une indication géographique protégée. Un certain coût Pour ce faire, il n’y a plus d’engrais chimiques, de l’herbe dans les parcelles. La démarche a été engagée en 2018 et pourrait aboutir dès 2024. Si l’IGP est accordée, elle sera vécue ici comme une reconnaissance du beau sapin du Morvan. Une quinzaine de producteurs se sont lancés avec des contraintes de culture à respecter. L’IGP sera une qualité de provenance et de qualité. Elle aura un coût, qui reste à déterminer. En attendant, cette année, le sapin du Morvan sera vendu avec une étiquette pour rappeler son origine. Parmi nos sources : Communiqué de presse de la profession sur la démarche IGP Présentation de l’Indication d’Origine Protégée (IGP) sur le site de l’INAO Liste non exhaustive Retrouvez ces sources dans les sujets ci-dessous","date":"2023-11-22T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/morvan-des-sapins-de-noel-bientot-labellises-igp_6199839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Restaurants : des enseignes proposent des bornes de recharge pour les voitures électriques","description":"Afin d’attirer de nouveaux clients, des restaurants ont fait le choix d’installer des bornes de recharge pour voiture électriques sur leur parking.Sur le parking du McDonald’s de Noisy-le-Grand (Seine-Saint-Denis), une nouveauté a fait son apparition. Les clients peuvent désormais recharger leurs véhicules électriques. \"C’est une technique commerciale, mais c’est bien puisqu’on peut manger pendant qu’on recharge\", reconnaît un automobiliste. Il faut compter 5 à 6 euros pour 100 kilomètres d’autonomie. C’est deux fois plus cher qu’à domicile mais plus rapide. Le géant de la restauration compte installer 2 000 bornes comme celle-ci prochainement. Des bornes de recharge dans la grande distribution Près de Montpellier (Hérault), cela fait près de deux mois qu’un restaurant d’une autre enseigne en propose également. C’est avantageux pour les clients et pour le restaurant. Depuis l’installation de la borne, le responsable a constaté plusieurs changements et notamment quelques nouveaux clients. Les bornes de recharge se développent également dans la grande distribution.","date":"2023-11-22T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/restaurants-des-enseignes-proposent-des-bornes-de-recharge-pour-les-voitures-electriques_6199797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Santé : des intelligences artificielles pour diagnostiquer des cancers","description":"L’intelligence artificielle permet d’analyser avec précision des scanners et de déceler de petits cancers. Le point sur cette avancée majeure avec le médecin et journaliste Damien Mascret, présent sur le plateau du 20 Heures.L’intelligence artificielle (IA) est une source d’inquiétude pour certains. Pourtant, elle peut sauver des vies. Présent sur le plateau du 20 Heures, mercredi 22 novembre, le médecin et journaliste Damien Mascret assure que dans le dépistage du cancer du sein, les performances de l’IA sont \"désormais aussi bonnes que celle des meilleurs radiologues\". Pour l’heure, les mammographies sont analysées par deux radiologues. \"Or, sur une mammographie, l’IA repère facilement un tout petit cancer et l’entoure d’un carré pour la signaler au radiologue\", détaille le professionnel de santé. Les cancers du pancréas L’IA peut se révéler utile pour d’autres types de cancer, notamment celui du pancréas. Il \"est difficile à dépister, car le pancréas est un organe profond, derrière l’estomac et quand il y a des symptômes c’est souvent très tard\", souligne Damien Mascaret, qui ajoute : \"Sur un scanner de l'abdomen, là où un radiologue détectera un cancer sur trois. L’IA est capable d’en détecter plus de neuf sur dix.\" Parmi Nos sources The Lancet (en anglais) Nature (en anglais) Liste non exhaustive","date":"2023-11-22T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-des-intelligences-artificielles-pour-diagnostiquer-des-cancers_6200316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Santé : le géant danois Novo Nordisk s’installe en France","description":"Emmanuel Macron ira jeudi 23 novembre à Chartres pour dévoiler la somme que compte investir Novo Nordisk dans une usine. Ses ventes explosent, et son chiffre d’affaires a permis au Danemark d’éviter récession. Le secret : son médicament contre le diabète que l’Amérique utilise comme coupe faim.Son nom vous est peut-être inconnu, mais Novo Nordisk, qui fabrique l’Ozempic, est devenu un géant de l’industrie pharmaceutique. L’année dernière, la firme danoise est devenue la première valeur boursière en Europe, avec 420 milliards d’euros, loin devant LVMH, et le PIB du Danemark. Une demande croissante pousse l’entreprise à investir dans une usine française à Chartres (Eure-et-Loir). L’usine qui fabrique des stylos injecteurs d’insuline emploie déjà 1 600 salariés. Novo Nordisk a décidé de miser dessus avec un investissement massif, qui devrait être le plus important de ces dernières années dans le domaine de la santé en France. Le pays a été préféré face à d’autres sites du groupe. Juste à côté, une PME produit des pièces détachées pour Novo Nordisk qui représentent près 20% de son chiffre d’affaires. Des traitements qui font débat L’utilisation des traitements contre le diabète du géant pharmaceutique fait débat. Sur les réseaux sociaux, de nombreux internautes vendent ses mérites comme coupe faim. Son nouveau produit contre l’obésité pourrait être bientôt commercialisé en France. Le marché est en pleine croissance pour l’instant. En France, les traitements de Novo Nordisk sont prescrits uniquement sur ordonnance.","date":"2023-11-22T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-le-geant-danois-novo-nordisk-s-installe-en-france_6200271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-novembre-2023_6158976.html","containsWordGlobalWarming":false}
{"title":"Santé : les patients doivent-ils payer lorsqu’ils n’honorent pas un rendez-vous médical ?","description":"Faire payer les patients qui n'honorent pas leur rendez-vous chez le dentiste : c'est ce que réclame la profession et les médecins qui n'en peuvent plus qu'on leur pose des lapins.Les rendez-vous non-honorés sont un fléau pour les médecins. D’après le Docteur Fabrice Katan, chirurgien-dentiste, c’est encore plus courant chez les dentistes. \"Les gens ont une sorte de pulsion lorsqu’ils souffrent. Au moment d’y aller, ils souffrent moins et se disent que ça va aller\", estime-t-il. Selon la plateforme Doctolib, il y aurait plus de 6% de patients fantômes pour les dentistes. Toutefois, tous les professionnels de santé sont touchés. Près de 27 millions de créneaux gâchés chaque année Face à ce phénomène, le Sénat vient de voter une taxe lapin. Elle prévoit une somme à la charge de l’assuré indélicat. Si l’idée d’une sanction est bien accueillie, reste à savoir comment l’appliquer. Du côté des patients, on a également conscience qu’il faut agir. Les lapins sont d’autant plus insupportables pour ceux qui ne parviennent pas à trouver de rendez-vous. Ces derniers représenteraient près de 27 millions de créneaux gâchés chaque année.","date":"2023-11-22T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-les-patients-doivent-ils-payer-lorsqu-ils-n-honorent-pas-un-rendez-vous-medical_6199788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Savoie : la station de Saint-Sorlin-d'Arves est toujours défigurée par une coulée de boue","description":"En Savoie, la station de Saint-Sorlin-d'Arves est méconnaissable une semaine après qu’une coulée de boue l’a traversée. Alors que la commune s'apprête à ouvrir ses remontées mécaniques, tout le monde est à pied-d’œuvre pour être prêt à temps.Une importante coulée de boue a défiguré le cœur du village de Saint-Sorlin-d'Arves (Savoie). Une semaine après, la commune vit toujours au rythme des chantiers de nettoyage. La vague a déferlé en pleine nuit dans les rues, et des dizaines de sinistrés se sont retrouvés piégés au milieu d’une boue compacte. Une semaine après, Yves Bellot, garagiste, accuse le coup. Son activité est à l’arrêt et l’expert a estimé \"plus de 60 000 euros de pertes de matériel\". À un mois de l’ouverture du domaine skiable, deux chalets du domaine touristique sont hors d’usage, près d’1 mètre de boue y est entré. Une retenue de 1 000 mètres cubes 4 000 mètres cubes ont dévalé le massif, avant d’atteindre le village. Fabrice Baudray, le maire, explique qu’une retenue avait été créée sur hauteurs. \"L’année passée, elle a été agrandie pour atteindre une capacité de 1 000 mètres cubes, mais (…) avec les phénomènes météorologiques de plus en plus violents, on a une crainte de glissement de terrain\", précise-t-il. Pour plus de sécurité, il faudra sans doute élargir encore la retenue. Les sinistrés attendent encore d’être indemnisés, et la commune a demandé à l’État la reconnaissance de catastrophe naturelle.","date":"2023-11-22T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/savoie-la-station-de-saint-sorlin-d-arves-est-toujours-defiguree-par-une-coulee-de-boue_6199803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
{"title":"Économie : les Français plébiscitent le livret d’épargne populaire","description":"Le livret d’épargne populaire (LEP) est devenu le nouveau placement star de l'épargne. Il compte désormais 10 millions de détenteurs et surtout un taux de rémunération de 6%.Avec un taux de 6%, c’est le livret d’épargne de plus en plus populaire. Malika Ouarem, animatrice de 45 ans, a 2 000 euros sur son livret A qu’elle envisage de remplacer par un livret d’épargne populaire (LEP). Avec un taux deux fois supérieur au livret A, si rempli au maximum de 10 000 euros, un détenteur peut gagner 600 euros la première année. Le LEP bat des records Cette épargne réservée aux plus modestes connaît un succès historique, pour son taux mais aussi son plafond, relevé à 10 000 euros au lieu de 7 500 euros. Il a connu plus de retraits que de dépôts le mois dernier. \"Il y a au mois d’octobre un lien évident entre le relèvement du plafond du LEP à 10 000 euros et la décollecte sur le livret A\", explique Philippe Crevel, directeur du Cercle de l’Épargne. Résultat : le LEP bat des records. En octobre, les dépôts ont dépassé les retraits de près de 5 milliards d’euros. Selon les experts, cette tendance devrait se poursuivre dans les prochains mois.","date":"2023-11-22T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/economie-les-francais-plebiscitent-le-livret-d-epargne-populaire_6199791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-novembre-2023_6158985.html","containsWordGlobalWarming":false}
