{"title":"Coronavirus : vente de masques au plus offrant","description":"Face à la pénurie de masque, c'est un peu la loi de l'offre et la demande. Sur ce terrain-là, les Américains sont prêts à y mettre le prix. Il faut désormais batailler ferme pour mettre la main sur cet équipement médical.Depuis l'aéroport de Shanghai (Chine), une plaque tournante de masques médicaux s'est établie. Des centaines de pays s'arrachent les palettes de masques et les enchères montent. Une région française en aurait même fait les frais cette semaine. \"Il y a effectivement une région qui se retrouve dans une situation où, sur le tarmac, il a une puissance étrangère qui a mis trois fois le prix pour récupérer la cargaison\", atteste Renaud Muselier, président de la région Sud. La région Île-de-France aussi touchée Selon lui, ce sont des Américains qui ont surenchéris au pied de l'avion, au dernier moment, pour récupérer la cargaison. La région Île-de-France a aussi été victime d'une mésaventure. \"On a eu plusieurs aléas de commande, d'abord, on avait essayé de commander un lot qui a été vendu à des Américains, trois fois le prix\", explique la présidente de la région Île-de-France Valérie Pécresse.","date":"2020-04-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-vente-de-masques-au-plus-offrant_3896885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-avril-2020_3864455.html","containsWordGlobalWarming":false}
{"title":"Corse : un malade sort du coma après quinze jours","description":"6 399 personnes sont en réanimation ce jeudi 2 avril au soir, et vont passer douze jours en moyenne en soins intensifs. En Corse, un patient est sorti du coma, après quinze jours en réanimation. Il exprime sa reconnaissance aux équipes médicales.Le V de la victoire pour célébrer un combat remporté contre le Covid-19. Georges Betti est le premier patient atteint du virus de l'hôpital d'Ajaccio (Corse-du-Sud) à sortir de réanimation. Il a été diagnostiqué au moment du décès de son père. \"Ils m'ont dit que j'étais positif. La seule chose et le seul moyen, c'est de vous mettre en coma\", avait déclaré Georges Betti le 24 mars. \"Ça voulait dire que je devais partir\" Il est alors placé sous respirateur artificiel. Une sensation qu'il n'oubliera pas : \"Il y a peut-être des gens qui ne vont pas croire ce que je vais vous dire, mais à certains moments, je volais dans le ciel. Pour moi, ça voulait dire que je devais partir\". Après deux semaines de soins intensifs, il est sorti d'affaire. Georges Betti reste cependant trop faible pour quitter l'hôpital, n'ayant pas encore retrouvé son équilibre.","date":"2020-04-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/corse-un-malade-sort-du-coma-apres-quinze-jours_3896891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-avril-2020_3864455.html","containsWordGlobalWarming":false}
{"title":"Confinement : des entreprises font un geste en faveur de leurs abonnés","description":"Le confinement empêche les Français de profiter de leurs abonnements ludiques ou de transport. Alors, certaines entreprises ont décidé de faire un geste commercial.Plusieurs grandes entreprises ont décidé de faire un geste en faveur de leurs abonnés qui se retrouvent, en raison du confinement, dans l’impossibilité d’utiliser des services qu’ils ont pourtant payé. “À la SNCF, pour les forfaits TVGmax, mon forfait annuel ou encore les abonnements TER, le prélèvement du mois d’avril a été suspendu”, explique la journaliste Dorothée Lachaud sur le plateau du 19/20. Les salles de sport se mettent au diapason Quant au pass Navigo, il sera remboursé, mais à deux conditions : si vous travaillez aux fonctions essentielles pour le pays ou si vous bénéficiez d’un abonnement annuel, mais que vous êtes confinés. C’est aussi valable pour les cartes Navigo seniors et Imagine'R. En revanche, pour la deuxième quinzaine de mars, aucun remboursement n’est prévu pour le moment. Dans les autres secteurs, les gestes se font au cas par cas. Dans les salles de sport, les abonnements pourraient être prolongés ou les prélèvements gelés.","date":"2020-04-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/confinement-des-entreprises-font-un-geste-en-faveur-de-leurs-abonnes_3895247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-avril-2020_3864455.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un bâtiment du marché de Rungis va être transformé en morgue","description":"On déplore 471 morts jeudi 2 avril en seulement 24 heures à cause de l'épidémie de Covid-19. L’Île-de-France regroupe à elle seule un tiers des décès. Les services funéraires sont débordés.Face aux nombreux décès en Île-de-France liés au Covid-19, les services funéraires sont débordés. En conséquence, un entrepôt du marché de Rungis va être réquisitionné. Le lieu sera transformé en morgue. \"Il s'agit d'un bâtiment réfrigéré au marché international de Rungis. Cet entrepôt qui peut contenir 1 000 cercueils est encore en cours d'aménagement\", explique le journaliste Ben Barnier, présent sur place. Une mesure exceptionnelle mais pas inédite Des salons vont être aménagés à partir de lundi 6 avril pour que les familles puissent faire leur deuil dans les meilleures conditions possibles. Les cercueils seront ensuite acheminés vers les crématoriums et les cimetières. \"Un hall va être réquisitionné pour y entreposer des cercueils. C'est une mesure exceptionnelle mais pas tout à fait inédite. En 2003, lors de la canicule, une mesure similaire avait été prise pour soulager les services funéraires\", précise le journaliste.","date":"2020-04-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-batiment-du-marche-de-rungis-va-etre-transforme-en-morgue_3896895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-avril-2020_3864455.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : 884 décès confirmés dans les Ehpad","description":"Les premiers chiffres officiels de recensement dans les Ehpad sont tombés ce jeudi 2 avril : 14 638 cas confirmés, 884 décès. François Beaudonnet était sur le plateau du 19/20 pour commenter ces chiffres.884 décès ont été recensés dans les Ehpad français, ce jeudi 2 avril. Si le chiffre est partiel, il donne une idée de la situation. Le journaliste François Beaudonnet expliquait durant le 19/20 : \"C’est un chiffre supérieur à ce qu’on craignait. Pour les décès, il faut noter que le chiffre est partiel, car tous les Ehpad n’ont pas fait remonter leurs données statistiques. Le coronavirus est entré dans un très grand nombre de maisons de retraite.\" Dans le Grand Est, deux tiers des établissements ont été touchés. \"C’est inquiétant pour l’avenir, on sait que l’épidémie n’a pas encore touché toutes les régions de France\", a rajouté le journaliste. L’avantage des chiffres est que cela permet une photographie à l’instant T de la situation. Les effets négatifs de l’isolement Le ministère de la Santé avait demandé d’isoler chaque personne dans sa chambre, mais les comités scientifiques et éthiques ont émis des réserves pour des questions morales, et tout simplement humaines. Pour le directeur de l’Ehpad Saint-Michel, situé à Liffré (Ille-et-Vilaine), \"enfermer les personnes à clé dans leur chambre est éthiquement inconcevable\". Les médecins redoutent les effets négatifs de l’isolement, qui va durer : fonte musculaire, perte d’envie…","date":"2020-04-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-884-deces-confirmes-dans-les-ehpad_3896897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-avril-2020_3864455.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une sortie du confinement en vue ?","description":"En plein cœur de la crise sanitaire, le gouvernement français étudie les possibilités pour sortir du confinement. Le Premier ministre Édouard Philippe a laissé entendre le 31 mars que le déconfinement serait progressif, selon les régions, l'âge, et notre capacité à faire des tests.Tous les Français pourraient ne pas retrouver une vie normale au même moment. Le déconfinement serait en effet par étapes, mais selon quels critères ? La première hypothèse se porte sur une sortie du confinement région par région. Cela serait en fonction des lits de réanimation disponibles dans les hôpitaux. Les régions les moins sous tension pourraient être les premières à lever le confinement. Les personnes guéries pourraient travailler à nouveau La classe d'âge pourrait également être un critère de déconfinement. Les personnes âgées, les plus vulnérables au Covid-19, resteraient chez elles, tandis que les plus jeunes auraient le droit de sortir. Enfin, le profil sanitaire des individus serait un critère. Les personnes immunisées, celles qui ont déjà contracté le virus, auraient la possibilité de reprendre leur travail. Cela nécessite cependant des milliers de tests sérologiques, que la France n'a pas pour l'instant.","date":"2020-04-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-sortie-du-confinement-en-vue_3896899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-avril-2020_3864455.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les escrocs profitent de la crise sanitaire","description":"Les escrocs n’ont pas mis longtemps à profiter de la crise, et notamment des pénuries de masques et de gels hydroalcooliques, pour établir de nombreuses arnaques.Un \"fournisseur\" réputé propose 1000 masques et 600 flacons de gel hydroalcoolique à un pharmacien, qui s'empresse de verser plus de 5000 euros. Malheureusement, un imposteur était derrière cette facture. Seul détail qui aurait permis de repérer l’arnaque : le numéro d’identification de l’entreprise de masque qui n’était pas le bon, mais le pharmacien ne l’a malheureusement pas détecté. Il ne sera jamais livré, et jamais remboursé. 7 milliards d’euros de préjudice réel Son cas est loin d’être isolé. En effet, les pharmaciens, hôpitaux et Ehpad sont devenus la cible de réseaux d’escrocs. \"On a vraiment affaire à des groupes criminels organisés extrêmement spécialisés et rodés. En préjudice réel, on l’estime à 7 milliards d’euros\", explique Anne-Sophie Coulbois, cheffe de l’Office central pour la répression de la grande délinquance financière. Pour éviter toute fraude, il convient de contacter tout de suite son fournisseur.","date":"2020-04-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-escrocs-profitent-de-la-crise-sanitaire_3896909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-avril-2020_3864455.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : certaines entreprises abusent-elles du chômage partiel ?","description":"Avec l'épidémie du Covid-19, un salarié sur cinq du secteur privé est placé au chômage partiel. Le gouvernement mise sur ce dispositif pour éviter des licenciements massifs. L’État va débourser 11 milliards d'euros sur trois mois. Mais la pratique est-elle suffisamment encadrée ?Industrie, restauration et hôtellerie, BTP... Dans ces secteurs, le chômage partiel explose en pleine épidémie de Covid-19. En un mois, on est passé en France d'une demande à 27 000 demandes par jour. Toutes ces requêtes sont-elles justifiées ? L'activité partielle est une bouée de sauvetage pour un boulanger installé près de Nice, dans les Alpes Maritimes. Avec le Covid-19, il ne peut plus ouvrir sa terrasse. Une procédure sans justificatifs \"Normalement, j'ai 80 places assises. Forcément, avec tout ce qu'il se passe, elle est fermée\", explique le boulanger Franck Gicquel. Sur ces 15 salariés, il en a placé 10 en chômage partiel. Une procédure simple avec quelques cases à cocher sur un document. Aucun justificatif n'est à fournir. Pour éviter une vague de licenciements, les démarches ont été simplifiées. Deux jours suffisent pour obtenir un accord. Mais, selon le patron de la CFDT, certaines entreprises abusent du système. Laurent Berger pointe du doigt un opérateur de téléphonie qui selon lui ne fait pas assez appel au télétravail.","date":"2020-04-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-certaines-entreprises-abusent-elles-du-chomage-partiel_3896925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-avril-2020_3864455.html","containsWordGlobalWarming":false}
{"title":"Pâques : le coronavirus met les chocolatiers au défi","description":"Les conséquences économiques pourraient être lourdes pour les chocolatiers. S’ils ont le droit d’être ouverts, les clients se font rares… Or, la période de Pâques représente 25% du chiffre d’affaires des artisans.Les Français feront-ils la traditionnelle chasse aux oeufs de Pâques ? Avec l’épidémie, 90% des habitués d’une chocolaterie de Besançon (Doubs) sont aux abonnés absents. \"Pâques c’est capital, ça nous permet de passer l’été tranquille, donc là si on n’arrive pas à sauver les meubles ça va être compliqué\", rapporte Xavier Brignon, pâtissier chocolatier. Les plus célèbres chocolatiers sont également touchés par la crise, et poursuivent leur activité au ralenti. Livraisons à domicile, drive… Stéphane Bonnat, artisan chocolat, raconte : \"Les matières premières sont bloquées à l’autre bout de l’Europe. On arrive à court de capacité de production, donc, de facto, on va être obligés de fermer.\" Chez un artisan de Pornichet (Loire-Atlantique), les ventes se font par livraison à domicile, alors qu'il utilisait très peu ce système avant la crise. D’autres ne vendent plus en boutique, mais s’organisent avec un système de drive, pour éviter les contacts avec les clients.","date":"2020-04-02T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/paques-le-coronavirus-met-les-chocolatiers-au-defi_3896941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-avril-2020_3864455.html","containsWordGlobalWarming":false}
