{"title":"Les marques distributeurs ont-elles tout bon ?","description":"Pour payer moins cher dans nos assiettes, nous sommes de plus en plus nombreux à penser aux marques distributeurs lorsqu'on fait les courses au supermarché. Ils sont moins chers et parfois de meilleure qualité.  Trop de sucre, trop d'ingrédients nocifs, c'est souvent ce que l'on entend dire à propos des produits à bas prix, vendus sous les marques des distributeurs. Mais sont-ils vraiment de qualité inférieure ? \"C'est de très bons produits\", \"C'est du marketing, on achète la marque\", témoignent des clientes. En comparant la sauce bolognaise d'une marque bien connue et son équivalent d'une marque de distributeur, on constate que c'est quasiment la même proportion de tomate et de viande. Pourtant, le prix est deux fois plus élevé pour la marque nationale. Au rayon frais, on a aussi comparé un yaourt premier prix avec celui d'une grande marque. C'est le même constat, la différence de prix ne se joue pas sur la composition. Pour être sûr d'obtenir le meilleur rapport qualité-prix, l'un des moyens est l'application mobile. Enfin, la valeur nutritionnelle n'est pas le seul facteur qui influe sur notre santé. Il faut aussi prendre en compte le mode de production, comme l'usage de pesticide par exemple. TF1 | Reportage E. Vinzent, T. Gathy","date":"2022-10-20T13:10:00.876Z","order":0,"presenter":"","authors":["E. Vinzent","T. Gathy"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-marques-distributeurs-ont-elles-tout-bon-2236079.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bon et pas cher : le cassoulet de Castelnaudary","description":"Quels sont les ingrédients incontournables et les deux ou trois astuces à connaître pour réussir à tous les coups son cassoulet ? C’est ce qu’on vous propose de découvrir ce jeudi dans le 13H à table.  Bien gratiné, juteux et encore en ébullition... le plat est prêt. Dans cette cassole se cachent des haricots de Castelnaudary, des morceaux de porc, des saucisses, un peu d’ail et d’oignon. Un repas généreux pour seulement 3,50 euros par personne. Le cassoulet tire son nom de ce récipient en terre cuite : la cassole, créée au XIV siècle dans un village du Lauragais. La recette serait née à Castelnaudary pendant la guerre de Cent Ans. Pour les Chauriens, la spécialité reste un incontournable. Et ce n’est pas Anne-Marie Reverdy, ancienne charcutière, qui dira le contraire. Pour économiser, notre cuisinière choisit de remplacer le confit de canard par du porc. Anne-Marie se met rapidement en cuisine. La recette du cassoulet est simple, mais longue : un à deux jours de préparation. Le haricot de Castelnaudary est l’ingrédient phare. Pour lui donner du goût, notre cuisinière prépare un bouillon avec, à l’intérieur, de l’oignon, de la couenne et des os de viande. Selon elle, il faut un bon bouillon pour que tout le reste soit accordé. Dernier conseil : un bon cassoulet se déguste bien chaud et fumant. Il est même meilleur une fois réchauffé. TF1 | Reportage M. Chaize, J.M. Lucas, F. Guinle","date":"2022-10-20T13:36:58.612Z","order":0,"presenter":"","authors":["M. Chaize","J.M. Lucas","F. Guinle"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-bon-et-pas-cher-le-cassoulet-de-castelnaudary-2236090.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La Clusaz : le projet de retenue d'eau qui fait des vagues","description":"Le maire de La Clusaz, avec l'accord du préfet et le soutien des agriculteurs, veut créer une retenue d'eau en altitude. L'objectif : alimenter les habitations en eau potable et fabriquer en hiver de la neige artificielle. Le projet divise la commune de Haute-Savoie, cinq associations ont déjà porté plainte.  À La Clusaz (Haute-Savoie), c'est un projet qui fait débat et qui divise dans cette station de ski. \"Des conseils successifs ont décidé de faire cette retenue. Je pense qu'elle est bien pensée. Elle a été approuvée par toutes les choses de l'État, l'écologie... Je pense qu'ils ne feront pas n'importe quoi\", explique un habitant au micro de TF1. Et une autre d'enjoindre : \"Arrêtons de détruire le paysage. Arrêtons de construire et d'agrandir le domaine skiable.\" Le projet, c'est la construction d'une retenue collinaire dans le massif de Beauregard. Un vaste réservoir de 148.000 m³ d'eau, soit le volume de 40 piscines olympiques. L'objectif est de fournir de l'eau potable à la commune, mais aussi d'alimenter les canons à neige de la station. Du côté des élus, le projet est tout aussi essentiel. \"La Clusaz, par sa géologie, ne retient pas l'eau. Donc, il convient de capter l'eau quand elle est en très grande quantité pour la restituer ensuite à la population\", affirme Didier Thévenet, maire (SE) de La Clusaz. Mais l'opposition est forte. Cinq associations ont porté plainte contre ce projet, considéré comme antiécologique.","date":"2022-10-20T14:26:12.256Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-clusaz-la-retenue-d-eau-divise-la-population-2236027.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ces trompe-l’œil vous en mettrons plein la vue","description":"Le trompe-l’œil est un art très ancien, une technique particulière. Le 13H de TF1 a rencontré deux artistes qui maitrisent cette technique.  En quelques projections habiles de peinture à la bombe, il sème le doute dans l’esprit des passants. Une femme commente d'ailleurs : \"Tiens, il a mis des fleurs dehors. C'est très chouette. J'adorerais mettre ça chez moi\". \"De loin, on pourrait croire que c'est des vraies\", ajoute un passant. Et c'est d'ailleurs exactement l'effet recherché. Car Lionel Rocton, spécialiste du trompe-l’œil à Cuverville (Calvados), n’aime rien tant que duper son monde. \"Tout à l'heure, il y avait une guêpe qui voulait butiner sur les parties feuilles. Donc déjà, si on arrive à tromper un insecte, je pense qu'on peut tromper beaucoup de gens\", s'amuse l'artiste face à la caméra du 13H de TF1. Une logique travaillée en amont, au fusain et au feutre, en lien étroit avec le client, en l'occurrence le fleuriste du village. \"J'ai pris des mesures, une photo... On a regardé ensemble ce qu'il pouvait imaginer. On travaille sur un grand format pour pouvoir déterminer à quel endroit on pourra duper le plus les gens qui passeront devant\", explique l'artiste. Dès l’Antiquité, les peintres ont compris le parti qu’ils pouvaient tirer des trompe-l’œil pour agrandir les espaces, théâtraliser un décor.","date":"2022-10-20T17:22:54.675Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-les-trompe-l-oeil-nous-en-mettent-plein-la-vue-2236084.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Semaine de 4 jours : comment fonctionne le système proposé aux salariés belges ?","description":"Et si la solution pour embaucher était de laisser aux salariés la possibilité de décider de leur rythme ? La mesure a été adoptée fin septembre en Belgique et fait beaucoup réagir. Les travailleurs ont notamment désormais la possibilité de travailler quatre jours au lieu de cinq par semaine, sans perdre de salaire.  Désormais, le choix leur revient : les salariés belges vont pouvoir adapter leurs horaires de travail à condition d'effectuer leurs 38 heures par semaine. La Chambre des représentants de Belgique a adopté le 29 septembre dernier un \"deal pour l'emploi\", qui prévoit notamment de permettre aux employés de travailler quatre journées de dix heures par semaine pour avoir un jour de repos supplémentaire, ou encore travailler moins une semaine et travailler davantage la suivante. La mesure n'est pas généralisée, mais proposée à tous les salariés qui le souhaitent. Dans un centre commercial de Tournai, à l'ouest de la Belgique, où se rend TF1 dans le reportage en tête de cet article, on compte une centaine d'enseignes et l'organisation d'une telle mesure s'annonce très compliquée. \"En général, les plages horaires sont décidées des semaines, voire des mois à l'avance\", explique un de ses responsables. \"Se dire tout d'un coup qu'on travaillera une vingtaine d'heures cette semaine, puis compenser la suivante, ça va être un défi opérationnel\", souligne-t-il. Il est vrai que la mesure s'accompagne de contraintes : chez Bizzdev, cette entreprise informatique qui emploie une cinquantaine de personnes, elle va obliger la direction à réécrire tous les règlements intérieurs et réorganiser une astreinte pour les clients. Mais celle-ci regarde surtout les aspects positifs de cette nouvelle organisation, notamment en matière de recrutement. \"C'est peut-être un autre équilibre entre vie privée et vie professionnelle que les travailleurs vont pouvoir trouver\", salue Valentine Verdonck, directrice générale adjointe de la société. D'autres pays européens pourront prendre le chemin de leur voisin belge : l'Espagne et le Royaume-Uni sont actuellement en phase d'expérimentation pour repenser le temps de travail. En France, quelques sociétés pionnières se prêtent aussi au jeu, plusieurs accords d'entreprise ayant d'ores et déjà été signés.","date":"2022-10-20T14:15:58.443Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-quand-le-salarie-choisit-ses-jours-de-travail-2235964.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Haute-Savoie : la balle d'un chasseur finit dans la cabane d'un enfant, les parents en colère","description":"Dimanche dernier, en Haute-Savoie, le tir d'un chasseur a fini dans la cabane d'un enfant de trois ans. Son père, qui jouait alors avec lui sur la terrasse, a retrouvé le chasseur en cause et a depuis porté plainte. \"Si la cabane n'était pas là, je ne sais même pas si on aurait le courage d'en parler\", a confié le père de l'enfant au 20H de TF1.  Un trou de la taille d'une balle de golf témoigne de la violence de l'impact. Dimanche 16 octobre, en Haute-Savoie à Essert-Salève, Benjamin Cormier, père de famille, jouait seulement à quelques mètres avec son fils de trois ans, lorsque la détonation a retenti. Très vite, il comprend d'où vient le tir. \"J'ai trouvé le chasseur derrière, je lui ai demandé de confirmer que son arme était bien déchargée, se remémore-t-il. Je me suis saisi de son arme et je l'ai ramené pour qu'il puisse constater les dégâts.\" La balle a été retrouvée encastrée dans la cabane de l'enfant après avoir ricoché sur le mur. \"Si la cabane n'était pas là aujourd'hui, je ne sais même pas si on aurait le courage d'en parler\", commente Benjamin Cormier qui a porté plainte pour mise en danger de la vie d'autrui. Une indignation partagée par sa voisine. Selon la loi, il est interdit aux chasseurs de tirer en direction des chemins et des habitations, et à hauteur d'homme. Alors, la réglementation serait-elle trop souple ? Pour André Mugnier, président de la Fédération des chasseurs de Haute-Savoie, il ne s'agit que d'un cas isolé. Le chasseur, aujourd'hui privé de son arme, risque une suspension de son permis de chasse et jusqu'à 800 euros d'amende.","date":"2022-10-20T12:03:13.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-accident-de-chasse-une-balle-perdue-dans-la-cabane-d-un-enfant-2236020.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Iran : l'acte héroïque de la championne Elnaz Rekabi","description":"Elnaz Rekabi restera peut-être dans les livres d'histoire comme la première athlète iranienne participant à une compétition internationale sans porter le voile islamique. Un acte d'un courage inouï qui pourrait lui coûter cher au pays des mollahs. De retour en Iran, de nombreuses ONG s'inquiètent pour sa sécurité.  Ce dimanche 16 octobre à Séoul, Elnaz Rekabi n'a pas remporté les championnats asiatiques d'escalade, mais ce geste symbolique a fait d'elle l'héroïne de tout un peuple. Dimanche, la sportive iranienne a grimpé sans porter le voile, qui est pourtant imposé aux femmes par le régime de Téhéran, même lors des compétitions internationales. Un acte interprété comme un soutien aux contestations actuelles dans le pays. A-t-elle provoqué la colère du régime ? Après son passage, pendant trois jours, l'athlète n'a pas donné signe de vie, jusqu'à la nuit de mardi à mercredi. Accueillie par ses proches à l'aéroport de Téhéran, elle a fait une déclaration surprenante face à la télévision iranienne : \"Ce geste était non intentionnel\". \"J'ai été appelé à l'improviste pour aller concourir. J'étais occupée à mettre mes chaussures et mon équipement, ça m'a fait oublier de mettre le hidjab que je devais porter\", ajoute-t-elle. Un discours auquel ne croient pas les soutiens d'Elnaz Rekabi, acclamée à sa sortie de l'aéroport. Quelques instants après son arrivée, le gouvernement iranien a partagé des photos de la jeune femme dans le bureau ministre des Sports iranien avec le regard figé. Des ONG internationales craignent l'arrestation arbitraire de l'athlète qui est de retour au pays.","date":"2022-10-20T12:32:12.799Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-iran-l-acte-heroique-d-une-championne-2236023.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dans l'atelier des magiciens du cuivre","description":"Les dinandiers ne sont plus très nombreux dans notre pays. À Coly-Saint-Amand (Dordogne), deux artisans attirent de nombreux clients.  Ils ont l'art de faire briller le cuivre, de le façonner avec force et précision. Le soleil se lève à peine à Coly-Saint-Amand, mais les coups de marteau résonnent déjà dans les rues du village. À 68 ans, Alain travaille avec son fils Yoann à qui il a transmis le goût de la matière. Une fois découpée, la feuille de cuivre est modelée à la force des bras, puis chauffée à très haute température. Il ne reste plus qu'une dernière étape : une fine couche d'étain chauffée à plus de 200 degrés. Celle-ci vient recouvrir le cuivre. Un petit coup de polissage, et la poêle est prête à rejoindre la batterie de cuisine. Yohann a rejoint son père dans l'atelier il y a tout juste un an après avoir travaillé dans la chaudronnerie. Mais l'envie de prendre la relève a toujours été là. Le dinandier travaille le cuivre à l'oreille. Lorsqu'ils ne créent pas des objets de toutes pièces, Alain et son fils redonnent vie à des ustensiles abîmés par le temps et les objets à restaurer arrivent de partout. TF1 | Reportage A. Vieira, N. Forestier, C. Devaux","date":"2022-10-20T13:28:59.012Z","order":0,"presenter":"","authors":["A. Vieira","N. Forestier","C. Devaux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-dans-l-atelier-des-magiciens-du-cuivre-2236087.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pneus hiver obligatoires : ruée chez les garagistes pour éviter l'amende","description":"Le 1er novembre prochain signera le retour des équipements neige obligatoires dans 48 départements de montagne. Cette année, aucune tolérance ne sera accordée : les automobilistes récalcitrants encourront une amende de 135 euros. En conséquence, les garagistes croulent sous les demandes, au point même de proposer des rendez-vous nocturnes.  Pas un flocon de neige à l'horizon, sur les paysages encore verdoyants de Chambéry, en Savoie. Et pourtant, une file d'automobilistes se dessine déjà à l'accueil de l'un des garages de la commune. Dans l'atelier, les révisions et les réparations mécaniques sont terminées, place désormais aux équipements d'hiver des voitures. Maxime et ses trois collègues se sont lancés dans une course contre-la-montre pour satisfaire toutes les demandes avant la date fatidique du 1er novembre. \"On équipe trois véhicules à la demi-heure, c'est un gros rythme\", glisse, en pleine manœuvre, le garagiste de l'atelier Milliand Pneus, dans le reportage du 13H en tête d'article. Dans ces secteurs balisés, \"il faut quatre pneus hiver, quatre pneus quatre saisons ou quatre pneus d'été avec une paire de chaînes ou de chaussettes dans le coffre\", résume Sébastien Milliand, gérant de l'atelier de réparation. Les pneus \"toutes saisons\" restent en effet performants entre -10°C et +30°C, mais sont 10 à 15% plus chers qu'un pneu été. De manière générale, comptez entre 400 et 1500 euros pour quatre pneus neufs et 70 euros pour une paire de chaussettes (dispositif automobile antidérapant destiné à équiper les pneumatiques). À 18 kilomètres de là, le téléphone n'arrête pas de sonner. Un autre garage de la région est, lui aussi, débordé. Pour récupérer leurs commandes d'équipements d'hiver, les clients doivent patienter un mois, un délai encore jamais vu pour cet atelier. \"On n'arrivera jamais à fournir tout le monde avant le 31 octobre\", se résigne une salariée.","date":"2022-10-20T17:07:54.846Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-pneus-hiver-embouteillage-dans-les-garages-2236082.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ehpad : pourquoi la répression des fraudes épingle un établissement sur deux","description":"En France, le coût d'un Ehpad est en moyenne de 2214 euros par mois, dans certaines régions, cela approche les 4000 euros. Après trois ans d'enquête, la répression des fraudes vient de dresser un constat édifiant sur les maisons de retraite. Un établissement privé sur deux utilise des pratiques commerciales trompeuses.  Sur 1000 Ehpad privés contrôlés, 500 étaient non conformes, promettant des prestations qui n'existaient pas. Tel est le constat d'une enquête de plusieurs années, menée dans l'Hexagone par la direction de la répression des fraudes. Il y a notamment la promesse d'un salon de coiffure, une chambre sur jardin, ou des repas faits maison… Certains Ehpad feraient n'importe quoi pour attirer les patients. Mais il y a beaucoup plus grave. \"Vous pouvez faire croire qu'il y avait un médecin en permanence sur place pour les personnes hébergées dans l'établissement. C'est tout à fait anormal si ce n'est pas le cas. C'est un délit pénal qui peut exposer le contrevenant à jusqu'à 375.000 euros et deux ans d'emprisonnement\", explique Remy Slove, directeur de cabinet, à TF1, dans le reportage en tête de cet article. On compte dix-sept maisons de retraite qui vont être lourdement sanctionnées. La répression des fraudes ne communique ni les noms ni les lieux des établissements visés. Dans le pays, le coût d'un Ehpad est en moyenne de 2214 euros par mois. Dans certaines régions, cela approche les 4000 euros. Des enjeux financiers qui encouragent, chez certains, la volonté de tromper les familles.","date":"2022-10-20T15:12:56.636Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-offres-trompeuses-un-ehpad-sur-deux-epingle-2236073.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Démolition des chalets de Blériot : un crève-coeur pour les habitants et un bout de patrimoine qui s'en va","description":"En juillet dernier, le tribunal administratif de Lille a ordonné la démolition de tous les chalets installés sur la plage de Blériot, sur la Côte d'Opale. Parfois sur trois rangées, quelque 230 chalets sur pilotis, tous différents, sont plantés sur cette longue plage de sable fin, face aux falaises anglaises. Une équipe de TF1 s'est rendue sur place pour rencontrer les habitants en train de démonter les chalets de plage de leur enfance.  Un petit morceau de patrimoine calaisien qui s'en va et un véritable crève-cœur pour les occupants. L’été dernier, le tribunal administratif de Lille a enjoint les propriétaires des chalets de Blériot-Plage sur la Côte d’Opale (Pas-de-Calais) qui refusent leur destruction de les démolir sans délai, en vertu de la loi littoral. La décision, rendue le 5 juillet, concerne les propriétaires de trente-trois chalets qui avaient saisi la justice, sur les quelque 230 que compte cette plage de la commune de Sangatte. Une équipe de TF1 s’est rendue ce jeudi matin à Blériot-Plage, où des habitants étaient en train de démonter les chalets de leur enfance. \"La plupart des propriétaires sont des gens qui ont de faibles revenus. On n’a pas les moyens de se défendre face à un Etat et une mairie qui sont prêts à tout pour nous faire payer. Là, on va tout évacuer\", lance, non sans amertume, le président de l’association de sauvegarde des chalets castors, Loïc Lassalle, dans la vidéo en tête de cet article. La disparition de ces cabanons, construits après-guerre, marque la fin d’une époque. Et avec eux, c’est un petit bout d’identité calaisienne qui s’en va. Les premiers chalets avaient été installés dans les années 1950 par des familles très modestes qui venaient y séjourner pour leurs vacances. Tous les chalets devraient être démantelés d’ici le printemps prochain. A la place, la mairie de Sanguatte prévoit des cabines de 2m50 sur 2-50, installées trois ou six mois, en location ou en acquisition,","date":"2022-10-20T13:19:59.545Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ils-sont-forces-de-demonter-les-chalets-de-leur-enfance-2236083.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gaz et électricité : un début de prise de conscience","description":"Nous consommons moins de gaz et d'électricité depuis le mois d'août. Qu'avons-nous changé dans notre quotidien ?  Pour réduire sa facture d'énergie, Anthony compte sur les petits gestes du quotidien. Depuis quelques semaines, les habitudes de ce père de famille ont changé. Il tente de contrôler au maximum le montant de ses prochaines factures. \"On se pose beaucoup de questions. Est-ce que ça va continuer d'augmenter comme ça pendant combien de temps ?\", s'interroge-t-il. Il n'est pas le seul à faire des efforts. Depuis la fin de l'été, les Français ont baissé de 5% leur consommation d'électricité. Mais certains n'ont pas le choix, Martine a acheté un véhicule électrique en mars dernier. L'utilisation du gaz aussi a diminué, moins 14% par rapport aux années précédentes. Les températures encore douces permettent de ne pas allumer les radiateurs. Mais à l'approche de l'hiver, ce chauffagiste enchaîne normalement le remplacement de chaudière à gaz, et cette année, c'est différent. De plus en plus de clients se retournent désormais vers des chaudières connectées, qui permettent d'économiser jusqu'à 20% de gaz. Encore faut-il pouvoir se le permettre. Comptez plus de 4 000 euros. TF1 | Reportage A. Bacot, L. Garcia","date":"2022-10-20T13:07:01.048Z","order":0,"presenter":"","authors":["A. Bacot","L. Garcia"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-gaz-et-electricite-un-debut-de-prise-de-conscience-2236078.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Montagne de Reims : la forêt aux mille couleurs","description":"Dans le parc naturel de la montagne de Reims, les forêts sont métamorphosées. Le lieu est exceptionnel, et plus encore en cette saison d'automne.  La montagne de Reims, c'est autant de vignobles que de forêts. Mais en automne, tous ces paysages adoptent la même infinie variété de couleurs. En touriste, ou au travail, il est impossible d'y être insensible. Le soleil est parfois capricieux en automne, mais la brume du matin n'empêche pas la découverte des richesses parfois insoupçonnées de cette montagne. \"Les fous restent une énigme. Ce qu'on ne comprend pas, c'est comment ils sont là et comment ils côtoient les hêtres communs\", rapporte Denis Rabaté, technicien forestier. Les fous, dont parle Denis, ce sont des hêtres aux formes étranges concentrés dans une seule forêt. Pourquoi ici et pas ailleurs ? Leurs âges, leur origine ? Cela reste un mystère. La seule certitude, c'est qu'il faut régulièrement éclaircir la forêt pour qu'ils continuent à nous étonner. Un peu plus bas dans la vallée, le soleil éclaircit enfin un peu le vignoble. Le vert a presque disparu et le jaune se transforme doucement en rouge. Pour les vignerons, c'est le temps des plantations. Les vendanges ont été tellement abondantes qu'il reste beaucoup de raisins, les touristes en profitent. TF1 | Reportage V. Dietsch, V. Ruckly","date":"2022-10-20T13:33:58.803Z","order":0,"presenter":"","authors":["V. Dietsch","V. Ruckly"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-montagne-de-reims-la-foret-aux-mille-couleurs-2236088.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Carburants : soulagement pour les vacances","description":"Moins de tensions dans les stations, c'est une bonne nouvelle à la veille du début des vacances de la Toussaint.  Il y a ceux qui la jouent prudents, comme ce vacancier qui préfère prendre le train. Et ceux qui ont le goût de l’aventure. À la veille des vacances, nous sommes encore loin des images de plage bondée, mais les touristes commencent à arriver. Le beau temps y est sans doute pour quelque chose. Dans cet hôtel de Granville en Normandie, seules 30% des chambres sont réservées. Pour sa patronne, tout va se jouer d’ici la semaine prochaine. \"Je pense qu’à partir de lundi prochain, les réservations vont arriver\", affirme-t-elle. Même état d’esprit à Arcachon. Rien que ce jeudi matin, cet établissement a enregistré cinq réservations. La reprise est calme, mais le directeur reprend confiance. \"Pour l’instant, on est à 40%\", rapporte ce dernier. Pour les touristes qui ont déjà réussi à venir, la voiture reste au parking. \"C’est un de nos objectifs : éviter de faire de la voiture\", confie cet homme. L’an dernier pour la Toussaint, 70% des vacanciers étaient partis en voiture. TF1 | Reportage L. Adda, A. Vieira, A. Lebranchu","date":"2022-10-20T13:01:01.535Z","order":0,"presenter":"","authors":["L. Adda","A. Vieira","A. Lebranchu"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-carburants-soulagement-pour-les-vacances-2236072.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO – Dans les coulisses du Sacré-Cœur : la basilique comme vous ne l’avez jamais vue","description":"La basilique du Sacré-Cœur, à Paris, attire des millions de visiteurs chaque année. Alors qu'elle va enfin être classée monument historique, une équipe du 20H de TF1 a eu le privilège d'en découvrir les coulisses.  Trop souvent, on pense connaître le Sacré-Cœur, son dôme immaculé, sa vue imprenable sur Paris... Une basilique de carte postale si familière qu'on la photographie parfois sans prendre le temps de la regarder. \"C'est très romantique\", commente un touriste dans le reportage du 20H de TF1 visible en tête de cet article. Une autre ajoute : \"C'est le symbole de l'amour, mais aussi de la foi\". Un autre encore y voit \"l'un des lieux les plus iconiques de Paris avec la tour Eiffel, l'Arc de Triomphe et le musée de Louvre\". Le père Stéphane Esclef est l'unique gardien des clés. Aujourd'hui recteur, il n'avait pourtant pas vocation à devenir homme de foi. \"Au départ, j'étais chef cuisinier dans les grands palaces\", nous précise-t-il. Nous sommes aussi autorisés à grimper en haut du clocher, et à découvrir un spectacle interdit au public. \"Ici, c'est ma vue préférée\", confie l'homme d'Église. En arrivant en haut, il est difficile d'imaginer que l'édifice vient tout juste d'être classé au monument historique, un siècle et demi après sa construction.","date":"2022-10-20T11:11:13.409Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-le-sacre-coeur-comme-vous-ne-l-avez-jamais-vu-2236028.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sécheresse : ces habitants du Var sont rationnés à 100 litres d'eau par jour","description":"Dans le Var, les habitants de Seillans sont strictement rationnés en eau. Chaque jour, ils n'ont droit qu'à 100 litres d'eau par personne. En cause, le niveau exceptionnellement bas des nappes phréatiques.  À Seillans, dans le Var, Sylviane n'ouvre jamais son robinet sans une bassine dans l'évier. \"On récupère tout ce qu'on peut. Ça sert pour les plantes, pour laver par terre...\", détaille-t-elle dans le reportage du 13H de TF1 en tête de cet article. Comme tous les habitants de Seillans, la senior va devoir faire un effort supplémentaire pour économiser l'eau. La source qui alimente le village a atteint un niveau critique. Le maire a déjà fait installer une centaine de réducteurs sur les compteurs d'eau des gros consommateurs. \"Ça permet de contenir le volume d'eau à distribuer. Il faut bien que les gens comprennent qu'il ne pleut pas et que la nappe d'eau phréatique, c'est comme un réservoir qui se vide progressivement\", souligne René Ugo, maire de Seillans. La sécheresse perdure et les pluies automnales se font toujours attendre dans la région. Une situation qui inquiète les habitants. \"D'habitude, à cette époque, on a déjà de la pluie. Quand même un peu. Mais là, rien du tout. On attend\", déplore l'une d'eux. Une autre poursuit : \"Même s'il pleut, je crains que ce ne soit pas suffisant pour remplir la nappe phréatique. Je ne suis pas spécialiste, mais ça me parait être du bon sens\".","date":"2022-10-20T15:11:57.948Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-en-octobre-des-habitants-rationnes-en-eau-2236075.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vallée de la Roya : ce nouveau pont va changer la vie des habitants, deux ans après la tempête Alex","description":"La vallée de la Roya, dans les Alpes-Maritimes, retrouve ses ponts qui avaient été détruits lors de la tempête Alex. Dans la nuit de mercredi à jeudi, le plus grand d'entre eux, le pont de Caïros, a été positionné.  55 mètres de long, 350 tonnes d'acier et une solidité à toute épreuve... Le pont de Caïros, situé à Saorge, dans les Alpes-Maritimes, et visible dans le reportage de TF1 en tête de cet article, va changer la vie des habitants de la vallée de la Roya. \"C'est impressionnant, on se demande même comment c'est arrivé là\", commente une passante à la vue de l'infrastructure. Durant la nuit de mercredi 19 à jeudi 20 octobre, le pont s'est enfin mis en place. Centimètre par centimètre, quatre transporteurs autopropulsés, acheminés pour l'occasion, ont déplacé les 350 tonnes de l'ouvrage. La manœuvre, très délicate, a nécessité le travail de plus d'une cinquantaine de personnes et a pris toute la nuit. C'est un chantier colossal : 11 millions d'euros financés par le département. Dans le village, ce jeudi matin, la silhouette d'acier du nouveau pont faisait beaucoup parler. \"C'est moche. Quand on est habitué à de la pierre... Par rapport à notre montagne, ça ne va pas trop avec\", commentait un riverain face à l'objectif de notre caméra. Et un autre de nuancer : \"Le tout est qu'il soit pratique. Après, beau, pas beau...\"","date":"2022-10-20T13:17:00.686Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-vallee-de-la-roya-retrouve-ses-ponts-2236081.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"J'ai eu un accident de voiture\" : ces adultes (eux aussi) accros aux écrans","description":"Selon une étude, 28% des Français ont des pratiques à risque en matière de connexion aux écrans et sont susceptibles de développer une cyberdépendance. L'un d'eux, un cinquantenaire, se confie face aux caméras du 20H de TF1.  La journée connectée d'une famille rencontrée par nos journalistes commence dès le réveil, avec le téléphone portable puis l'ouverture des volets. Ensuite, toute la journée, l'ordinateur est allumé pour le télétravail, tout comme les applications du quotidien. Sans compter la montre connectée pour le sport, notamment. Dans cette famille, il y a pourtant une conscience du risque des écrans, comme l'explique la mère : \"On se met des limites et si je suis trop sur les écrans, ma fille me le rappelle. Et moi pareil, on s'aide toutes les deux là-dessus\". \"Un jour, à force de regarder tout le temps mon téléphone portable, les réseaux sociaux, etc., j'étais en voiture sur mon temps de travail et j'ai eu un accident de voiture. Ce fut une première prise de conscience\", confie-t-il. Les séries sur les plateformes sont les premières sources des cyberdépendances, et concernent environ 15% des accros aux écrans. 14% sont addicts aux réseaux sociaux et 6% aux achats en ligne, dont souvent, ils ne se servent pas.","date":"2022-10-20T12:00:13.223Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-le-grand-format-les-adultes-aussi-sont-accros-aux-ecrans-2236024.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La dune du Pilat a encore rétréci de près de 2 mètres","description":"La magnifique dune du Pilat est de plus en plus petite. En une année, elle a quasiment perdu deux mètres de hauteur, et s'est déplacée de 20 mètres. Une équipe de TF1 s'est rendue sur place pour constater le phénomène.  Arrivé au pied de la dune du Pilat, la diminution est à peine perceptible à première vue : 1,80 mètre de moins sur plus de 100 mètres de haut. \"À première vue, ça n'a pas trop évolué, mais je pense que d'en haut ça doit vite changer\", réagit un homme. Le vent et l’érosion seraient les principales causes de ce mouvement : le sable est balayé et retombe à l’intérieur des terres, un déplacement qui pourrait s'être accéléré avec les grandes rafales, en décembre dernier. En revanche, il n'y a pas de lien encore établi avec les incendies de cet été. En plus de s’être affaissée en un an, la plus grande dune d’Europe s’est également décalée en direction de la forêt, de 20 mètres. Si la dune continuait son déplacement dans les terres au cours des prochaines années, la route pour y accéder pourrait, à terme, être intégralement ensevelie.","date":"2022-10-20T11:20:03.205Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-dune-du-pilat-retrecit-et-se-deplace-2235955.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Pas de morceau de vitre, rien\" : les vols de voiture sans effraction se multiplient","description":"Une vaste filière criminelle facilitant les vols de voitures sans effraction a été démantelée en France la semaine dernière. Ces vols d'un nouveau genre, qui passent par l'électronique des véhicules, se multiplient. Une victime et un responsable du cyberespace de la gendarmerie témoignent auprès de TF1.  Comme chaque matin, Magid Abchir se rend sur son parking. Mais ce jour-là, stupeur : sa voiture s'est volatilisée. \"J'ai déposé mon véhicule ici, il était à peu près à minuit. Le lendemain matin, en me réveillant, la voiture n'était plus là. J'étais sûr qu'elle avait été volée\", raconte-t-il dans la vidéo du 13H de TF1 ci-dessus. Sur place, aucune trace. \"J'ai regardé, pas de morceau de vitre, rien. J'ai des photos, c'est tout ce qu'il me reste\", poursuit Magid. Les vols sans effraction ciblent les voitures modernes, celles que vous ouvrez à distance. Concrètement, les malfaiteurs utilisent une tablette trafiquée. Puis, à l'aide du numéro de série sur le pare-brise, ils vont réussir à pirater les données informatiques de la télécommande et les copier sur une clé vierge. Ils peuvent alors ouvrir votre voiture et repartir avec sans la forcer. Cette technique frauduleuse a été utilisée dans plusieurs villes, notamment Paris, Lille, Lyon et Marseille. Après deux ans et demi d'enquête, les gendarmes ont démantelé la filière criminelle qui fournit le matériel informatique aux pirates : 31 personnes ont été arrêtées la semaine dernière, et neuf d'entre elles ont été ensuite mises en examen à Paris, dont six incarcérées. Le préjudice est estimé à près de trois millions d'euros. Les malfaiteurs risquent jusqu'à dix ans de prison pour vol en bande organisée et atteinte à un système de traitement automatisé de données. Du côté des automobilistes, la parade absolue pour protéger sa voiture reste la bonne vieille canne antivol (photo ci-dessus). Peu esthétique et pas très pratique, mais vous avez la certitude que le voleur passera au véhicule suivant.","date":"2022-10-20T11:22:02.699Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-et-maintenant-des-voitures-volees-sans-effraction-2235949.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La fin des files d'attente interminables","description":"La situation s'améliore dans les stations-services. Pour la première fois depuis plus de trois semaines, seulement une station sur cinq manque de carburant.  Faire son plein n'a jamais été aussi facile depuis 24 jours. Sur l'autoroute, 90% des stations ont été réapprovisionnées. Même sentiment près de Dijon. À Lille aussi, trouver de l'essence suffit à redonner le sourire. Pourtant, des files d'attente ont été constatées un peu partout ces dernières semaines. De longues heures d'attente sans avoir la certitude de remplir son réservoir. Un cauchemar en passe d'être terminé. La preuve : les automobilistes n'ont aucun problème pour se ravitailler dans la même station lilloise ce jeudi matin. Au plus fort de la crise, six raffineries sur sept étaient bloquées. Aujourd'hui, il ne reste plus que celle de Normandie. Autre indicateur : le nombre de stations-services où au moins un carburant manque avec un taux de 28% lundi contre 20% mercredi. Au niveau des prix, la situation devrait s'améliorer selon Anne-Sophie Alsif, cheffe économiste de BDO France. D'autant que le gouvernement et Total ont décidé de prolonger la ristourne jusqu'au 15 novembre prochain. TF1 | Reportage N. Ly, E. Payro, B. Agirbas","date":"2022-10-20T12:59:02.522Z","order":0,"presenter":"","authors":["N. Ly","E. Payro","B. Agirbas"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-fin-des-files-d-attente-interminables-2236069.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ma banque peut-elle refuser de me rembourser de l’argent retiré via ma carte volée ? Le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Ce jeudi, Fabien demande si sa banque est tenue de lui rembourser de l'argent dépensé via sa carte bancaire volée dans sa boite aux lettres. Thierry Coiffier répond à sa question sur le plateau de Marie-Sophie Lacarrau.  Fabien s'est fait voler sa carte bancaire, ainsi que le code, avant de la recevoir. Depuis trois mois, la banque refuse de lui rembourser les 3600 euros qui lui ont été volés. Or, selon le code monétaire et financier, \"le prestataire de services de paiement ou la banque, supporte le risque lié à l'envoi\". C'est pour cela que souvent, les banques sécurisent au maximum leurs envois : lettres recommandées avec accusé de réception, envoi du code séparément, pas à la même date et dans une enveloppe différente ; et anonymisation totale des courriers. Dans le cas de Fabien, tout n'a peut-être pas été fait correctement du côté de la banque. Ce particulier devra donc être remboursé. D'autant que sa carte ne peut même pas être considérée comme ayant été volée. En effet, comme on dit en droit, le transfert de propriété n'a pas été réalisé. C'est donc à la banque de prouver qu'un client a bien pris possession de la carte avec un accusé de réception, ce qui n'a pas été le cas. Rappelons aussi qu'en matière de carte bancaire, il y a ce qu'on appelle un plafond de responsabilité, quand il y a eu vol avec utilisation du code : quel que soit le montant que le voleur va vous dérober, tout le reste au-delà de 50 euros doit être remboursé par la banque.","date":"2022-10-20T15:57:55.706Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-la-banque-peut-elle-refuser-de-rembourser-l-argent-retire-via-ma-carte-bancaire-volee-le-13h-a-vos-cotes-2236085.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Hauts-de-France : faute de conducteurs, des TER supprimés","description":"C’est la galère pour de nombreux voyageurs dans les Hauts-de-France. Soit il y a trop de retard, soit des trains sont supprimés sur les lignes TER. En cause, un nombre de conducteurs insuffisant et une formation d'un an, trop longue pour répondre à des besoins immédiats.  Les équipes de TF1 ont suivi Sabrina le temps d'un trajet. Son périple commence souvent de nuit. Le matin, pour aller travailler, elle met 40 minutes en TER, à condition qu’il ne soit pas supprimé ou en retard. Aujourd'hui, coup de chance, il est à quai. Pourtant, actuellement, c'est près de 80 trains disparaissent chaque jour des écrans d’affichages, parfois au dernier moment. Tel est le quotidien des voyageurs dans les Hauts-de-France. Alors arriver à l’heure est devenu un combat. Florence, une autre voyageuse, s'est levée à 5h30 ce jeudi matin pour être sûr de ne pas rater sa correspondance à Lille. \"Je suis déjà fatiguée avant de commencer ma journée\", lance-t-elle. Et une fois à bord, le trajet n’est pas de tout repos. Ces complications sont pourtant difficiles à anticiper. \"Recruter un conducteur, ça prend du temps. Surtout que la formation est longue, il faut un an\", explique Marie-Hélène Poingt, rédactrice en chef du site d'information spécialisé La Vie du Rail. On apprend ce jeudi matin que la SNCF annule son plan de transport adapté. Il prévoyait de supprimer 140 trains par jour à partir de la semaine prochaine.","date":"2022-10-20T16:26:55.167Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-trop-de-ter-supprimes-faute-de-conducteurs-2236080.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
