{"title":"Carburants : la situation reste tendue dans les stations-service","description":"La situation est toujours tendue dans des stations-service françaises, samedi 8 octobre. Dans certaines régions, il fallait attendre plus d'une heure pour faire le plein d'essence.À Paris, samedi 8 octobre, des automobilistes ont passé la nuit dans leur voiture pour pouvoir faire le plein d'essence dans une station-service. Après plusieurs heures d'attente, les automobilistes ont pu avancer vers les pompes, mais certaines stations limitent désormais les quantités. \"Ce n'est plus de l'essence, c'est de l'or que l'on met dans les voitures !\" s'étonne un client. Les problèmes d'approvisionnement liés à des grèves dans les raffineries touchent une station sur cinq en France. La grève reconduite dans plusieurs raffineries Les pénuries concernent majoritairement le nord du pays. Comme à Arras (Pas-de-Calais), où l'accès à certaines stations est filtré par la police. Seules les professions prioritaires sont autorisées à entrer. Malgré cette mesure et un réapprovisionnement la veille, une station d'Arras manquait déjà de carburant samedi. L'attente devrait encore se prolonger puisque que la grève a été reconduite dans plusieurs raffineries.","date":"2022-10-08T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Martel","B. Six","R. Moquillon","M. Baron","A. Gouty","N. Murviedro"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/carburants-la-situation-reste-tendue-dans-les-stations-service_5405734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-8-octobre-2022_5372596.html","containsWordGlobalWarming":false}
{"title":"Police : une fronde d’une ampleur inédite à la PJ","description":"Des policiers de la police judiciaire, rejoints par les magistrats, ont exprimé leur colère lors de nombreuses manifestations vendredi 7 octobre, partout en France. L’origine du malaise est une réforme très contestée.Que ce soit à Versailles (Yvelines), à Perpignan (Pyrénées-Orientales) ou à Nanterre (Hauts-de-Seine), une fronde d’une ampleur jamais vue touche la police judiciaire (PJ). Vendredi 7 octobre ont eu lieu des manifestations spontanées un peu partout en France après la mutation forcée d’Éric Arella. Le directeur de la PJ à Marseille (Bouches-du-Rhône) a été sanctionné après avoir diffusé une vidéo sur les réseaux sociaux. Dessus, le directeur général de la police est accueilli par une haie de déshonneur à Marseille. Ces images ont choqué au ministère de l’Intérieur. Une réforme contestée par la PJ La colère des policiers est due à la réforme de la police judiciaire, un service spécialisé dans les affaires criminelles ou contre la grande délinquance politico-financière. Gérald Darmanin estime que la réforme est nécessaire pour lutter plus efficacement contre la violence au quotidien. Il demande donc aux enquêteurs de la PJ d’épauler leurs collègues des commissariats sous l’autorité d’un patron unique dans chaque département et sous contrôle du préfet.","date":"2022-10-08T00:00:00.000Z","order":3,"presenter":"Sophie Le Saint","authors":["E. Pelletier","M.Aliaga","S. Garat","France 3 Régions","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/politique/gerald-darmanin/police-une-fronde-dune-ampleur-inedite-a-la-pj_5405485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Serge Lama signe ses adieux au public avec un 24e album","description":"\"Aimer\", c’est le titre du 24e album de Serge Lama, mais aussi son dernier. À 79 ans, le chanteur fait ses adieux à son public. Une page se tourne pour cet auteur de nombreux succès.Une voix de baryton reconnaissable entre mille, qui n’a rien perdu de sa superbe. Il avait prévu de faire une dernière tournée, mais le Covid en a décidé autrement. Pour son 24e et dernier album, Serge Lama est heureux d’avoir tout donné. Donner, un synonyme d’aimer, en particulier sa femme, Luana. \"Si on n’aime pas, on est seul\", déclare-t-il. Ce lien d’amour avec le public a commencé précisément en 1967 dans un modeste cabaret parisien, L’Écluse, qui accueille alors Barbara, dont la pianiste sera la première amoureuse de Serge Lama. Passion des mots Le succès est encore modeste, il viendra dans les années 1970. Des chansons qui sont restées dans toutes les mémoires. Pour le public, qui ne l'a pas oublié, \"Il fait partie objectivement des grands artistes de la chanson française\". Ce grand lecteur va désormais se consacrer à sa passion des mots. Avec ce dernier album, Serge Lama signe avec panache ses adieux au public.","date":"2022-10-08T00:00:00.000Z","order":8,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Azzopardi","O. Palomino","G. Gheorghita","P. Guény"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/culture/musique-serge-lama-signe-ses-adieux-au-public-avec-un-24ealbum_5405764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-8-octobre-2022_5372596.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les gestes barrière disparaissent du quotidien malgré une hausse de l'épidémie","description":"Alors que le nombre de cas de Covid-19 continue d'augmenter, samedi 8 octobre, les gestes barrière semblent avoir disparu du quotidien des Français. Dans les transports ou les lieux publics fermés, le masque se fait de plus en plus rare.Dans les cinémas, les restaurants ou les transports en commun, les gestes barrière sont de moins en moins appliqués, samedi 8 octobre. Selon une étude des autorités sanitaires, 73% des Français portaient le masque en janvier dernier, contre 16% au mois de septembre. La récente reprise de l'épidémie pourrait changer la donne. Dans certaines pharmacies, la vente de masque explose. 16 000 personnes hospitalisées pour Covid-19 Vendredi 7 octobre, plus de 61 000 nouveaux cas ont été recensés en 24 heures. Soit une augmentation de 26% en une semaine. Les gestes barrière pourraient bientôt redevenir indispensables, notamment à l'approche de l'hiver et des virus saisonniers, comme la grippe. C'est l'avis de plusieurs médecins, qui les jugent nécessaires pour protéger les plus fragiles. Depuis trois semaines, tous les indicateurs de l'épidémie sont en hausse. Plus de 16 000 personnes sont actuellement hospitalisées pour Covid-19.","date":"2022-10-08T00:00:00.000Z","order":4,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["R. Asencio","G. Messina","N. Sadok"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-gestes-barriere-disparaissent-du-quotidien-malgre-une-hausse-de-l-epidemie_5405755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-8-octobre-2022_5372596.html","containsWordGlobalWarming":false}
{"title":"Police : les enquêteurs de la PJ sont en colère","description":"Les policiers de la police judiciaire, chargés notamment des enquêtes criminelles, sont en colère. A l’origine du malaise, une réforme très contestée, y compris du côté des magistrats. Au lendemain de nombreux rassemblements, une nouvelle journée de manifestation est prévue le 17 octobre prochain.À Versailles (Yvelines), à Perpignan (Pyrénées-Orientales), mais aussi à Nanterre (Hauts-de-Seine), avec une Marseillaise devant la direction centrale, les enquêteurs de la police judiciaire (PJ) sont en colère. Des manifestations spontanées ont eu lieu un peu partout en France, vendredi 7 octobre, pour protester contre la réforme de la PJ, et l’éviction d’Éric Arella, le patron de la PJ à Marseille (Bouches-du-Rhône), sanctionné après une vidéo sur les réseaux sociaux. On y voit le directeur général de la police venu expliquer la réforme à des policiers très remontés, formant ce qu’ils appellent \"une haie du déshonneur\". Les magistrats se joindront aux policiers le 17 octobre Fait rare, un haut magistrat s’est indigné de ce limogeage dans un Tweet. La raison de cette colère : la réforme voulue par Gérald Darmanin. Le ministre de l’Intérieur entend, dit-il, lutter plus efficacement contre la violence au quotidien, en demandant aux enquêteurs de la PJ d’épauler leurs collègues des commissariats sous la responsabilité du préfet. Le 17 octobre, des magistrats ont prévu de se joindre aux policiers pour une grande manifestation.","date":"2022-10-08T00:00:00.000Z","order":3,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E. Pelletier","France 3 Régions","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/faits-divers/police/police-les-enqueteurs-de-la-pj-sont-en-colere_5405749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-8-octobre-2022_5372596.html","containsWordGlobalWarming":false}
{"title":"Haute-Vienne : des produits locaux au menu des cantines","description":"Les écoliers de Saint-Junien, en Haute-Vienne, ont la chance de déguster, chaque jour, des légumes et des fruits frais à la cantine. La commune a mis en place un potager municipal qui fournit toutes les restaurations scolaires de la ville.Dans une cantine de Saint-Junien (Haute-Vienne), les enfants peuvent profiter de repas sains et variés. Le menu, c’est une élève qui le donne : \"des tomates, de la purée, des carottes et des patates.\" Un autre élève se vante même d’en avoir pris deux fois. Les tomates ont été récoltées à moins de 5 km de leur école. Depuis un an, Mathieu Alfonsi cultive des légumes bio dans un potager municipal. Un avantage aussi économique Pour cette première année de test, les résultats sont au rendez-vous : plus de 2 tonnes de légumes ont été récoltés depuis le mois de juillet. \"On sait d’où viennent les légumes, on sait comment ils ont été cultivés et nous, on sait comment on les transforme\", explique David Mazeau, responsable de restauration scolaire. Il se réjouit de la qualité des produits. Les coûts sont également moins élevés. Avec la hausse de toutes les matières premières, la commune économise en produisant ses propres légumes.","date":"2022-10-08T00:00:00.000Z","order":5,"presenter":"Sophie Le Saint","authors":["France 3 Limousin : L. Broquerie","P. Coussy","X. Beaudlet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/emploi/metiers/agriculture/haute-vienne-des-produits-locaux-au-menu-des-cantines_5405497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Bourgogne : Pourrain et ses habitants vont devoir vivre sans boulangerie","description":"Les habitants de Pourrain, dans l’Yonne, sont privés de la seule boulangerie du village, qui vient de fermer ses portes. Installés depuis plus de 15 ans, les commerçants n’arrivent plus à faire face à la hausse des prix de l’énergie et des matières premières. Les élus cherchent des repreneurs au plus vite.Vendredi 7 octobre, la boulangère Sandra Robin a vidé les locaux et tout rangé. Plus aucune baguette ne sortira du four. Sandra et son mari ont mis la clé sous la porte. \"Aujourd’hui on n’a pas le choix, parce qu’on n’arrive plus à vivre de notre travail\", dit-elle. Le couple négociait depuis des mois avec un repreneur, mais l’affaire n’a pas abouti. La seule boulangerie de la commune a fermé ses portes vendredi dernier, du jour au lendemain. Un drame pour les 1 400 habitants Depuis, l’épicerie a pris le relai et propose un dépôt de pain. Une boulangerie associative d’une commune voisine assure la livraison chaque jour, les habitants devant réserver la veille pour le lendemain. Tous sont dépités par cette situation. Le maire, lui, parle de véritable choc pour les 1 400 habitants, vécu comme un drame dans cette commune rurale. L’élu veut désormais attirer un nouveau boulanger, lui fournir local et équipement, à l’image des maisons médicales. Mais une telle solution nécessite de gros investissements et prendra des mois.","date":"2022-10-08T00:00:00.000Z","order":6,"presenter":"Sophie Le Saint","authors":["France 3 Bourgogne : B. Djaouti","E. Do Nascimento Goncalves","S. Schneider"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/culture/en-regions/bourgogne-pourrain-et-ses-habitants-vont-devoir-vivre-sans-boulangerie_5405479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Sciences : rencontre avec le tout nouveau prix Nobel de physique","description":"À Hendaye, les plus chanceux ont pu échanger, samedi 8 octobre, avec le tout nouveau prix Nobel de physique, Alain Aspect, qui a tenu à participer à la Fête de la science.Il avait accepté, il y a plusieurs mois, de parrainer l’événement. Alors, Nobel ou pas, Alain Aspect honore son engagement. Après quatre jours de marathon médiatique, le physicien se prête au jeu et prend part, au milieu des enfants, aux ateliers de ce village de la science, à Hendaye (Pyrénées-Atlantiques). \"Je ne pense pas qu’on se sortira des problèmes actuels de la société si on n’a pas des jeunes gens et des jeunes filles qui s’engagent dans la science, et donc si je peux contribuer à en attirer quelques-uns dans la science, je trouve que ça sera bien\", déclare le prix Nobel de physique 2022. Orienté par son professeur de physique au lycée Le plus prestigieux des prix scientifiques, accordé à Alain Aspect mardi 4 octobre, a été une heureuse coïncidence pour les organisateurs de l’événement. Rarement la mécanique quantique, spécialité du physicien, aura déplacé une telle foule. Le pouvoir du Nobel. C’est la passion de son professeur de physique au lycée qui a orienté Alain Aspect vers une carrière scientifique.","date":"2022-10-08T00:00:00.000Z","order":6,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Laforcade","A. Dumoulin","C. Berge"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/monde/prix-nobel/sciences-rencontre-avec-le-tout-nouveau-prix-nobel-de-physique_5405761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-8-octobre-2022_5372596.html","containsWordGlobalWarming":false}
{"title":"Journée paralympique : le samedi 8 octobre dédié aux Jeux place de la Bastille","description":"La place de la Bastille célèbre, samedi 8 octobre, les sports paralympiques. Tout un symbole, pour patienter avant la grande cérémonie d’ouverture de ces Jeux qui se dérouleront à la fin du mois d’août 2024. Rémi Moquillon était en direct pour le 12/13.Une journée dédiée aux sports paralympiques est organisée, samedi 8 octobre. \"C’est un programme très riche qui attend les nombreux visiteurs, venus aujourd’hui place de la Bastille (Paris), pour cette toute première édition de journée paralympique\", rapporte Rémi Moquillon, en direct pour France Télévisions. De nombreuses animations, avec des concerts notamment, sont organisés pour cette journée festive, \"et des rencontres avec des championnes et des champions paralympiques\", ajoute le journaliste. Créer un nouvel engouement Les visiteurs peuvent rencontrer les sportifs, discuter de leur discipline et s’initier à leur sport. \"Toute la journée, il sera notamment possible de pratiquer 15 para-sports différents, parmi lesquels l’escrime fauteuil, le cécifoot ou le basket fauteuil. L’objectif de cette journée, c’est de mettre en lumière ces personnes en situation de handicap, changer les regards à travers le sport\", indique Rémi Moquillon. Mais également de \"créer un nouvel engouement autour de ces disciplines et doubler le nombre de participants dans les clubs sportifs, à deux ans tout juste des Jeux olympiques et paralympiques, qui seront organisés à Paris du 28 août au 8 septembre 2024 et qui réuniront près de 4 400 para-athlètes dans 23 disciplines différentes\", conclut le journaliste.","date":"2022-10-08T00:00:00.000Z","order":8,"presenter":"Sophie Le Saint","authors":["R. Moquillon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/les-jeux-olympiques/jo-2024/journee-paralympique-le-samedi-8-octobre-dedie-aux-jeux-place-de-la-bastille_5405491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Carburants : des accès prioritaires instaurés dans sept départements","description":"La galère, samedi 8 octobre encore, pour les automobilistes qui doivent patienter pour pouvoir faire leur plein d’essence. La situation est très tendue, notamment en Ile-de-France ou dans le Pas-de-Calais, où des mesures ont été prises pour les véhicules prioritaires.Nouveau week-end de galère pour tenter de trouver quelques litres de carburant. Samedi 8 octobre au matin, c’est même l’embouteillage à l’entrée d’une station essence parisienne. \"C’est soit on attend qu’il y ait un camion qui arrive, ou sinon il faut attendre et il y a 100 voitures devant\", raconte un automobiliste exaspéré. La grève dans plusieurs raffineries entraîne des pénuries, dans les Hauts-de-France, en Ile-de-France et à Marseille (Bouches-du-Rhône). Favoriser les professionnels de santé Face au problème d’approvisionnement, sept départements ont instauré des accès prioritaires pour les professionnels de santé, notamment dans la Somme, le Val-d’Oise, le Pas-de-Calais, comme à Arras, où ces mesures sont accueillies avec soulagement par les conducteurs concernés. Avec l’ouverture des stocks de réserve, les cars scolaires rouleront en début de semaine, a assuré samedi matin le vice-président des Hauts-de-France.","date":"2022-10-08T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":["C. Rougerie","F. Vallet","L. Le Moigne","L. Hauville"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/carburants-des-acces-prioritaires-instaures-dans-sept-departements_5405338.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Paralympiques : il guide les athlètes jusqu’au podium","description":"À moins de deux ans des Jeux olympiques 2024, une grande journée était organisée, samedi 8 octobre, Place de la Bastille à Paris, pour mettre à l’honneur les sports paralympiques. L’occasion d’aller à la rencontre d’athlètes exceptionnels, comme ce champion d’athlétisme handisport. Il fait équipe avec son guide depuis trois ans, lui-même athlète.Derniers préparatifs avant le décollage pour Cayenne. Bruno Naprix est steward. La cravate est de rigueur, mais régulièrement, il enfile un autre costume. Celui d’athlète de haut niveau. Ce colosse d’1,90 m s’entraîne à l’Insep, dans le temple du sport. Spécialiste du 100 mètres, il est l’un des guides de compétition de Thimothée Adolphe, champion paralympique non voyant. Ensemble, ils forment un binôme uni par une petite cordelette. Un lien pour courir épaule contre épaule, comme un seul homme. Par le toucher, le guide redonne la vue. Timothée Adolphe est le seul athlète à rémunérer ses guides La synchronisation doit être parfaite, les deux silhouettes n’en former qu’une, comme l’année dernière, aux JO de Tokyo, où ils ont remporté l’argent. Sur la ligne d’arrivée, le guide doit s’effacer au profit de son binôme. \"Il faut savoir faire un deuil de sa carrière individuelle faire briller Timothée en brillant un peu dans son ombre. Savoir être à l’écoute, être dans l’empathie\", explique Bruno Naprix. Il a fallu attendre 2008 pour que les guides montent sur les podiums. 2012 pour qu’ils reçoivent la même médaille. Parce qu’ils partagent les mêmes valeurs, Timothée Adolphe est aujourd’hui le seul athlète paralympique à rémunérer ses guides.","date":"2022-10-08T00:00:00.000Z","order":7,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["N. Boubetra","M. Félix","B. Blanc","S. Auvray","H. Dugué"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paralympiques-il-guide-les-athletes-jusquau-podium_5405767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-8-octobre-2022_5372596.html","containsWordGlobalWarming":false}
{"title":"Jeu vidéo : les joueuses de Soyaux prises pour modèles dans Fifa 2023","description":"Les footballeuses de l’A.S. Soyaux ont servi de modèles pour incarner une équipe du jeu vidéo Fifa 2023. Une belle reconnaissance pour cette équipe qui évolue dans l'élite du foot féminin.Des joueuses aussi vraies que nature et des gestes fidèles au terrain. Deux footballeuses de l’A.S. J Soyaux (Charente) valident le nouveau Fifa 2023. \"C’est vraiment réaliste\", estime Camille Collin, joueuse de l'ASJ Soyaux. \"Il y a une dizaine d’années, les visages n’étaient pas vraiment identiques à la personne réellement. Là franchement, tous les trains de visages… Quand on voit les propres joueuses de notre équipe, c’est super réaliste\", complète Romane Munich, joueuse de l'ASJ Soyaux. Une reconnaissance Pour arriver à ce réalisme, les équipes techniques du jeu ont passé une journée pour modéliser les visages des joueuses. Les joueuses ont été prises en photo sous tous les angles. Le club, qui évolue au plus haut niveau du football féminin français, fait désormais partie des équipes proposées par le jeu. Une reconnaissance pour le club et pour la section féminine du sport. \"Ils ont choisi deux pays : la France et l’Angleterre donc cela montre que l’on a un très bon championnat\", estime Siga Tandia, capitaine de l’ASJ Soyaux.","date":"2022-10-08T00:00:00.000Z","order":9,"presenter":"Sophie Le Saint","authors":["France 3 Poitou-Charentes : B. Pillet","Ch. Guinot","Th. Cormerais"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sports/jeu-video-les-joueuses-de-soyaux-prises-pour-modeles-dans-fifa-2023_5405509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Sciences : des écoliers à la rencontre de chercheurs","description":"La Fête de la science débute samedi 8 octobre et durera jusqu'au 17 octobre. Dans les Deux-Sèvres, des élèves de primaire se sont rendus au CNRS de Chizé. Pour eux, c’est une manière d'apprendre au contact des scientifiques de façon originale.Des élèves de primaire n’auraient jamais pu imaginer manipuler un jour des serpents. L’expérience a été rendue possible grâce à la Fête de la science, avec une journée passée au CNRS de Chizé (Deux-Sèvres), afin de se glisser dans la peau d’un scientifique et d’apprendre plein de choses. \"Au début, j’avais un petit peu peur des serpents, mais maintenant, je n’ai plus peur des serpents parce que je sais qu’ils sont gentils\", témoigne Léa, élève en CM2. Apprendre en s’amusant En tout, il y a quinze ateliers à découvrir. Pour l’étape suivante, il faut se vêtir d’une blouse blanche. Le but est d’extraire l’ADN d’une banane. Pour le CNRS, l’objectif est de créer des vocations chez les plus jeunes. Autre atelier : apprendre à identifier des oiseaux. La Fête de la science a lieu partout en France pendant dix jours. Elle se tiendra donc jusqu’au 17 octobre.","date":"2022-10-08T00:00:00.000Z","order":7,"presenter":"Sophie Le Saint","authors":["France 3 Poitou-Charentes : A. Darrigrand","C. Paquier","M. Sitaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/environnement-et-sante/sciences-des-ecoliers-a-la-rencontre-de-chercheurs_5405503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Italie : des pommes conservées dans des galeries souterraines","description":"Dans le nord de l’Italie, une coopérative spécialisée dans la récolte des pommes conserve les fruits dans des galeries souterraines abandonnées. Cette condition de stockage idéale pourrait bien se répandre.La vallée Di Non, située dans le nord de l’Italie et à la frontière avec l’Autriche, est une terre dédiée aux pommes depuis les années 1960. Ce sont principalement des Golden et des Reines qui y sont récoltées. Il faut dire qu’à 600 m d’altitude, le climat est idéal. \"On a cette belle coloration parce que la météo nous a fait un très beau cadeau : froid la nuit et chaud la journée\", explique Claudio Erlicher, producteur. Des pommes conservées au frais Dans la coopérative de 6 700 hectares, les pommes sont récoltées avec un soin particulier, car elles sont vendues dans tout le pays. Certaines ne seront vendues que dans un an alors elles sont stockées dans des galeries souterraines abandonnées. Pour éviter que la poussière ne contamine pas le stock, des portes hermétiques le protègent. Autre avantage : des camions viennent directement chercher les pommes dans les galeries pour les livrer.","date":"2022-10-08T00:00:00.000Z","order":5,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["R. Schapira","B. Bedarida","C. Napoli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/monde/italie/italie-des-pommes-conservees-dans-des-galeries-souterraines_5405758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-8-octobre-2022_5372596.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : le choix du bois pour alléger ses factures","description":"La crise de l’énergie bouscule nos habitudes. Face aux envolées des prix de l’électricité et du gaz, le bois serait-il la solution pour se chauffer cet hiver ?C’est une livraison que Véronique et son mari attendaient impatiemment. Quatre stères de bois pour chauffer quelques pièces seulement de leur grande maison bourgeoise, dans le Cantal. Cet automne, un vendeur de bois de chauffage croule sous les demandes. Du jamais-vu en 50 ans de métier pour Gilbert Amblard, vendeur de bois de chauffage. Tout le stock de bois sec, soit 600 stères, est déjà vendu. \"Il y a une demande impressionnante cette année. Et on ne peut pas la couvrir, on refuse\", dit-il. Véronique et son mari ne chauffent que deux pièces, grâce à un poêle à bois. Une aide financière à venir Les dernières factures de gaz de Véronique donnent le vertige : 2 034,16 euros pour le mois d’octobre. Un retour au bois pour alléger la facture, qui pourrait se doubler d’un autre coup de pouce. La semaine dernière, la Première ministre Élisabeth Borne a évoqué la mise en place d’une aide financière pour les foyers se chauffant au bois.","date":"2022-10-08T00:00:00.000Z","order":4,"presenter":"Sophie Le Saint","authors":["L. Theodore","L. Verbiguie","S. Bonnetot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/energie/crise-energetique-le-choix-du-bois-pour-alleger-ses-factures_5405470.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-France : à la découverte du bassin minier et de son histoire éclectique","description":"Samedi 8 octobre, le JT du 12/13 vous emmène dans les Hauts-de-France pour explorer le bassin minier d’une façon étonnante. Il s’agit de résoudre des énigmes dans un jeu intitulé \"La malédiction du bassin minier\".Dans la brume du petit matin, les rues désertes de Wallers-Arenberg (Nord). Carnet en main, des joueurs s’interrogent, un peu plus loin, devant la salle des fêtes récemment rénovée. La malédiction sur le bassin minier se poursuit. Un tour qui les emmène à la fameuse trouée de Wallers-Arenberg. \"Je l’ai déjà vue à la télé en regardant les coureurs cyclistes, c’est sûr que c’est un site historique, ça fait plaisir de voir ça\", dit une visiteuse. Un jeu imaginé à l’occasion des dix ans du musée du Louvre-Lens L’occasion d’en apprendre un peu plus sur Jean Stablinski, ancien mineur devenu coureur cycliste. Un jeu imaginé à l’occasion des dix ans du musée du Louvre-Lens, et du classement du bassin minier au patrimoine mondial de l’Unesco. Six lieux sont à explorer : la fosse du 11-19 à Loos-en-Gohelle, le musée de la mine à Lewarde, mais aussi la fosse du 9-9 bis à Oignies. Des énigmes à déjouer, une mission à remplir, tout en parcourant le bassin minier et son histoire éclectique, jusqu'à la fin janvier 2023.","date":"2022-10-08T00:00:00.000Z","order":10,"presenter":"Sophie Le Saint","authors":["M.-N. Grimaldi","C. Chevalier","J.-M. Vasco","B. Weill"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sports/sport-et-loisirs/hauts-de-france-a-la-decouverte-du-bassin-minier-et-de-son-histoire-eclectique_5405500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Crimée : un pont stratégique en partie détruit par une explosion","description":"Un véhicule piégé a explosé, samedi 8 octobre, et détruit en partie le pont de Crimée. Cette péninsule, annexée par Moscou en 2014, est une infrastructure stratégique et symbolique. Les voies routières et ferroviaires sont très endommagées. La Russie a ouvert une enquête.Au petit matin, samedi 8 octobre, une énorme explosion secoue le pont de Crimée. Rapidement, les autorités évoquent un camion piégé. Les caméras de vidéosurveillance ont filmé l’attaque. Un train de marchandise s’embrase. Une partie de la chaussée est éventrée et s’est abîmée dans l’eau, le trafic routier et ferroviaire est totalement à l’arrêt. Dans le viseur des autorités russes, l’ennemi ukrainien, qu’elles suspectent d’être à l’origine de ces attaques. Les Ukrainiens ont salué l’attaque avec enthousiasme Car le pont est un axe stratégique. Il permet à la Russie d’avoir un accès direct vers la Crimée, annexée en 2014. L’ouvrage avait été inauguré en grande pompe par Vladimir Poutine en 2018, qui pour l’occasion s’était même mis au volant d’un camion. Depuis le début de la guerre, le pont permet aux Russes d’acheminer des combattants et du matériel. Il était l’objet d’une grande surveillance, notamment à l’aide de caméras, qui n’ont pourtant pas permis de déjouer l’attaque. Les Ukrainiens n’ont pas officiellement revendiqué l’attaque du pont, mais ils l’ont en revanche saluée avec enthousiasme.","date":"2022-10-08T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":["L. Nahan","L. Lacroix","A. D’Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crimee/crimee-un-pont-strategique-en-partie-detruit-par-une-explosion_5405344.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-8-octobre-2022_5372659.html","containsWordGlobalWarming":false}
{"title":"Énergie : un chèque fioul sera versé à 1,6 million de foyers","description":"Guillaume Daret était sur le plateau du 19/20, samedi 8 octobre, afin de revenir plus en détails sur le chèque fioul.Le chèque fioul sera versé à partir du 8 novembre à 1,6 million de foyers, soit à peu près la moitié des ménages français qui se chauffent au fioul. Le montant du chèque sera compris entre 100 et 200 euros, selon les revenus et la composition des ménages. \"Une personne seule au SMIC avec au moins un enfant recevra un chèque de 200 euros selon le ministère de l’Économie\", explique Guillaume Daret sur le plateau du 19/20, samedi 8 octobre. Tous types de factures d’énergie Un simulateur sera mis en place dans quelques jours sur l’adresse chequeenergie.gouv.fr/. Pour ceux qui auraient déjà rempli leur cuve, \"le gouvernement précise que vous pourrez l’utiliser pour payer tous types de factures d’énergie : électricité, bois ou votre prochaine facture de fioul et ce jusqu’en mars 2024\", explique le journaliste.","date":"2022-10-08T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["G. Daret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/energie/energie-un-cheque-fioul-sera-verse-a-1-6-million-de-foyers_5405746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-8-octobre-2022_5372596.html","containsWordGlobalWarming":false}
