{"title":"J.O. : les Français comptabilisent 10 médailles","description":"Au bout d'une semaine de jeux, les Français comptabilisent 10 médailles. Le point avec Jean-Sébastien Fernandes, envoyé spécial à Pyeongchang (Corée du Sud).L'équipe de France entame cette deuxième semaine à Pyeongchang avec le sourire. \"Elle est revigorée évidemment par les trois médailles d'hier, avec ce nouveau titre olympique pour Martin Fourcade\", rapporte Jean-Sébastien Fernandes, envoyé spécial à Pyeongchang (Corée du Sud). L'objectif des 20 médailles sur la quinzaine reste envisageable, mais il va falloir ne pas rater les prochains rendez-vous, à commencer par la nuit prochaine. Le couple Papadakis/Cizeron fera-t-il mieux ? \"D'abord le halfpipe, avec Marie Martinod qui est deuxième des qualifications, et qui va envisager pourquoi pas d'aller décrocher une médaille la nuit prochaine\", poursuit le journaliste. \"Elle est vice-championne olympique à Sotchi, c'est donc tout à fait envisageable pour elle. Et puis il y aura aussi la nuit prochaine du patinage artistique avec le couple Papadakis/Cizeron\". La nuit dernière, les Français ont terminé deuxièmes du programme court. Un programme perturbé par un tour de cou qui s'est détaché de la robe de Gabriella Papadakis. \"Ils auraient peut-être pu viser la première place\", commente le journaliste. \"En tout cas, c'est ce qu'ils essayeront d'aller décrocher la nuit prochaine, l'or olympique. Il faudra pour ça aller déloger les Canadiens, qui sont premiers du classement provisoire\".","date":"2018-02-19T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/j-o-les-francais-comptabilisent-10-medailles_2618794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-fevrier-2018_2607130.html","containsWordGlobalWarming":false}
{"title":"Plongée dans les coulisses de la Comédie française","description":"Fondée en 1680 par Louis XIV, la Comédie française est surnommée la maison de Molière. Y entrer, c'est faire partie d'une grande famille. Et ça dure depuis le XVIIème siècle.La Comédie française, c'est le plus vieux théâtre de France, mais c'est surtout une troupe créée par Molière il y a presque 350 ans. Dans cette très vieille maison, il y a des fantômes de comédiens plein les couloirs, et des reliques. Depuis Molière, beaucoup de comédiens se sont succédés sur cette scène, comme Isabelle Adjani, Guillaume Gallienne ou Denis Podalydès. Ici, officiellement on ne parle pas de stars. Chacun touche un salaire fixe, et pour tourner au cinéma, Denis Podalydès doit demander une autorisation. Marathon théâtral Celui qui signe les congés de l'acteur, c'est Eric Ruf, le directeur de la Comédie française. Il dirige cette maison depuis 4 ans et la troupe des 58 comédiens, 58 egos. La compagnie joue dans trois salles différentes, dont le studio théâtre, juste au-dessous du Louvre. Et les séances s'enchaînent parfois. Certains assurent plus de deux heures sur scène, un marathon théâtral comme seule la Comédie française sait en offrir au public.","date":"2018-02-19T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/plongee-dans-les-coulisses-de-la-comedie-francaise_2619120.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
{"title":"Nordahl Lelandais : les parents du caporal Noyer parlent","description":"En exclusivité sur France 3 Centre, les parents d'Arthur Noyer ont lancé un appel à Nordahl Lelandais pour qu'il sorte du silence.Pourquoi et comment le caporal Arthur Noyer a-t-il été tué ? Dans ce dossier, un seul suspect, Nordahl Lelandais, mis en examen en décembre dernier. Ses récents aveux dans l'affaire Maëlys poussent les parents d'Arthur Noyer à s'exprimer. \"Il va falloir qu'il s'explique quand même. Qu'il donne des explications. Et que ça tienne la route entre ce qu'il y a dans le dossier, et ce qu'il va dire\", affirme Cécile Noyer. Pour Didier Noyer, \"là, il joue. Il manipule tout le monde, personne n'est dupe.\" Disparition en avril dernier Le jeune caporal de 23 ans disparait en avril dernier, après une soirée dans le centre-ville de Chambéry (Savoie). Cinq mois plus tard, son corps est retrouvé dans une forêt par un promeneur. L'enquête prend un nouveau tournant, et Nordahl Lelandais, qui aurait croisé sa route, est mis en examen pour son assassinat. Aujourd'hui, les parents d'Arthur Noyer craignent qu'il ne mette fin à ses jours. \"Il faut vraiment le surveiller\", s'inquiète Cécile Noyer. Hier soir déjà, ils avaient posté ce message sur Facebook, quelques lignes adressées à Nordahl Lelandais : \"Si vous êtes l'auteur de l'assassinat de notre fils Arthur, que son visage hante vos jours et vos nuits jusque dans l'éternité\", l'interpellent-ils, en préambule. La mère de Maëlys a répondu à la déclaration des parents du caporal Noyer : \"La Vérité pour tous, restons soudés, tous unis\", écrit-elle. Depuis vendredi, Nordahl Lelandais est hospitalisé près de Lyon dans une unité psychiatrique aménagée.","date":"2018-02-19T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/nordahl-lelandais-les-parents-du-caporal-noyer-parlent_2619126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
{"title":"Demandeurs d'asile : en France après l'enfer libyen","description":"Avant la présentation de la loi immigration-asile du gouvernement cette semaine, France 3 est allée à la rencontre de jeunes exilés guinéens, demandeurs d'asile à Lille (Hauts-de-France). Rescapés de la Libye où ils ont été kidnappés, vendus, puis réduits à l'esclavage, ils restent traumatisés.Nous avons rencontré Ibrahim dans un squat, à Lille (Hauts-de-Seine). Son voyage jusqu'en France à duré deux ans. Depuis sa Guinée natale, il a traversé le Mali, le Burkina, le Niger et la Libye, porte d'entrée vers l'Europe et passage quasi obligé des migrants africains. Là-bas, il a été esclave pendant six mois. \"En Libye quand ils prennent un black, ils lui disent :'tu es un esclave'. À 6 heures, on te réveille, tu travailles. (...) C'est du travail forcé\", confie-t-il. La plupart du temps en Libye, les candidats à l'exil sont kidnappés en pleine rue. C'est ce qui est arrivé à Kalifala, l'ami d'Ibrahim. \"Il est descendu de sa voiture avec l'arme dans sa main. Il m'a braqué, il m'a dit 'viens !', il m'a pris à la ceinture, il m'a fait monter à l'arrière (...) Après trois ou quatre jours, ils m'ont envoyé dans une grande salle. Ils discutaient du prix pour m'acheter. Moi, quelqu'un m'a acheté à 350\", relate-t-il. Passeurs et esclavagistes, deux mèches d'un système mafieux 350 euros, c'est aussi la somme de la vente d'esclaves en Libye : cette vidéo révélée par la chaîne américaine CNN a fait le tour du monde à l'automne 2017. Contraints au travail forcé ou survivre entassés dans des camps, voilà le sort des migrants subsahariens en Libye. Dans ce système, les migrants sont aussi rançonnés en permanence. Libérés contre rançon ou alors un jour, quand le geôlier estime que le droit de passage vers l'Europe a été acquis. Dans ce système mafieux, passeurs et esclavagistes sont de mèche. Ibrahim et Kalifala espèrent obtenir l'asile en France.","date":"2018-02-19T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/demandeurs-d-asile-en-france-apres-l-enfer-libyen_2618796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-fevrier-2018_2607130.html","containsWordGlobalWarming":false}
{"title":"SNCF : le gouvernement entame les concertations pour la réforme","description":"A la suite de la remise du rapport Spinetta, le gouvernement lance le chantier, sensible, de la reforme de la SNCF. La première phase de concertation avec les syndicats a débuté ce lundi 19 février.Les syndicats des cheminots seront reçus par Élisabeth Borne au ministère des Transports ce lundi 19 février, afin d'entamer les concertations en vue de la reforme de la SNCF, prévue par le gouvernement. \"Ce matin, Elisabeth Borde à reçu l'Unsa. Les trois autres syndicats représentatifs, la CGT, Sud, et la CFDT, son programmés dans l'après-midi\", rapporte Sophie Piard, en direct du ministère des Transports. Le statut des cheminots, gros point de tension \"Ce sont des rencontres qui ont lieu dans un contexte extrêmement tendu : la CGT appelle d'ores et déjà à la grève le 22 mars, en même temps que le reste de la fonction publique\", explique la journaliste. Chaque syndicat \"doit préciser ses lignes rouges sur les 43 propositions du rapport Spinetta\", précise-t-elle, mais \"une chose est sure : tous sont d'accord pour rejeter la réforme du statut des cheminots, c'est vraiment le gros point de tension avec le gouvernement.\"","date":"2018-02-19T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/sncf-le-gouvernement-entame-les-concertations-pour-la-reforme_2618580.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-fevrier-2018_2607130.html","containsWordGlobalWarming":false}
{"title":"Espace : Thomas Pesquet reprend l'air","description":"Huit mois après son retour sur terre, Thomas Pesquet s'est offert quelques secondes en apesanteur. Il se prépare à devenir le pilote d'un Airbus unique en Europe, pour les scientifiques et quelques privilégiés.Sensations fortes pour les passagers d'un avion spécial, mais sans doute impression de déjà-vu pour Thomas Pesquet, qui retrouve l'apesanteur qui fut son quotidien pendant six mois. Pour faire vivre l'apesanteur aux scientifiques ou aux passagers s'étant acquitté d'un billet à 6 000 euros, le pilote français cabre puis effectue un piquet vertigineux. L'exercice est délicat et seuls six hommes en Europe en sont capables, dont Thomas Pesquet. Dès le mois de mars, il prendra les commandes de cet avion très spécial. Une mission ponctuelle \"Pour moi, c'est intéressant. Avant d'avoir la chance de peut-être un jour retourner dans l'espace, cela me permet de me maintenir opérationnel. C'est une expérience incroyable, même en tant que pilote. C'est un peu la jonction entre ma vie d'avant, pilote d'Airbus, et ma vie de maintenant\"; confie-t-il. À 39 ans, Thomas Pesquet ne songe donc pas à la reconversion. Cette mission est ponctuelle. Il en attend d'autres, beaucoup plus lointaines.","date":"2018-02-19T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-thomas-pesquet-reprend-l-air_2619118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
{"title":"Irak : une jihadiste française expulsée d'Irak vers la France","description":"Pour la première fois, l'Irak a décidé d'expulser une mère de famille française partie rejoindre les troupes de Daech. Elle va arriver en France prochainement. Quel sort lui réserver ? Sophie Neumayer fait le point dans le 19/20 de France 3.C'est dans les locaux des services antiterroristes que la jihadiste française Mélina Boughedir sera interrogée dès son retour en France. La journaliste de France 3 Sophie Neumayer intervient en direct dans le 19/20. \"Tout l'enjeu pour les services antiterroristes sera de déterminer avec précision ses liens avec le groupe État islamique, quels ont été ses agissements sur place, ou encore avec qui elle était en contact lorsqu'elle a quitté le territoire français.\" Elle risque d'être mise en examen Mélina Boughedir sera placée en garde à vue dès sa sortie de l'avion, car elle est visée en France par un mandat de recherche. Elle risque une mise en examen pour association de malfaiteurs terroriste criminelle. Une procédure possible car en Irak, elle n'a pas été condamnée pour terrorisme, mais pour entrée illégale sur le territoire. Et comme elle a déjà purgé sa peine de 7 mois de prison, elle sera expulsée dans les prochains jours, voire semaines, en France, avec son bébé, qui sera pris en charge par l'aide sociale à l'enfance, tout comme l'ont été ses trois frères et soeurs, rapatriés en décembre dernier.","date":"2018-02-19T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/irak-une-jihadiste-francaise-expulsee-d-irak-vers-la-france_2619116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
{"title":"Jazz : le violoniste Didier Lockwood est mort à 62 ans","description":"Le célèbre violoniste Didier Lockwood est décédé brutalement dimanche 18 février d'une crise cardiaque, à 62 ans, au lendemain d'un dernier concert dans une salle parisienne. Toute sa vie, il l'aura consacrée au jazz et à la musique.Didier Lockwood et son violon : un duo qui, pendant 40 ans, aura révolutionné le jazz français. Le musicien n'a que 17 ans quand Stéphane Grappelli le repère et fait de lui l'un de ses fils spirituels. Didier Lockwood oublie alors sa formation classique, découvre la liberté musicale et invente le violon électrique. Son style se nourrit de toutes les influences, \"de la musique indienne à la musique classique, ou au folk\". Il laisse un grand vide Toute sa vie, Didier Lockwood s'adapte à toutes sortes de courants musicaux : jazz fusion, accoustique manouche, jazz ou musique classique. Une carrière couronnée par une Victoire de la musique en 1985. Ce lundi 19 février, Catherine Lara a rendu hommage à son talent et sa générosité. \"Il avait une approche du jazz très ouverte, qui donnait aux gens l'envie d'aimer le jazz\", estime-t-elle. Décédé à 62 ans à Paris des suites d'une crise cardiaque, Didier Lockwood laisse un grand vide sur la scène musicale, bien au-delà des frontières de l'Hexagone.","date":"2018-02-19T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jazz-le-violoniste-didier-lockwood-est-mort-a-62-ans_2618832.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-fevrier-2018_2607130.html","containsWordGlobalWarming":false}
{"title":"Santé : un robot pour retrouver la parole","description":"Une révolution pour la médecine ? Bob, un petit robot, permet de communiquer entre les patients, leur famille et les médecins. Reportage à Marseille, à l'hôpital de La Timone.Depuis quelques mois, un petit robot, appelé Bob, a fait son apparition au service de réanimation de l'hôpital de La Timone, à Marseille (Bouches-du-Rhône). \"Vous allez pouvoir nous répondre facilement, rien qu'avec les yeux\", explique le professeur Lionel Velly à une patiente. La réanimation est très difficile pour les patients. La plupart sont sous assistance respiratoire et intubés. Ils ne peuvent donc pas parler et sont coupés des autres. Désormais, ils peuvent communiquer par le regard, le robot capte le mouvement de leurs yeux. Naviguer sur internet \"Le patient peut dire qu'il a mal, donner l'intensité de sa douleur et les traitements seront adaptés en conséquence\", détaille le professeur Nicolas Bruder. Le robot permet également de véritables discussions grâce à l'écriture prédictive, comme sur les smartphones. Les patients peuvent aussi naviguer sur internet. En échappant à l'isolement, ils pourront récupérer plus vite. D'autres services de réanimation en France attendent Bob avec impatience.","date":"2018-02-19T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/soigner/sante-un-robot-pour-retrouver-la-parole_2618808.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-fevrier-2018_2607130.html","containsWordGlobalWarming":false}
{"title":"Une bouteille lancée à la mer du Canada retrouvée dans le Finistère","description":"Une bouteille lancée à la mer de Terre-Neuve au Canada a été retrouvée par une famille de Plouguerneau (Finistère) qui se baladait sur la plage. Une jolie histoire racontée dans le 12/13.Mercredi 14 février, Patrick Calonnec et son fils se promènent sur la plage de Brignogan (Finistère). Ils y font une drôle de découverte. \"On cherchait des calamars et autres et on est tombé sur une bouteille\", raconte le père de famille. La bouteille contient une lettre écrite le 6 juin 2017 par un pêcheur de crabes des neiges, qui vit à Terre-Neuve au Canada, de l'autre côté de l'Atlantique. Une carte postale en échange Depuis sa découverte, Patrick Calonnec raconte son histoire avec plaisir aux clients qui viennent manger dans sa créperie. La famille a répondu au pêcheur, qui a laissé ses coordonnées dans la bouteille, mais pas question d'envoyer un simple email. \"Cela a mis huit mois pour arriver ici, c'était un peu trop facile de répondre par mail\", explique Patrick Calonnec, qui poursuit : \"La personne aura la surprise de recevoir une carte postale\". Une carte postale de la région, pour espérer faire rêver à leur tour leur correspondant canadien.","date":"2018-02-19T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/une-bouteille-lancee-a-la-mer-du-canada-retrouvee-dans-le-finistere_2618828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-fevrier-2018_2607130.html","containsWordGlobalWarming":false}
{"title":"Procès : quelle protection pour les repentis ?","description":"Inédit en France, le procès sous très haute surveillance pour un repenti corse se tiendra devant une cour d'assises.C'est à l'abri des regards, escorté par la police que le repenti arrive au Palais de Justice d'Aix-en-Provence (Bouches-du-Rhône), lundi 19 février au matin. Un procès sous haute surveillance du Raid, interdit au public, pour protéger le premier collaborateur de justice français qui comparait devant une cour d'assises. \"Sa sécurité est très mise en danger aujourd'hui (...) Il a dénoncé des gens sur un homicide volontaire\", a indiqué son avocat, Me Laurent-Franck Lienard. Le repenti comparait, le visage grimé, aux côtés de cinq coaccusés, ses anciens complices présumés. Ils sont accusés d'avoir, le 28 octobre 2010, abattu en plein centre d'Ajaccio (Corse-du-Sud), Antoine Nivaggioni, un ancien nationaliste reconverti dans les affaires. Moins d'une dizaine de repentis en France Pendant cinq ans, l'enquête piétine. Jusqu'au jour où un membre du commando décide de parler. En échange, il obtient la protection officielle du repenti : l'État lui donne alors les moyens de refaire sa vie, un statut, selon le magistrat Jacky Coulon, particulièrement difficile à mettre en place. Ce nouveau statut est inspiré du système italien. En Italie, ils seraient 1 200 pour un budget de 22 millions d'euros par an. En France, il y aurait moins d'une dizaine de repentis. Le ministère de la Justice n'a pas souhaité en communiquer le budget.","date":"2018-02-19T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/proces-quelle-protection-pour-les-repentis_2619124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
{"title":"SNCF : les syndicats sur le qui-vive","description":"Le gouvernement a entamé ce lundi 19 février les consultations en vue de la réforme du ferroviaire en France, minée de chiffons rouges pour les principaux syndicats.Ce 19 février, un lundi de consultations avec la direction de la SNCF, puis avec les quatre syndicats représentatifs : CGT, Sud, Unsa et CFDT. Côté syndical, le rapport Spinetta suscite trois inquiétudes majeures. D'abord, la privatisation. Le mot n'est pas prononcé, mais c'est ce que craignent les syndicats si le statut juridique de la SNCF évolue. Piste évoquée dans le rapport, une transformation en société anonyme ; un piège pour Sud rail. Ensuite, la fermeture de petites lignes. Des milliers de kilomètres sont menacés. Sur ces petites lignes, l'État pourrait se désengager et céder sa place aux régions. Hypothèse qui ranime la crainte d'une fracture territoriale. La CGT appelle à manifester le 22 mars Troisième inquiétude suscitée par le rapport, le point de tension majeur : le statut de cheminot. Le ministre des Comptes publics a estimé ce matin que la suppression de ce statut pour les futures embauches n'était pas taboue ; des paroles qui ravivent la tension. La CGT appelle d'ores et déjà appelé à manifester le 22 mars. Les autres syndicats décideront jeudi s'ils se joignent à ce mouvement de protestation.","date":"2018-02-19T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/sncf-reforme-a-haut-risque_2619122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
{"title":"SNCF : une réforme à haut risque","description":"Quelle est la stratégie du gouvernement pour désamorcer la grogne des syndicats ? Réponse devant le ministère des Transports avec Benjamin Delombre.Le gouvernement veut jouer l'apaisement, et selon Benjamin Delombre, envoyé spécial en direct du ministère des Transports, \"cela se voit clairement dans les propos tenus par la ministre des Transports, Élisabeth Borne. Ce matin, avant même d'avoir rencontré les syndicats, elle disait vouloir prendre le temps de les écouter, et même tenir compte de leur avis sur le rapport Spinetta\". Un rapport qui a mis le feu aux poudres, mais qui ne serait finalement qu'une source d'inspiration pour le gouvernement, peut-être très éloignée de la réforme définitive. L'inquiétude des élus C'est en tout cas ce que ne cesse de marteler Élisabeth Borne pour ne pas brusquer ses interlocuteurs. \"Une stratégie qu'elle devrait à nouveau mettre en oeuvre demain, lors de sa rencontre avec les élus des régions\", poursuit le journaliste. \"Et elle aura sans doute fort à faire. Nombre d'entre eux sont très inquiets, voire très en colère concernant l'éventuelle suspension de certaines petites lignes ferroviaires\".","date":"2018-02-19T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-une-reforme-a-haut-risque_2619138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
{"title":"Jura : le baby traîneau","description":"Les courses de conducteurs de chiens de traîneau est une discipline qui peut être pratiquée dès l'âge de trois ans : ça s'appelle le baby traîneau. Reportage dans l'une des six stations de ski en France qui propose cette discipline, Morbier, dans le Jura.Première leçon : monter sur le traîneau. Ces enfants ont entre trois et huit ans, et pour la première fois, ils vont diriger un attelage. \"On ne savait pas quoi leur faire faire tous les jours, donc on a regardé un petit peu, on a trouvé ça. On s'est dit que ça pourrait leur faire plaisir de faire comme le père Noël\", confie un père. \"Ça n'a pas loupé. Donc ils sont contents, ils ont le sourire !\". Avant d'imiter le père Noël, il faut apprendre à freiner. Les choses sérieuses peuvent alors commencer. Les enfants prennent confiance sur le traîneau, aidés par leurs parents. \"C'était un rêve d'enfant\" Le moment tant attendu arrive enfin : les chiens entrent en piste. Après une heure et demie d'exercice, les mini mushers dirigent leur premier attelage. Pas évident au début, mais très vite, les enfants se débrouillent comme des grands. \"J'ai participé à ce projet parce que c'est pour le plus grand plaisir des enfants\", confie le moniteur Alexis Champion. \"Étant donné que personnellement, pour moi, c'était un rêve d'enfant, c'est un grand honneur pour moi de les faire vivre à ces enfants-là\". Les petits mushers les plus motivés reviendront pour passer leur niveau deux. Pour l'instant, le baby traîneau park est une activité peu connue, mais elle devrait continuer de se développer à Morbier.","date":"2018-02-19T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/jura-le-baby-traineau_2618798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-fevrier-2018_2607130.html","containsWordGlobalWarming":false}
{"title":"Corse : un repenti aux assises","description":"Pour la première fois, un homme accusé de meurtre sur fond de règlement de comptes et repenti va comparaître devant la cour d'assises des Bouches-du-Rhône, où il devra être à la fois jugé et protégé.Antoine Nivaggioni est abattu au volant de sa voiture le matin du 18 octobre 2010. Cet ancien nationaliste reconverti dans les affaires n'aura pas le temps de sortir son arme. Deux hommes tirent à bout portant avant de prendre la fuite. Pendant cinq ans, l'enquête piétine. Jusqu'au jour où Patrick Giovannoni, l'un des suspects, se décide à parler. Il va dénoncer ses complices, quatre hommes, dont l'instigateur présumé, Jacques Santoni. Tous appartiennent à une bande criminelle d'Ajaccio, surnommée \"la bande du petit bar\". Protection renforcée Patrick Giovannoni obtient alors, pour la première fois en France, le statut officiel de repenti. Il comparaîtra ce lundi 19 février pour la cour d'assises des Bouches-du-Rhône. Un repenti qui entrera par une porte dérobée ; il a quitté la Corse, changé de nom et sans doute, de visage. Le prévenu va bénéficier d'une protection renforcée dans cette affaire où sont jugés des Corses fichés au grand banditisme. Un milieu où l'on a toujours observé qu'une seule loi : celle du silence.","date":"2018-02-19T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-un-repenti-aux-assises_2618788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-fevrier-2018_2607130.html","containsWordGlobalWarming":false}
{"title":"Avalanches : deux morts à Val d'Isère","description":"Un père et sa fille de 11 ans ont été retrouvés morts à Val d'Isère, en Savoie, à la suite d'une avalanche, dimanche 18 février.Plusieurs hélicoptères et des dizaines de secouristes ont été mobilisés en urgence sur les lieux de l'avalanche, dimanche 18 février, à Val d'Isère (Savoie). Mais il est déjà trop tard ; l'homme et sa fille qui skiaient sur cette piste fermée sont retrouvés morts, emportés par une coulée de neige. Dans de nombreuses stations françaises, le risque d'avalanche est particulièrement important. Comme ici, dans les Pyrénées, où le manteau neigeux est très instable et le hors-piste fortement déconseillé. À Val d'Isère, les deux skieurs décédés n'étaient pas équipés de détecteurs de victimes d'avalanches. Les premières minutes sont décisives Alors, dans cette station située à la frontière entre la France et l'Andorre, les secouristes s’entraînent à l'aide d'un hélicoptère chargé de faire une première reconnaissance aérienne. Une fois au sol, ils tentent de localiser les victimes à l'aide d'un récepteur. Car en exercice comme dans la réalité, ce sont les premières minutes qui sont décisives. De nouvelles chutes de neige sont attendues ce lundi après-midi dans les Pyrénées.","date":"2018-02-19T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanches-deux-morts-a-val-d-isere_2618578.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-fevrier-2018_2607130.html","containsWordGlobalWarming":false}
{"title":"Réforme de la SNCF : le spectre de la grande grève de 1995","description":"Si le gouvernement affiche le dialogue et la concertation pour la réforme de la SNCF, c'est aussi pour ne pas revivre les grandes grèves de 1995. La France avait été paralysée pendant trois semaines.Ils ont coché la date dans leur calendrier : le 22 mars, cheminots et fonctionnaires en grève avec un objectif, reproduire le mouvement de l'automne 1995. Deux millions de manifestants dans les rues, trois semaines de grève, des gares vides et des aéroports occupés. À l'époque, le gouvernement veut s'attaquer au régime des cheminots ainsi qu'à la sécurité sociale. Il perdra son bras de fer. Des similitudes avec 1995 Jean Arthuis était alors ministre de l'Économie ; il admet des erreurs sur la forme. \"En 1995, l'opinion publique avait fini par adhérer à la démarche de protestation. Sans doute avions-nous omis la pédagogie\". La France peut-elle revivre un mouvement d'une telle ampleur ? La CGT Fonction publique remarque des similitudes avec 1995. \"À l'époque, cela avait été un mouvement préparé à l'avance, là on est vraiment sur la même démarche.\" Sept syndicats de fonctionnaires sur neuf ont déjà appelé à la grève.","date":"2018-02-19T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/reforme-de-la-sncf-le-spectre-de-la-grande-greve-de-1995_2619114.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
{"title":"Animaux : l'abattage de 40 loups autorisé par le gouvernement","description":"Le nouveau plan loup ne satisfait personne : annoncé par le gouvernement, le plan prévoit l'abattage de 40 loups cette année, mais il ne contente ni les éleveurs ni les défenseurs de l'animal.C'était il y a cinq jours, tout près d'un village situé entre le massif du Vercors et la vallée de la Drôme : une attaque qui a fait six victimes, six brebis égorgées. Comme ici, 12 000 bêtes ont été tuées en France en 2017 par des loups. Éleveurs et bergers attendaient donc beaucoup du nouveau plan proposé par les ministres de la Transition écologique et de l'Agriculture. Ils sont ce soir déçus et en colère. Le plan vise en effet à augmenter la population de loups jusqu'à 500 individus d'ici 2023. \"Le plan Hulot, c'est comme un plan social pour les éleveurs\", s’indigne l'un d'entre eux. 360 loups ont été recensés en 2017 Mais les défenseurs du loup ne sont pas davantage satisfaits. Ils dénoncent un manque de courage politique ; le plan prévoit d'autoriser l'abattage de 10 à 12% des individus, mauvaise solution selon eux. En 2017, 360 loups ont été recensés en France. 40 devraient être abattus l'an prochain.","date":"2018-02-19T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/animaux-l-abattage-de-40-loups-autorise-par-le-gouvernement_2619128.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
{"title":"Grand témoin : père d'un enfant autiste","description":"Dépister le plus tôt possible l'autisme permet de mieux accompagner les enfants. Notre grand témoin ce soir connaît l'importance du dépistage précoce. Son fils de 15 ans est autiste.Le handicap a bouleversé sa vie. Son fils est autiste, et hyperactif. Notre grand témoin s'appelle Laurent Savard. \"La différence de Gabin, moi, je ne l'ai pas vue, pendant longtemps. En plus, comme il était tout le temps souriant... Pour moi, l'autisme, c'était 'Rainman'\", explique-t-il. \"Donc je me disais 'ça ne colle pas, ce n'est pas la même chose'. Et c'est grâce à Marilou, sa maman, qui à l'époque, dès ses 2 ans, allait beaucoup sur les forums, qui m'a dit un jour : 'Non mais vraiment, il doit être autiste'.\" À ce moment-là, Laurent confie être plongé dans l'inconnu. \"L'enfant dont on ne veut pas\" Commence un vrai parcours du combattant, et d'abord à l'école. À 3 ans, Gabin est scolarisé dans la maternelle du quartier. Mais pas pour longtemps. Son attitude ? Son père ne mache pas ses mots : \"Je vais être un peu cru : le chieur. L'enfant dont on ne veut pas. Chaque rentrée scolaire était une source d'angoisse pas possible. Comment ça va se passer ? Est-ce qu'on va avoir un auxiliaire de vie scolaire ? Parce que parfois elles sont nommées, et on ne les voit pas. On vit constamment avec cette menace, cette chappe de plomb au-dessus de la tête, que Gabin pourrait se retrouver écarté de l'école. Mais de toute façon, c'est un peu ce qui s'est passé. (...) À un moment donné, vous lâchez l'école, vous n'en pouvez plus\", confie le père de Gabin. Plus d'école. Reste le sport. Le seul moyen pour Gabin de gérer son hyperactivité.","date":"2018-02-19T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/handicap/grand-temoin-pere-d-un-enfant-autiste_2619150.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-fevrier-2018_2607650.html","containsWordGlobalWarming":false}
