{"title":"Aveyron : la foudre frappe le clocher d’une église","description":"La foudre a endommagé le clocher de l’église de Veyreau (Aveyron), dans la nuit du lundi 8 au mardi 9 avril. Les pompiers ont déployé d'importants moyens.Un clocher dévoré par les flammes. Dans la nuit de lundi à mardi 9 avril, à 3h15 du matin, la foudre a frappé une église de Veyreau dans l’Aveyron. La tour a été rongée par le feu. Arrivés sur place, les pompiers sont parvenus à maîtriser le sinistre grâce à une nacelle déployée à plusieurs mètres de hauteur. Ce 9 avril, la flèche de l'édifice a été retrouvée au sol. Elle est tombée à quelques mètres des habitations face à des riverains médusés après une nuit agitée. Un risque d’effondrement Les pompiers poursuivent leurs inspections autour de l'édifice, dont une partie présente toujours un risque d’effondrement. \"On s’affaire à sécuriser le clocher et sa structure puisque la charpente, qui soutient les cloches, a été impactée\", explique le lieutenant Laurent Vermorel. La nuit dernière a été l'une des plus foudroyées de l'année en France, avec pas moins de 25 000 éclairs recensés.","date":"2024-04-09T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/aveyron-la-foudre-frappe-le-clocher-d-une-eglise_6476522.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Conso : la seconde vie des jouets Conso : la seconde vie des jouets","description":"Face à l'inflation et par conscience écologique, de plus en plus de clients sont demandeurs de seconde main dans les magasins de jouets.De vieux jouets oubliés, voire abîmés, peuvent faire gagner de l'argent. Des magasins de jouets proposent d’échanger contre un bon d'achat d'une valeur de 15 €, des produits anciens. \"C'est bien. Ça traînait au sous-sol donc on profite de cette opération\", explique un client. Une façon pour les magasins de faire revenir leurs clients. Des bons d'achat Les produits sont recyclés ou revendus en seconde main quand les jouets sont en bon état. Une mère au foyer a ainsi pu toucher plus de 70 euros en bons d'achat à dépenser dans une enseigne. \"Je vais consommer de manière raisonnable\", assure-t-elle. Peluches, figurines, jeux de construction sont légion sur Internet. Le marché des jouets d'occasion est en plein essor.","date":"2024-04-09T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/conso-la-seconde-vie-des-jouets-conso-la-seconde-vie-des-jouets_6476546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Conso : le prix des fraises françaises a explosé","description":"La saison des fraises françaises a débuté dans les supermarchés, mais elles sont plus chères qu’elles ne l’étaient l’année dernière.Sur les étals des marchés, les premières fraises françaises sont arrivées comme les Garriguettes par exemple. Mais pour certains clients, le prix peut être un frein. \"Des barquettes de 250gr à 20 euros le kilo, c’est quand même relativement cher\", constate une consommatrice. Même prix dans les supermarchés. Les fraises françaises coûtent quatre fois plus que les fraises espagnoles à 5,78 euros le kilo. La concurrence espagnole \"Je ne regarde pas la concurrence (…) On est vraiment sur un produit de qualité avec un travail manuel \", explique un producteur. Ces derniers s'activent pour cueillir les fraises. Cette année, les récoltes ont débuté fin mars. Des fraises françaises qui pourraient voir leur prix chuter, si les fraises espagnoles arrivent en masse sur les étals dans les prochaines semaines.","date":"2024-04-09T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/conso-le-prix-des-fraises-francaises-a-explose_6476534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Consommation : les jus de fruits \"détox\" tiennent-ils leurs promesses ?","description":"Que valent les jus de fruits \"détox\" qui ont envahi les rayons des supermarchés, et qu'un Français sur deux consomme ? Les équipes du 13 Heures sont allées enquêter.Fatigue, manque d'énergie... Il y a des matins où l'on préférerait rester sous la couette. Des industriels affirment toutefois avoir trouvé la parade, avec des jus de fruits \"détox\", survitaminés, \"antioxydants\", et \"bons pour le système immunitaire\". Ces boissons sont vendues entre 4 et 40 euros le litre, et ont conquis les rayons de nos supermarchés. Les équipes du 13 Heures sont allées enquêter derrière les étiquettes de ces produits, qu'un Français sur deux en consomme. \"On est face à une opération de marketing\" À Barcelone, en Espagne, Raphaël de Taisne, un fabricant français a accepté d'ouvrir les portes de son usine. \"L'idée c'est de répliquer la presse à froid à la maison à plus grande échelle\", explique ce dernier. Les étiquettes promettent de purifier à la fois le système digestif et la peau. \"Remplacer les médicaments, ce n'est pas le rôle d'un marque de jus\", indique le fondateur de Yumi, qui entend \"accompagner le quotidien en enrichissant l'alimentation\". \"On est face à une opération de marketing, qui vise à utiliser l'inquiétude de la population en termes de santé. Rien ne remplacera une alimentation non liquide qui contient l'ensemble des vitamines dont vous avez besoin\", nuance le nutritionniste Jean-Michel Cohen. L'idéal reste de faire ses jus \"détox\" à la maison, tout en conservant la pulpe, source de fibres bénéfique pour le corps. Parmi Nos sources Jean-Michel Cohen Science et vie Liste non exhaustive","date":"2024-04-09T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-les-jus-de-fruits-detox-tiennent-ils-leurs-promesses_6476552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Crues de la Seine : inondés en pleine nuit, les Normands redoutent le retour de l'eau","description":"La Seine connaît une crue record, qui submerge les petites communes qui bordent le fleuve. À Bardouville, en Seine-Maritime, les habitants ont été surpris par l'eau, dans la nuit du lundi 8 au mardi 9 avril.Une course contre la montre est lancée, à Bardouville (Seine-Maritime). Il faut colmater, réparer au plus vite la digue qui, sous la pression de l'eau, s'est brisée sur plus de trente mètres, dans la nuit du lundi 8 au mardi 9 avril. Tout autour, les jardins sont déjà inondés, et la prochaine crue prévue mardi après-midi pourrait aggraver la situation. \"Si on n'arrive pas à remettre quelque chose en place rapidement pour sécuriser le hameau, on va tout inonder\", déplore le maire de la commune, Dominique Rousseau. \"Une trentaine de maisons\" pourraient être touchées, ajoute-t-il. Des inondations nocturnes Ces communes, nichées dans les méandres de la Seine, sont à environ 50 kilomètres de la mer. Depuis lundi 8 avril, elles vivent au rythme pourtant des marées. Car le fleuve est si haut qu'à chaque pleine mer, il ne peut plus s'écouler, et déborde. À trois heures du matin dans la nuit de lundi, un flot continu s'est infiltré partout dans les habitations. Redescendue aussi vite qu'elle est arrivée, l'eau laisse les habitants désemparés. Cette nuit, la Seine est montée jusqu'à 9,55 mètres par endroits, un record depuis plus de vingt ans.","date":"2024-04-09T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/crues-de-la-seine-inondes-en-pleine-nuit-les-normands-redoutent-le-retour-de-l-eau_6476396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Culture : une planche exceptionnelle des \"Shadoks\" mise aux enchères","description":"Les Shadoks, vedettes de la télévision des années 60, rendus célèbres par la voix inimitable de Claude Piéplu sont presque de retour. Une planche exceptionnelle doit être mise aux enchères dès le 10 avril à Paris. Avis aux amateurs.Au son d’une trompette stridente, Les Shadoks débarquent à la télévision en avril 1968, juste après le journal de 20 heures. \"Il pompait toute la journée il ne faisait que ça\", réagit un passant en référence à l'une des activités préférées des Shadocks. Décalé, un humour absurde et surtout une voix singulière, celle du comédien Claude Piéplu. Le créateur de ces volatiles loufoques est un ancien publicitaire, grand passionné de dérision, Jacques Rouxel. La France divisée Pourtant, très vite, entre les pros et les anti-Shadoks, rien ne va plus. \"Je trouve que la télévision, qui a un potentiel intrinsèque de vecteur culturel, s’abaisse à diffuser un feuilleton comme les Shadoks qui est dénué absolument de tout frustratum formaliste\", argumente un homme derrière ses verres fumés. Cinquante-six ans après, pour la première fois, des planches des Shadoks sont vendues aux enchères. L’occasion de rappeler que derrière ce dessin minimaliste il y a autre chose, un message, et comme ils le disaient toujours, \"c’est tout pour aujourd’hui\".","date":"2024-04-09T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/culture-une-planche-exceptionnelle-des-shadoks-mise-aux-encheres_6476579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Dépression Pierrick : Saint-Malo envahi par la mer, un spectacle périlleux qui fascine les riverains","description":"Mardi 9 avril, de nombreux riverains bravent le danger des vagues qui submergent la digue de Saint-Malo, en Bretagne, pour admirer ce phénomène d'une rare intensité, dû à la tempête Pierrick.Des murs d'écume, parfois hauts de six mètres. Des vagues puissantes submergent la digue de Saint-Malo, en Ille-et-Vilaine. Un spectacle rare qui attire les foules, mardi 9 avril. Une femme originaire du Maine-et-Loire a fait deux heures de route pour immortaliser la scène : \"C'est magique, c'est grandiose\", se réjouit-elle. \"Ça vaut un bon feu d'artifice\", ajoute un autre visiteur. Par endroits, la mer s'invite jusque dans les terres, et inonde de nombreuses routes, devenues impraticables. Un spectacle dangereux Mais les vagues sont aussi belles que dangereuses. Sur la jetée, la police municipale patrouille. Tous les effectifs sont mobilisés pour s'assurer que l'imprudence ne gâche pas le spectacle. Patrice Poirier, le directeur de la police de Saint-Malo, avertit : \"Il y a un risque déjà d'être emporté par les vagues, mais aussi de se prendre des projectiles\". Un phénomène exceptionnel, conséquence de la tempête Pierrick, couplée à des coefficients de marées élevés.","date":"2024-04-09T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/depression-pierrick-saint-malo-envahi-par-la-mer-un-spectacle-perilleux-qui-fascine-les-riverains_6476387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Dépression Pierrick : dans le Pas-de-Calais, des toitures arrachées par le vent","description":"Conséquence d'un violent orage dû à la tempête Pierrick dans la nuit du lundi 8 au mardi 9 avril, des toits se sont envolés à Lestrem, dans le Pas-de-Calais. Un épisode aussi rapide que dévastateur.Il n'a fallu que 30 secondes pour qu'une partie d'un toit se décroche, et arrive dans le jardin d'un habitant de Lestrem, dans le Pas-de-Calais. Dans la soirée du lundi 8 avril, aux alentours de 21 heures, un vent très violent a touché la commune et une quinzaine de maisons. Un phénomène très peu étendu, sur 500 mètres seulement. \"Ça a duré quelques secondes, c'était très localisé, sous forme de bourrasques\", explique Jacques Hurlus, le maire de la commune, aux équipes du 13 Heures, mardi 9 avril. Des réparations coûteuses pour certains habitants Arnaud Dehouck, producteur de pommes de terre, n'avait jamais vu un tel sinistre. Après le passage de la tempête lundi soir, il comprend qu'il ne pourra pas reprendre son activité pendant au moins plusieurs semaines. \"Je ne sais pas comment on va faire\", se désole-t-il. Il devra refaire entièrement les toits de ses deux engards, une réparation estimée à plusieurs centaines de milliers d'euros. Cet épisode violent, provoqué par la tempête Pierrick, a commencé en début de soirée.","date":"2024-04-09T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-pierrick-dans-le-pas-de-calais-des-toitures-arrachees-par-le-vent_6476495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Effondrements rue de Tivoli : Marseille rend hommage aux victimes","description":"Un rassemblement à la mémoire des huit morts a été organisé, mardi 9 avril, rue de Tivoli, à Marseille, un an après une explosion et l'effondrement de deux immeubles.Un bouquet accroché en hommage à chacune des huit victimes. Mardi 9 avril, à quelques mètres du drame, une centaine de Marseillais se sont rassemblés en silence pour se recueillir et écrire des messages sur un mur du souvenir. Dans la nuit du 8 au 9 avril 2023, une explosion a soufflé le bâtiment situé aux 17 rue de Tivoli. Un immeuble voisin s'était effondré un peu plus tard faisant huit morts et des dizaines de délogés. \"Je n’ai pas mis de mots du tout dessus. En fait, j'étais dans le déni pendant les premiers jours\", explique une riveraine. Des indemnisations qui tardent Une cinquantaine de familles n'ont pas encore pu réintégrer leur logement. L'enquête a déjà permis d'établir que l'explosion s'était produite au premier étage, mais il reste à déterminer les responsabilités pour permettre aux sinistrés d'être indemnisés.","date":"2024-04-09T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/effondrements-rue-de-tivoli-marseille-rend-hommage-aux-victimes_6476528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"JO de Paris 2024 : un QR code sera nécessaire pour circuler dans le périmètre des Jeux, au centre de Paris","description":"Le QR code sera à nouveau nécessaire, à l'instar du confinement, pour se déplacer dans les zones du périmètre de sécurité des JO de Paris cet été.Il fera son grand retour dans moins de 108 jours : le QR code va redevenir obligatoire, quatre ans après le premier confinement, à l'occasion des Jeux olympiques cet été. Tous les riverains proches de sites olympiques sont concernés, parfois à leur grande surprise. Au pied de la tour Eiffel, un habitant du quartier tombe des nues : \"Je ne savais pas, ça me rappelle les pass sanitaires\", dit-il. Une riveraine juge au cette mesure \"nécessaire\" car elle estime que \"ça va être le bazar sinon\". Un dispositif de sécurité renforcé au centre de Paris Une semaine avant le 26 juillet, date de la cérémonie d'ouverture, un gigantesque périmètre de sécurité sera mis en place. Quelque 45 000 policiers et gendarmes seront déployés. Pour rejoindre leur logement autour des bords de Seine, ou à bord d'une péniche, les Parisiens devront montrer patte blanche. Car dès la mi-juillet, tout passage motorisé dans le périmètre de sécurité des JO, au cœur de la capitale, sera réglementé. Dans les zones rouges, au plus près de la Seine, il sera même interdit, sauf pour les habitants et leurs invités, qui devront présenter QR code et pièce d'identité. Taxis et livreurs seront aussi concernés.","date":"2024-04-09T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-de-paris-2024-un-qr-code-sera-necessaire-pour-circuler-dans-le-perimetre-des-jeux-au-centre-de-paris_6476507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Madagascar : l’agrotourisme, pari gagnant","description":"Madagascar est un endroit magique qui abrite de nombreux écosystèmes, aujourd'hui escale à Nosy Be, île volcanique mondialement connue, notamment pour ses plantations. Des Français y résident, ils ont fait le choix d'un tourisme durable.Nosy Beé l'archipel au sud-ouest de Madagascar et la destination préférée des touriste,s attirés par les plages de sable blanc et les eaux transparentes. Certains ont choisi de s'installer au vert, plus loin des plages, c'est le cas de deux anciens skippers français.Yves Bourdais a acheté un terrain en 2001, il n'y avait rien, les arbres avaient été coupés pour l’agriculture. Aujourd'hui, il faut une bonne matinée pour visiter le domaine et prendre le temps de tout sentir. Huile essentielle Arrivé à Madagascar il y a trente ans, ce Breton a appris à connaître les trésors de Madagascar. L’ylang-ylang a charmé les parfumeurs du monde entier. Yves sait comment prendre soin de ses arbres. Une fois récoltées, les fleurs doivent être rapidement distillées pour faire l'huile essentielle. \"Avec 100 kilos de fleurs, on fait 2,5 kilos d’huile essentielle\", explique Yves Bourdais. Vivre de l’agrotourisme et de la vente des produits du domaine, c'est un pari gagné pour l'ancien skipper.","date":"2024-04-09T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/madagascar-l-agrotourisme-pari-gagnant_6476504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Éclipse solaire totale : le phénomène a traversé l’Amérique","description":"Des dizaines de millions de personnes du Mexique au Canada, en passant par les États-Unis, ont été témoins d’un rare spectacle céleste.En l’espace de quatre minutes, l’obscurité s’installe du Mexique au Canada en passant par les États-Unis grâce à une éclipse solaire totale, lundi 8 avril. Les spécialistes appellent ce tracé \"le sentier de la totalité\". D’Indianapolis aux chutes du Niagara, cette plongée dans l’obscurité procure la même fascination chez les spectateurs. 211 secondes de pénombre pour immortaliser un moment unique. Des vols spéciaux \"Le soleil se couche et soudainement il fait très froid. Les nuages avancent très vite et d'un coup le soleil ressort. C'était vraiment incroyable\", explique une spectatrice. Pour éviter les nuages, certains avaient choisi d'embarquer à bord d'un vol spécial. D'autres, ont préféré célébrer leur amour pendant l’éclipse en se mariant.","date":"2024-04-09T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/eclipse-solaire-totale-le-phenomene-a-traverse-l-amerique_6476537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
{"title":"Économie : des ateliers pour découvrir le métier d’agriculteur","description":"Pour améliorer leurs fins de mois, certains exploitants agricoles proposent des ateliers découverte de leur métier.Il est possible de se mettre dans la peau d'un fromager le temps d'un atelier. Les participants peuvent découvrir toutes les étapes de la fabrication du fromage de chèvre, notamment la découpe du lait caillé. Les agriculteurs dévoilent ainsi les petits secrets de fabrication de leurs produits. Un revenu complémentaire Pour vivre l'expérience et tester, par exemple, la traite des chèvres à la main, l’atelier coûte 75 euros par personne. Un prix correct pour Violaine, qui participe avec sa mère. \"Je pense que ça permet aussi aux agriculteurs d'avoir un revenu en plus de leur activité principale\", estime-t-elle. Un revenu complémentaire devenu nécessaire pour la ferme. \"Ça nous rapporte quand même un petit peu de sous à la fin de l’année, environ 8 000 euros par an. Avec cette somme, on peut réinvestir dans du nouveau matériel\", explique une agricultrice. Parmi nos sources : Ateliers wecandoo Liste non exhaustive.","date":"2024-04-09T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/economie-des-ateliers-pour-decouvrir-le-metier-d-agriculteur_6476549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-avril-2024_6435424.html","containsWordGlobalWarming":false}
