{"title":"Nantes : un délinquant sexuel arrêté à temps ?","description":"Un homme de 26 ans, inscrit au fichier des délinquants sexuels, est soupçonné d'avoir suivi un collégien jusque chez lui. Les parents de l'enfant se confient à France 3.Vendredi 22 mai, un élève de cinquième quitte son collège à Nantes (Loire-Atlantique) à l'heure de la pause déjeuner accompagné d'un camarade de classe. Il rentre chez ses parents, mais rapidement, les deux jeunes se rendent compte qu'ils sont suivis. Ils traversent alors un cimetière. L'homme est toujours derrière eux. L'un des enfants raconte cette histoire à son père. Présenté lundi au parquet de Nantes Selon les premiers éléments de l'enquête, le suspect, âgé de 26 ans, s'est rendu quelques heures plus tard au domicile des parents de l'élève. Là, il entre dans la chambre de l'adolescent, vole des bonbons, une tirelire et s'empare des clés de la maison. Des clés retrouvées à quelques centaines de mètres de là et saisies par les policiers. Mais l'homme n'en reste pas là. Il revient le lendemain. Le suspect a déjà fait trois séjours en prison. En 2008, il était rentré dans un appartement où se trouvait un enfant de 10 ans, seul. Toujours en garde à vue dimanche soir, il devrait être présenté au parquet de Nantes, lundi 25 mai.","date":"2015-05-24T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/nantes-un-delinquant-sexuel-arrete-a-temps_919541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-mai-2015_908733.html","containsWordGlobalWarming":false}
{"title":"Une aide-soignante du CHU de Lille mise en examen pour tentative d'assassinat","description":"Une employée de l'hôpital Claude-Huriez a été mise en examen le 22 mai. Elle est soupçonnée de tentative d'homicide et d'empoisonnement sur plusieurs patients.Fin 2014, une aide-soignante de 45 ans est soupçonnée d'actes malveillants envers quatre ou cinq patients. Des perfusions débranchées, des mauvais produits injectés, voilà ce qu'ils ont subi. Mise en examen pour tentative d'assassinat et d'empoisonnement, le 22 mai, l'aide-soignante a été laissée en liberté sous contrôle judiciaire. C'est l'hôpital qui a porté plainte contre elle. Il s'est exprimé dans un communiqué, le 23 mai, qui évoque des \"comportements inadaptés qui ont été rapidement constatés dans un service de soins. La direction de l'hôpital a décidé le dépôt d'une plainte permettant aux services de police de mener une enquête judiciaire\". En conflit avec l'hôpital ? Son avocate conteste les faits : \"Elle ne reconnaît pas avoir délibérément mis en danger la vie d'autrui\", défend maître Samia Khiter. Une source proche du dossier évoque un conflit entre l'établissement et l'aide-soignante. Les patients ne sont pas en danger.","date":"2015-05-24T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/une-aide-soignante-du-chu-de-lille-mise-en-examen-pour-tentative-d-assassinat_919545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-mai-2015_908733.html","containsWordGlobalWarming":false}
{"title":"L'imposition à la source se profile","description":"Le gouvernement réfléchit à réformer la collecte de la taxe sur le revenu pour mettre en place un prélèvement à la source. Pour la première fois, une échéance a été annoncée.Bruno Le Roux, chef de file des députés socialistes l'a confirmé : le prélèvement de l'impôt à la source pourrait être mis en place dès 2017. \"Il y a une période de trois ou quatre ans sur lesquels il faut étaler cette réforme de prélèvement à la source, mais oui, je peux vous dire qu'avant la fin du quinquennat, elle aura été commencée\", a-t-il déclaré ce 24 mai. Des obstacles techniques Cette réforme a été plusieurs fois reportée en raison de la difficulté pour la mettre en place. Les obstacles sont nombreux : le quotient familial, les changements de situation et la fameuse année de décalage. En effet, on paye en 2015 les impôts sur les revenus de 2014. Avec la collecte à la source, on paierait une taxe sur les revenus de l'année en cours. Les opposants au projet se manifestent déjà, à l'image du parti communiste, qui demande que le gouvernement mette en place \"un débat public dans le pays\".","date":"2015-05-24T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/l-imposition-a-la-source-se-profile_920153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-mai-2015_908733.html","containsWordGlobalWarming":false}
{"title":"Tuerie de Bruxelles : un an après, la vie continue tant bien que mal","description":"Un an après l'attentat survenu au musée juif de Bruxelles, beaucoup de familles juives vivent dans la peur.Au musée juif de Bruxelles, les employés travaillent désormais sous haute protection, un an après la tuerie qui a fait quatre morts. Un hommage a été rendu le 24 mai aux victimes. Mais aujourd'hui, employés et victimes veulent aller de l'avant. Le musée se renouvelle avec différents artistes, mais n'oublie pas. \"Nous avons un devoir vis-à-vis de ces quatre victimes de montrer que ce qu'on a essayé de tuer avec elles, l'éducation, la culture, l'ouverture, tout ça nous devons le bonifier. Nous devons aller de l'avant avec encore plus de courage et encore plus de détermination\", explique à France 3 Philippe Blondin, président de l'établissement. Un discours relayé par certaines autorités. Mais le climat actuel est pesant pour certaines familles. Certains pensent s'exiler en Israël C'est pour cela que Simon, Barbara et leurs enfants ont choisi l'exode. Car l'attentat a réveillé des souvenirs douloureux pour ce fils de rescapé de la Shoah, notamment la fusillade, en 1982, contre la Grande Synagogue de Bruxelles. Ils vont partir vivre en Israël, comme 1% de la communauté. Le 1er juin 2015, les représentants de toutes les confessions rendront hommage aux victimes du musée à travers une cérémonie dans la synagogue.","date":"2015-05-24T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/fusillade-au-musee-juif-de-bruxelles/tuerie-de-bruxelles-un-an-apres-la-vie-continue-tant-bien-que-mal_919603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-mai-2015_908733.html","containsWordGlobalWarming":false}
{"title":"Panthéonisation : entre symbole et choix politique","description":"Quatre figures de la Résistance doivent rentrer mercredi 27 mai au Panthéon. France 3 revient sur la panthéonisation, un choix politique qui permet à chaque président de laisser son empreinte.Mercredi 27 mai, François Hollande a choisi d'honorer quatre figures de la Résistance. Deux femmes, deux hommes, une stricte parité. Le panthéon accueille déjà 71 personnalités, 70 hommes et une femme, Marie Curie. À travers ces cérémonies, les présidents veulent laisser leur empreinte. Le chef de l'État est le seul à pouvoir accorder ce privilège depuis la Ve République. La parité entre aussi au Panthéon Le choix de François Hollande s'est porté sur quatre grandes figures de la Résistance. Deux hommes, Pierre Brossolette et Jean Zay, et deux femmes, Germaine Tillon et Geneviève de Gaulle-Anthonioz, une parité voulue par le chef de l'État. Avant François Hollande, seul François Mitterrand avait promu une femme, Marie Curie, trois semaines seulement avant de quitter l'Élysée. Un président champion de la panthéonisation, avec sept entrées. \"Quel que soit le choix du chef de l'État, il est souvent sujet à polémique\", remarque la journaliste de France 3.","date":"2015-05-24T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/pantheonisation-entre-symbole-et-choix-politique_919609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-mai-2015_908733.html","containsWordGlobalWarming":false}
{"title":"La location de bateau entre particuliers est en plein essor","description":"Les sites internet de location entre particuliers fonctionnent aussi pour les bateaux, et naviguer est désormais à la portée de tous. Reportage de France 3.Dans le port de La Rochelle (Charente-Maritime), Gauthier et son ami s'apprêtent à embarquer. C'est grâce à un site de location de bateaux entre particuliers qu'ils ont pu trouver cette formule avantageuse, car économique. La journée de conavigation leur coûte 150 euros à deux. Soit 30% moins cher qu'en passant par un loueur professionnel. L'objectif : \"Chercher de l'échange, des conseils et de l'apprentissage tout en économisant de l'argent et en prenant du bon temps\", explique Gauthier. Louer pour amortir le coût de l'entretien Une initiative qui permet à Jacques-Louis Keszler, propriétaire du bateau, de transmettre sa passion pour la voile. Mais cela lui permet également d'amortir un coût d'entretien élevé. \"Le bateau coûte environ 10 000 euros d'entretien par an et la location c'est 15 à 20% maximum des frais [...], ce qui est un vrai coup de pouce\", avoue-t-il Comme lui, 600 propriétaires ont déjà fait confiance à Guillaume de Corbiac, qui a cofondé le site Boaterfly. Ce site demande de nombreuses garanties, comme un \"CV nautique\". Le marché est en plein essor et devient même un argument pour les vendeurs. C'est aussi un moyen de démocratiser le bateau de plaisance, un loisir réservé à 8% des Français.","date":"2015-05-24T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/la-location-des-bateaux-entre-particuliers-est-en-plein-essor_920155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-mai-2015_908733.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros démarre sous le soleil","description":"Le tournoi de tennis sur terre battue a commencé ce 24 mai. Sous une météo agréable, les nombreux visiteurs ont assisté aux premiers succès de Roger Federer et Jo-Wilfried Tsonga.Tout était prêt, ce dimanche 24 mai, pour le grand lancement du tournoi de Roland-Garros à Paris. Et sous un grand soleil. Chapeaux de paille, chaussures blanches et des bruits de balle incessants, on est bien parti pour quinze jours de tennis. Les visiteurs sont d'ailleurs venus de partout pour l'ouverture de la compétition : d'Australie, de Belgique, de Taïwan, du Brésil ou des États-Unis pour voir les meilleurs joueurs et joueuses de la planète. Federer prend un bon départ Les matchs viennent à peine de commencer sur les 19 courts mais les fans font déjà leurs pronostics pour la victoire finale, et beaucoup misent sur Roger Federer. Le numéro 2 mondial a d'ailleurs joué son premier match et vaincu en trois petits sets le Colombien Alejandro Falla. Côté français, Jo-Wilfried Tsonga a démarré son tournoi avec autorité, en remportant son match en à peine une heure et demie.","date":"2015-05-24T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros-demarre-sous-le-soleil_920157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-mai-2015_908733.html","containsWordGlobalWarming":false}
{"title":"La DS fête ses 60 ans sur les Champs-Élysées","description":"Dimanche 24 mai, près de 600 DS ont défilé sur les Champs-Élysées à l'occasion du soixantième anniversaire de la voiture.La DS a défilé sur les Champs-Élysées, ce dimanche 24 mai au matin, à l'occasion de son soixantième anniversaire. Plus de 600 exemplaires du fleuron des Trente Glorieuses étaient présents. C'est en 1955 que cette Citroën a fait sa première apparition. Alors qu'à cette époque, les voitures avaient encore des formes d'avant-guerre, la DS est un choc. Il y aura 12 000 commandes le premier jour. \"La presse, le public, jusqu'au philosophe Roland Barthes, ne tarissent pas d'éloges\", remarque le journaliste de France 3. Criblée de balles, la DS de Charles de Gaulle poursuit sa route Dessinée par un sculpteur italien, elle est différente de toutes les autres. Par sa technologie d'abord, car tout y est assisté. Il y a bien sûr les phares qui tournent avec le volant, mais surtout, sa suspension est hydraulique. Elle procure un confort et une tenue de route inédits. C'est en 1962 que la DS entre dans la légende. Grâce à elle, Charles de Gaulle échappe à un attentat. Sa DS criblée de balles avait pu poursuivre sa route du côté du Petit-Clamart. Étrangement, la DS n'a pas vraiment de descendance, elle n'a jamais été copiée.","date":"2015-05-24T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/la-ds-fete-ses-60-ans-sur-les-champs-elysees_920269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-mai-2015_908733.html","containsWordGlobalWarming":false}
{"title":"Le palmarès du Festival de Cannes se dévoile","description":"En duplex de la Croisette, Nathalie Hayter détaille les premiers résultats de cette 68e édition du festival de cinéma.Après dix jours de projections, le jury du Festival de Cannes a rendu son verdict ce 24 mai. Vincent Lindon a obtenu le prix d'interprétation masculine pour son rôle de chômeur de longue durée dans La Loi du marché, de Stéphane Brizé. Une annonce qui n'est pas vraiment surprenante, comme l'explique Nathalie Hayter, en direct pour France 3 : \"On en parlait depuis longtemps de ce rôle, et du fait qu'il puisse obtenir le Prix d'interprétation masculine.\" Les Français en haut du podium Concernant le prix d'interprétation féminine, il a été décerné à deux femmes : la Française Emmanuelle Bercot, pour son rôle dans Mon Roi, de Maïwenn, partage la victoire avec l'Américaine Rooney Mara, à l'affiche de Carol, avec Cate Blanchett. Le prix du jury a par ailleurs été décerné à Yórgos Lánthimos pour The Lobster, et Jacques Audiard a remporté la Palme d'or pour son film Dheepan.","date":"2015-05-24T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/le-palmares-du-festival-de-cannes-se-devoile_920271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-mai-2015_908733.html","containsWordGlobalWarming":false}
