{"title":"Découverte : une virée en lenteur à Vianne en Gascogne","description":"France 2 vous emmène en Gascogne pour une virée en bateau et une dégustation des spécialités locales, sans oublier de laisser vagabonder son regard à Vianne (Lot-et-Garonne).Notre escapade en pays d'Albret commence au sud de Nérac (Lot-et-Garonne), à 6km/h, à bord d'un coutrillon, une réplique des gabarres du XIXe siècle qui transportaient farine et vin jusqu'à Bordeaux. Plus de marchandise désormais mais une croisière qui accueille 12 000 visiteurs par an. La spécialité de cette croisière est également la découverte du petit-déjeuner gascon avec des spécialités 100% locales. \"Vous allez retrouver le saucisson au canard, des rillettes de foie gras au canard, le foie gras mi-cuit au torchon\", énumère Emilie Ligardes, cogérante de la ferme de Lafitte. Bastide de Vianne En suivant le cours de la Baïse, nous découvrons la bastide de Vianne (Lot-et-Garonne), construite au XIIIe siècle par les Anglais, avec ses rues perpendiculaires et ses fortifications remarquablement conservées, son église romane et ses légendes. \"On a retrouvé ici, sous l'église, un sous-terrain qui menait en direction des remparts. Mais la légende nous raconte que cette louve défend le passage de ce sous-terrain\", détaille Pierre Longo, guide de l'office du tourisme de l'Albret. À Vianne, le patrimoine repose aussi sur un savoir-faire reconnu : la verrerie de Vianne, au siècle dernier. Christian Pointier, responsable du musée de la verrerie de Vianne, a sauvé le stock de l'usine, les machines et des milliers de moules, lorsqu'elle a fermé ses portes en 2006. \"On ne pouvait pas jeter le passé de milliers de familles à la poubelle. Puis, il y avait le patrimoine, c'est de la technique, c'est de l'art\", assure-t-il. Grâce à lui, ce fleuron de l'industrie verrière n'est pas perdu. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-04T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/decouverte-une-viree-en-lenteur-a-vianne-en-gascogne_7227228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-mai-2025_7192287.html","containsWordGlobalWarming":false}
{"title":"Faits-divers : le père d'un entrepreneur en cryptomonnaie enlevé à Paris","description":"En France, le père d'un homme qui a fait fortune dans la cryptomonnaie a été enlevé à Paris. Plus de 60 heures après et un doigt sectionné, il a été libéré grâce à l'intervention de la BRI.Le père d'un entrepreneur en cryptomonnaie aura vécu 60 heures de calvaire, séquestré dans une maison du quartier tranquille de Palaiseau (Essonne). Il est libéré samedi 3 mai, au soir, après une importante opération de police. \"On a entendu deux grands 'boum', on a vu la police et à un moment, j'ai vu le monsieur qui était encadré de deux pompiers et était monté dans l'ambulance. J'ai vu qu'il avait un pansement au doigt\", raconte une voisine. L'homme a le doigt sectionné par les ravisseurs. Soupçons du voisinage Âgé d'une cinquantaine d'années, il est enlevé le jeudi 1er mai, à 10h30, par quatre ravisseurs, dans le 14ᵉ arrondissement de Paris. Il est ensuite emmené à Palaiseau. Une rançon aurait été exigée : plusieurs millions d'euros contre sa libération. Plusieurs voisins avaient alerté la police sur la présence inhabituelle de jeunes dans le quartier. Quatre suspects, nés dans les années 2000, ont été arrêtés et placés en garde à vue. Un cinquième a été interpellé au volant de l'un des véhicules utilisés. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-04T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/faits-divers-le-pere-d-un-entrepreneur-en-cryptomonnaie-enleve-a-paris_7227198.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-mai-2025_7192287.html","containsWordGlobalWarming":false}
{"title":"Insolite : Jamel Debbouze croise un pêcheur de silure, près de la Seine, à Paris","description":"La vidéo a fait le tour des réseaux sociaux. L'humoriste Jamel Debbouze a immortalisé la pêche d'un silure de 2,17 mètres dans la Seine, à Paris, jeudi 1er mai.En plein cœur de la capitale, la pêche impressionnante d'un silure de 2,17 mètres, un carnassier plus long qu'un être humain. La scène est filmée jeudi 1er mai par Jamel Debbouze, médusé, comme les passants. Comme un enfant, le comédien se prête au jeu dans la traque de ce silure, souvent appelé \"l'ogre des rivières\". Le silure s'appellera donc Jamel. Des adeptes de la pêche au silure La vidéo a fait le tour des réseaux sociaux en quelques heures, car la pêche urbaine passionne. Elle a ses adeptes, toujours plus nombreux. Allan et Cédric, deux influenceurs, en font partie. Devant nos caméras, leur sortie du jour est fructueuse : ça mord au bout de la ligne. De la surprise, de l'adrénaline et la volonté de battre des records. \"Moi, mon rêve, ce serait de prendre un poisson (…) de plus de 2,50 mètres\", déclare l'un d'eux. Le silure est inoffensif pour l'homme. Chaque poisson est généralement relâché par les pêcheurs. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-04T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/jamel-debbouze/insolite-jamel-debbouze-croise-un-pecheur-de-silure-pres-de-la-seine-a-paris_7227219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-mai-2025_7192287.html","containsWordGlobalWarming":false}
{"title":"Météo : les épisodes orageux se poursuivent dans l'Hexagone","description":"Samedi 3 mai, un épisode orageux a balayé le pays. Des rafales et des chutes de grêlons ont surpris les habitants de Paris, de Lyon ou de Bordeaux. Dimanche, la région Auvergne Rhône-Alpes est concernée.En quelques minutes, le déluge et la foudre se sont abattus sur la région parisienne. Des grêlons, jusqu'à 5 cm frappent les rues et les terrasses. En une demi-heure, 170 éclairs ont déchiré le ciel. Si ces évènements météorologiques sont fréquents en mai, une telle intensité est rare. À Clermont-Ferrand aussi, la circulation sur l'autoroute A89 est digne d'un mois de décembre : rafales et glace au sol. Les abords de Lyon ont également subi la tempête. Dégâts Dimanche 4 mai, il est l'heure de constater les dégâts dans la Marne. Un viticulteur a vu en quelques minutes, la veille, son champ ravagé par la grêle. Il estime avoir perdu 80% de sa récolte. \"Il ne reste pas grand-chose\", constate, amer, Stéphane Demay. Dans l'après-midi, les orages devraient se déplacer. Des phénomènes équivalents à ceux de la veille pourraient arriver dans la Drôme, l'Ardèche ou encore l'Isère. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-04T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/meteo/meteo-les-episodes-orageux-se-poursuivent-sur-l-hexagone_7227183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-mai-2025_7192287.html","containsWordGlobalWarming":false}
{"title":"Narcotrafic : deux adolescents blessés par balle à Rennes, après une nouvelle fusillade","description":"Samedi 3 mai, en fin de journée, deux adolescents ont été blessés par balle dans le quartier de Villejean à Rennes (Ille-et-Vilaine). L'une des deux victimes est en urgence absolue, trois personnes ont été interpellées.Au milieu des immeubles du quartier de Villejean à Rennes (Ille-et-Vilaine), les traces de la fusillade sont encore bien visibles : un impact de balle sur un pare-brise ou sur la carrosserie d'un autre véhicule. Il faisait encore jour, samedi 3 mai, peu après 19h, quand une voiture s'arrête devant un groupe de jeunes. À l'intérieur, trois personnes dégainent une arme automatique. Deux garçons de 16 et 17 ans sont blessés à la jambe. La fusillade est liée sans aucun doute au trafic de drogue, selon la police. \"Ce ne sont pas des gens originaires de Rennes qui viennent effectuer ce genre de coup de pression avec les armes de guerre. Ils viennent sur les points de deal, harceler les vendeurs. La police est présente, les CRS sont présents, sans stress\", explique Frédéric Gallet, délégué départemental du syndicat de police Alliance 35. Le choc des habitants Il y a deux semaines, une fusillade avait déjà éclaté au même endroit. Les habitants sont choqués et exaspérés. \"Ce qui m'a le plus marquée, ce sont ces cris à la mort de ces enfants, c'était des voix d'enfants que j'entendais\", raconte l'une. \"On n'arrête pas de parler et il ne se passe rien, c'est de pire en pire\", regrette une autre. Les trois passagers de la voiture ont été interpellés. Une compagnie de CRS a été déployée dans le quartier. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-04T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/drogue/narcotrafic-deux-adolescents-blesses-par-balle-a-rennes-apres-une-nouvelle-fusillade_7227201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-mai-2025_7192287.html","containsWordGlobalWarming":false}
{"title":"Politique : François Bayrou veut un référendum sur la dette publique","description":"Le Premier ministre français, François Bayrou, envisage un référendum pour réduire la dette publique. Il annonce qu'avec 40 milliards d'euros d'économie à faire pour 2026, tout le monde devra faire des efforts.Dans une interview accordée au Journal du dimanche, le 4 mai, François Bayrou propose d'organiser un référendum pour soumettre ses pistes de réduction des dépenses. \"C'est un plan d'ensemble que je veux soumettre. Il demandera des efforts à tout le monde. Il ne peut réussir si le peuple français ne le soutient pas\", y déclare-t-il. À Marseille, cette hypothèse reçoit un accueil contrasté. \"Très bonne idée mais il faut que les politiques montrent l'exemple\", soutient une passante. L'opposition défavorable L'opposition de gauche dénonce la confiscation d'une prérogative du Parlement. \"C'est du grand n'importe quoi, je crois qu'il n'y croit pas lui-même (…) D'une part parce qu'un budget ne peut pas être soumis à un vote 'oui ou non', c'est un document qui doit être amendable\", dénonce Eric Coquerel (LFI), président de la Commission des Finances à l'Assemblée nationale. À droite, même réticence. \"Il n'y pas besoin de référendum pour savoir que les Français en ont assez des hausses d'impôts\", assure Laurent Wauquiez, président du groupe Droite Républicaine à l'Assemblée nationale. Les soutiens du Premier ministre, eux, légitiment sa démarche. Samedi 3 mai, l'Élysée a pris soin de préciser que Matignon propose et que le Président dispose. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-04T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/politique-francois-bayrou-veut-un-referendum-sur-la-dette-publique_7227207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-mai-2025_7192287.html","containsWordGlobalWarming":false}
{"title":"Vatican : les fidèles affluent place Saint-Pierre et dans les boutiques de souvenirs","description":"Après la mort du pape François, les fidèles sont de plus en plus nombreux sur la place Saint-Pierre. Dans les boutiques de souvenirs du Vatican, le souverain pontife fait recette.Il ne sera bientôt plus seul à régner dans les boutiques de souvenirs. Mais en attendant que son successeur soit désigné, c'est bien le pape François qui continue de faire vendre, une semaine après ses funérailles. \"Là, j'ai acheté juste un chapelet et un magnet du pape pour me dire que je vais toujours penser à lui\", explique un client français. Il faut dire qu'il y a du choix pour emmener avec soi un petit bout d'histoire et du souverain pontife. \"Ce petit médaillon est très apprécié (…) on en a vendu plein\", atteste une commerçante. 50% de ventes supplémentaires Malgré lui, le pape des pauvres génère beaucoup d'argent. Les produits sont bon marché mais achetés par milliers. Ces commerçantes assurent faire 50% de ventes supplémentaires depuis le décès de François et elles sont déjà prêtes à faire un peu de place pour son successeur dans les rayons. Ne reste plus qu'à savoir lequel des 135 cardinaux réunis au Saint-Siège apparaîtra vêtu de blanc, au balcon de la basilique Saint-Pierre. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-04T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/vatican-les-fideles-affluent-place-saint-pierre-et-dans-les-boutiques-de-souvenirs_7227216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-4-mai-2025_7192287.html","containsWordGlobalWarming":false}
