{"title":"Attentats : les forces de l'ordre visées","description":"Depuis quelques années, ils sont devenus la cible privilégiée d'attaques terroristes. Policiers, gendarmes, militaires... Chargés d'assurer la sécurité du pays, ils sont les symboles les plus visibles de la lutte antiterroriste. Il y a un mois et demi, un gardien de la paix en faction, Xavier Jugelé, est tué par balles sur les Champs-Elysées à Paris, par un terroriste. Deux autres policiers sont blessés. Le 18 mars, à l'aéroport d'Orly, un homme de 39 ans est abattu par les forces de sécurité après avoir attaqué une patrouille militaire. Une attaque non revendiquée, comme celle du Louvre, le 3 février dernier. Un Égyptien armé d'une machette avait alors attaqué 4 militaires. L'un d'entre eux fut blessé à la tête. 12 attaques terroristes en 5 ans Les actions sont toujours préméditées. Le 13 juin 2016, l'émotion est immense à Magnanville (Les Yvelines) : Jean-Baptiste Salvaing et Jessica Schneider, un couple de policiers, sont tués de plusieurs coups de couteau à leur domicile. Désormais, les policiers se savent menacés. En moins de 5 ans, 12 attaques terroristes ont ciblé les forces de l'ordre.","date":"2017-06-05T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-d-un-policier-devant-notre-dame-de-paris/attentats-les-forces-de-l-ordre-visees_2224991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Feuille de route du gouvernement : six réformes en 18 mois","description":"Une longue feuille de route avec pas moins de six grandes réformes. Le gouvernement d'Emmanuel Macron veut rénover le modèle social français en seulement 18 mois. \"C'est à la fois indispensable et urgent\", a assuré Édouard Philippe, Premier ministre. Dès cet été, le chantier du Code du travail débutera. Des ordonnances pour développer les accords d'entreprise, instaurer un barème aux prud'hommes et revoir les règles du licenciement. Des sujets qui seront discutés tout l'été. Grande réforme des retraites Une cinquantaine de réunions sont prévues avec les partenaires sociaux qui sont aujourd'hui satisfaits de la méthode. \"Pour l'instant, c'est une vraie concertation. Vous savez en trois mois, avec beaucoup de réunions, on peut faire beaucoup de choses donc maintenant on va discuter sur le fond du dossier et on verra comment ça tourne\", assure Jean-Claude Mailly, secrétaire général FO (Force Ouvrière). Discussions aussi dès la rentrée prochaine pour réformer la formation professionnelle avec plus de moyens annoncés. Plus de pouvoir d'achat a également été promis aux salariés dès janvier 2018 avec moins de cotisations sur les fiches de paye en échange d'une hausse de la CSG (Contribution Sociale Généralisée). 2018, année pendant laquelle le gouvernement veut développer massivement l'apprentissage et engager la grande réforme des retraites : fusionner tous les systèmes actuels en un seul régime.","date":"2017-06-05T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/feuille-de-route-du-gouvernement-six-reformes-en-18-mois_2224953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Syrie : la longue bataille pour libérer la ville commence","description":"Comment éliminer les djihadistes en Syrie ? Les forces démocratiques syriennes contrôlent un territoire dans le nord-est de la Syrie. Depuis sept mois et avec l'aide des Américains, les forces arabo-kurdes ont progressivement encerclé le groupe Etat islamique et ses 3000 à 4000 combattants. Et pour la première fois, ces forces démocratiques syriennes ont réussi à pénétrer dans les premiers quartiers de Raqqa. \"Au Nord d'abord, les combats se sont déroulés autour d'une caserne militaire, à un kilomètre à peine du centre-ville. Des combats également à l'Ouest de la ville et aussi à l'Est de la ville\", relate le journaliste Arnaud Comte. Raqqa et Mossoul, deux forteresses aux mains des jihadistes La seule échappatoire possible pour les djihadistes est le sud de la ville. \"Une zone désertique qui conduit tout droit à l'Irak. Le seul problème, c'est qu'en fuyant de ce côté-là, les jihadistes s'exposent aux frappes aériennes de la coalition\", poursuit le journaliste. Autre cible de la coalition : Mossoul, en Irak. La bataille dure depuis huit mois. La ville est cependant 4 fois plus vaste et 7 fois plus peuplée que Raqqa (2 millions contre 300 000 à Raqqa). Cela ne veut pourtant pas dire que la bataille sera plus facile, car les jihadistes ont eu deux ans pour se préparer et ont fait de Raqqa une forteresse, en utilisant les civils comme boucliers humains.","date":"2017-06-05T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-la-longue-bataille-pour-liberer-la-ville-commence_2225031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : Theresa May critiqué pour sa politique de lutte antiterroriste","description":"L'attentat de Londres (Royaume-Uni) qui a eu lieu samedi 3 juin a réveillé la colère des Britanniques. \"Cette polémique s'illustre aujourd'hui par une sortie du ministre des Affaires étrangères, Boris Johnson\", relate Loic de la Mornais en direct de Londres. Même s'il est membre du gouvernement de Theresa May, il s'est offusqué sur un récent documentaire qui illustrait l'un des terroristes, en plein coeur de Londres. \"C'est ce que pensent aujourd'hui beaucoup de Britanniques, malgré le respect qu'ils ont toujours eu pour leur agence de renseignements\", poursuit le journaliste. Les révélations gênantes du \"Times\" Theresa May est aujourd'hui critiquée pour avoir supprimé 20 000 postes de policiers lorsqu'elle était ministre de l'Intérieur entre 2010 et 2016. De plus, le quotidien Times a révélé mardi 6 juin que la Première ministre avait prévu de supprimer un certain nombre de budgets de l'Agence Nationale de lutte antiterroriste, qui coordonne toutes les agences de renseignements britanniques. \"Un nouveau coup dur et une nouvelle révélation pour la Première ministre à deux jours des élections générales\", poursuit Loic de la Mornais.","date":"2017-06-05T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-theresa-maycritique-pour-sa-politique-de-lutte-antiterroriste_2224997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Législatives : la drôle de campagne de Florian Philippot à Forbach","description":"Rue Nationale, un emplacement tout trouvé. À cinq jours du premier tour des législatives, Florian Philippot visite pour la première fois sa permanence, une ancienne boutique de coiffures Afro. À Forbach (Moselle), Emmanuel Macron a devancé Marine Le Pen au second tour alors Florian Philippot ne néglige aucun électeur potentiel. Florian Philippot jouant le jeu de la proximité, Pierre Lang, son adversaire Les Républicains (LR), n'y croit pas. Un candidat TGV ? \"Il vient ici de temps en temps entre deux TGV se montrer dans les buvettes d'un supermarché et il repart aussi vite\", assure le candidat LR de la 6e circonscription de la Moselle. Ce supermarché est en effet l'endroit préféré de Florian Philippot pour discuter avec les électeurs. Lui, un candidat TGV ? Le candidat du Front national rejette l'accusation. Pour lui, \"c'est l'argumentation de ceux qui n'ont rien à dire\". Face à ces deux hommes expérimentés, le candidat d'Emmanuel Macron est un novice en politique. À 15h chaque jour, Christophe Arend troque sa blouse de dentiste pour le costume-cravate. C'est sa toute première campagne législative. Pour lui, Florian Philippot se désintéresse de la région. Au total, 17 candidats s'affrontent dans la circonscription.","date":"2017-06-05T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-la-drole-de-campagne-de-florian-philippot-a-forbach_2224961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"États-Unis : on délocalise... dans le pays !","description":"Riddel, le leader des casques de football américain, pratique des délocalisations de l'intérieur. Elles consistent, au sein d'un même pays, à installer ses usines dans les territoires les plus avantageux. Ben Marker, directeur de l'usine Riddel, a récemment délocalisé son usine à North Ridgeville, dans l'Ohio, à seulement quelques kilomètres de l'ancienne. Dans son usine, 400 ouvriers fabriquent des casques à la main. 500 000 par an. Mais pourquoi avoir déménagé si proche de son ancien emplacement ? \"On a choisi de venir ici, car ça nous a permis de baisser les charges sur les salaires. Elles sont passées de 2,5 % à 1 %. On a vraiment économisé beaucoup d'argent\", se félicite-t-il. Des gains pour les entreprises, des pertes pour les mairies Mais outre les abattements fiscaux, le maire a aussi payé pour toutes sortes d'aménagements, pour un total de 5 millions d'euros. De nouvelles routes, de nouveaux carrefours, de nouveaux parkings, contre l'embauche de 40 salariés. \"Les entreprises viennent nous voir, et nous disent : 'Est-ce que vous avez des incitations pour m'aider à m'installer chez vous ? (...) Si vous n'en avez pas, on ira s'installer ailleurs\", explique David Gillock, maire de North Ridgeville. Depuis la crise de 2008, les villes américaines n'ont qu'une hantise : les fermetures d'usines. Et tout est bon pour retenir les emplois, quitte à plomber les finances des collectivités.","date":"2017-06-05T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/patron-chef-d-entreprise/etats-unis-on-delocalise-dans-le-pays_2224943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : l'émouvante minute de silence nationale","description":"11 heures s'affichent sur l'horloge de Big Ben, à Londres (Royaume-Uni). Toute la ville s'est arrêtée le temps d'une minute de silence, ce mardi 6 juin. Le maire Sadiq Khan, aux côtés des ambulanciers intervenus samedi 3 juin dans la soirée, mais aussi des milliers d'anonymes, policiers, ouvroirs casque à la main ont observé une minute de silence. Tous unis dans le recueillement et la douleur de l'événement tragique qui a coûté la vie à 7 personnes. Tout le pays figé pendant une minute \"Tout s'est arrêté, c'était vraiment le silence total. Je pense que c'est vraiment important\", relate cette jeune femme. \"C'est une marque de respect pour les victimes et leur famille. Et c'est un symbole d'unité\", explique cet homme de son côté. Londres, mais aussi Manchester, ou encore Cardiff : ce matin, c'est tout un peuple qui s'est figé pendant d'une minute.","date":"2017-06-05T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-l-emouvante-minute-de-silence-nationale_2224983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Syrie : l'assaut lancé à Raqqa","description":"Ce sont ici les rares images de l'offensive dans Raqqa (Syrie) contre Daech. Des centaines d'hommes prêts au combat sont rassemblés aux portes de la ville. Le début de la bataille a été annoncé ce mardi 6 juin, par un porte-parole des groupes, qui mène l'offensive. Situé à moins de 100 kilomètres de la Turquie, Raqqa est la capitale autoproclamée de Daech. C'est ici que le groupe a entrainé ses combattants et qu'ont été planifiés les attentats du 13 novembre 2016. Il reste aujourd'hui entre 3 000 et 4 000 jihadistes retranchés dans la ville, dont des Français. Des milliers de civils pris au piège Depuis quelques jours, ce sont principalement les forces kurdes qui avancent vers Raqqa. Elles ont entièrement libéré un barrage stratégique pour préparer la bataille dans la ville. Les forces kurdes sont appuyées, armées et formées par un millier d'hommes issus des forces spéciales américaines et soutenus par les avions de la coalition dont la France fait partie. Ses avions bombardent la ville de Raqqa, dont certains quartiers sont presque entièrement détruits, selon des images de propagande de Daech. Des milliers de civils sont actuellement pris au piège par les combats.","date":"2017-06-05T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-l-assaut-lance-a-raqqa_2225017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Attaque à Notre-Dame : le profil de l'assaillant intrigue les enquêteurs","description":"On en sait plus sur le profil de l'assaillant qui a attaqué un policier, mardi 6 juin. \"Un profil qui intrigue, d’abord par son âge : l'assaillant a 40 ans. Puis par sa profession : Farid I. était un universitaire, inscrit en doctorat à l'université de Metz (Moselle), et en sciences de l'information et de la communication\", affirme Clément Le Goff. Les enquêteurs vont entendre les proches de l'assaillant dans la soirée. Seule certitude : \"il était totalement inconnu des services de police\", affirme le journaliste. Le policier pourrait quitter l'hôpital dès ce soir Selon les dernières informations, le policier agressé va mieux. \"Il a une plaie à la tête, mais son état de santé est jugé satisfaisant\", déclare le journaliste. Le policier est actuellement hospitalisé à la Pitié-Salpêtrière à Paris, où le ministre de l'Intérieur Gérard Collomb s'est rendu dans la journée. \"Il pourrait quitter cet hôpital dans les prochaines heures\", affirme Clément Le Goff.","date":"2017-06-05T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-d-un-policier-devant-notre-dame-de-paris/attaquea-notre-dame-le-profil-de-l-assaillant-intrigue-les-enqueteurs_2224985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Législatives : les victimes de la vague En marche à l'étranger","description":"Le score du mouvement en marche est encore plus important que ce qu'indiquaient les consulats hier. \"Les candidats de la République en marche sont en tête dans 10 circonscriptions sur 11.Dans 8 d'entre elles, ils obtiennent plus de 50 %\", détaille le journaliste. Mais la faible participation les oblige tout de même à un second tour. Et cette vague ne se fait pas sans victimes... 4 victimes de partis différents Axelle Lemaire, ancienne secrétaire d'État socialiste, ne récolte que 9,8 % des voix dans sa circonscription Royaume-Uni- Irlande du Nord. Ce n'est guère beaucoup mieux pour Frédéric Lefebvre (LR) (Amérique du Nord ; 14,5 % ) ou Thierry Mariani (Europe de l'Est - Asie-Pacifique ; 18,8 %). L'écologiste Sergio Coronado obtient lui un score respectable de 23,6% en Amérique centrale et Amérique du Sud. Si ces quatre-là sont certes qualifiés pour le second tour, on ne voit pas comment ils pourraient l'emporter tant ils sont loin derrière le candidat En marche.","date":"2017-06-05T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/legislatives-les-victimes-de-la-vague-en-marche-a-l-etranger_2224979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Attaque de Londres : le troisième terroriste identifié","description":"Presque trois jours après l'attentat de Londres qui a causé la mort de 7 personnes, on en sait plus sur ceux qui ont semé la terreur. On connait désormais leur noms et leur visage. Le dernier à avoir été identifié : Youssef Zaghba. 22 ans, de père marocain et de mère italienne. A Bologne où il a habité, sa mère l'avait signalé pour radicalisation. En 2016, la police l'interpelle à l'aéroport alors qu'il veut partir en Syrie. Il affirme alors vouloir être terroriste. En 2016 toujours, quand il vient travailler à Londres, les Italiens le signalent à la Grande-Bretagne comme suspect potentiel. Sans aucun retour des autorités britanniques. Des suspects passés au travers des mailles du filet Comment ont-ils pu passer sous les radars ? La question se pose aussi pour l'autre complice Khuram Butt, 27 ans, un Britannique né au Pakistan. Lui s'était même affiché dans un documentaire en 2015. On peut le voir en djellaba beige avec barbe longue. Il s'apprête à prier avec d'autres hommes dans un grand parc de Londres au milieu des promeneurs. L'un d'entre eux déplie même un drapeau de Daesh. La photo de Khuram Butt est aujourd'hui en une des Tabloïds. Avec une question : pourquoi n'a-t-il pas été arrêté ?","date":"2017-06-05T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attaque-de-londres-le-troisieme-terroriste-identifie_2224989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Attaque de Notre-Dame : scène de panique après l'agression d'un policier","description":"Au pied de Notre-Dame de Paris a eu lieu une scène hors du commun, ce mardi 6 juin. Une scène de panique unique. Des familles, des enfants tentent de fuir et courent dans tous les sens. Sur le parvis de la cathédrale, une attaque vient d'avoir lieu. Rapidement des policiers se déploient. Les lieux sont évacués. Vers 16h20, un homme s'approche d'une patrouille de policiers, brandit un marteau et attaque l'un d'eux par-derrière. Il portait également deux couteaux de cuisine sur lui. Un collègue policier riposte et ouvre le feu à deux reprises sur l'assaillant, actuellement hospitalisé. Le parquet antiterroriste a été saisi. Un choc pour les touristes \"L'agresseur a crié au moment où il frappait le policier 'C'est pour la Syrie'. C'est quelqu'un qui se présentait comme un étudiant. Il était muni d'une carte dont nous devons vérifier l'authenticité\", a détaillé Gérard Collomb, ministre de l'Intérieur. À l'intérieur de la cathédrale, 900 personnes ont été retenues par mesure de sécurité. Et pendant quelques minutes les policiers leur ont même demandé de garder les mains en l'air. Ils ont finalement été autorisés à quitter les lieux, une heure plus tard, visiblement sonnés par cette après-midi mouvementée.","date":"2017-06-05T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-d-un-policier-devant-notre-dame-de-paris/attaque-de-notre-dame-le-recit-des-evenements_2224995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Législatives : la perspective d'une large majorité En marche inquiète la classe politique","description":"Et si le 18 juin, l'Assemblée nationale prenait la teinte uniforme de la République en marche ? Le sondage de l'IPSOS/ SPOPRA STERIA publié ce mardi 6 juin donne une majorité écrasante au président Emmanuel Macron. Son parti emporterait entre 385 et 415 sièges. La droite en obtiendrait entre 105 et 125 tandis que les autres partis ne se répartiraient que des miettes. La perspective qui s'installe est donc celle d'un raz-de-marée pour le président. La concurrence commence sérieusement à s'inquiéter. Le risque des pleins pouvoirs Bernard Cazeneuve qui s'est lancé dans cette campagne en forme de sauvetage du parti socialiste considère qu'une assemblée de novices ne rendrait pas service au président. \"Lorsque les majorités sont larges et que ceux qui ont cette majorité n'ont pas nécessairement l'expérience ou n'ont pas nécessairement l'approche politique qui doit prévaloir face à un contexte particulièrement difficile, alors il peut y avoir des perturbations\", analyse l'ancien ministre. Les discours sont de la même tonalité à droite. \"Un parti unique, ce n'est jamais une bonne solution. C'est pas bon pour la libre discussion démocratique\", ironise Alain Juppé, maire LR de Bordeaux (Gironde). Selon ses adversaires de tous bords, les pleins pouvoirs à Emmanuel Macron seraient une menace pour les Français.","date":"2017-06-05T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-la-perspective-d-une-large-majorite-en-marche-inquiete-la-classe-politique_2224973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
{"title":"Espace : Thomas Pesquet livre ses impressions","description":"À l'arrivée de Thomas Pesquet, d'un pas alerte, difficile de croire qu'il vient de passer 180 jours dans l'espace. Depuis son retour, le spationaute français n'avait pas encore raconté ses impressions depuis son atterrissage au Kazakhstan. Les voici. \"La première bouffée d'air frais, c'est un peu une overdose de sensations. (...) Ce qui était assez drôle c'est que je sentais même le savon et le déodorant des gens qui étaient venus nous chercher. On n'était plus habitués à tout ça, on a le sens de l'odorat un peu inhibé\", relate-t-il d'un ton amusé. Mais plus qu'aux odeurs, c'est à la pesanteur que le spationaute doit se réhabituer. \"La sensation de flotter et de légèreté me manque\", avoue-t-il. De la hauteur dans les idées Pendant son voyage, le Français n'a cessé de partager ses magnifiques photographies d'une planète menacée. De l'espace, il \"revient avec une conscience vraiment aiguë de la fragilité de la Terre\", et ça lui \"a donné l'envie d'inciter les gens à en faire plus pour l'environnement. Quand je vois des décisions du président américain de sortir de Paris... Je pense que c'est irresponsable\", lâche-t-il manifestement navré.","date":"2017-06-05T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-thomas-pesquet-livre-ses-impressions_2225007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-juin-2017_2214440.html","containsWordGlobalWarming":false}
