{"title":"Français de l'étranger : La République En Marche en tête pour les législatives","description":"Une semaine avant le premier tour des législatives, les Français de l'étranger se sont exprimés.Les Français vivant à l'étranger ont déjà voté pour le premier tour des élections législatives. Selon les premières estimations, les candidats de La République En Marche sont largement en tête dans la plupart des circonscriptions. En Amérique du Nord, l'ancien ministre Les Républicains Frédéric Lefebvre est largement devancé par Roland Lescure, qui comptabiliserait jusqu'à 66% des voix à New York. En Australie, l'ancien ministre de drote Thierry Mariani est quant à lui derrière la candidate macroniste Anne Genetet. En Amérique du Sud, l'ancien écologiste Sergio Coronado est distancé par Paula Forteza. Quant à l'ancienne ministre de François Hollande Axelle Lemaire, elle est balayée et ne serait même pas présente au second tour, en Europe du Nord. La majorité présidentielle en tête partout La gauche détenait jusqu'à présent 6 circonscriptions et la droite en avait 5. La majorité présidentielle pourrait à terme détenir l'ensemble des sièges. Le ministère des Affaires étrangères publiera les chiffres officiels du premier tour, dans la soirée de ce lundi 5 juin. Le second tour aura lieu le 17 et 18 juin.","date":"2017-06-05T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives/francais-de-l-etranger-la-republique-en-marche-en-tete-pour-les-legislatives_2223553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Jusqu'où ira la réforme du Code du travail ?","description":"Le Parisien a dévoilé un avant-projet avec une version très \"offensive\" des conditions de licenciement. Le gouvernement a pris ses distances avec cette version.La réforme du Code du travail voulue par Emmanuel Macron sera-t-elle encore plus explosive que prévu ? Le Parisien affirme avoir consulté un avant-projet, daté du 12 mai dernier avant la formation du gouvernement. Il y aurait ainsi neuf ordonnances et des mesures jamais évoquées publiquement. Parmi les plus polémiques, la possibilité de négocier les contrats de travail au niveau de l'entreprise. CDD, CDI... Toutes les règles pourraient être aménagées. Le gouvernement dément Ce lundi matin, le Ministère du Travail a démenti la teneur du document dont s'est procuré Le Parisien. \"Le document publié par Le Parisien de ce jour n'émane pas du gouvernement\", affirme le ministère dans un communiqué. De son côté, le Premier ministre Édouard Philippe réclame de la patience et rappelle que la feuille de route sera dévoilée mardi 6 juin aux partenaires sociaux. Aucun syndicat n'a choisi de faire de commentaires sur ce document et tous ont choisi d'attendre demain, mardi 6 juin.","date":"2017-06-05T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/jusqu-ou-ira-la-reforme-du-code-du-travail_2223563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Clermont-Ferrand champion de France : la liesse des supporters","description":"Les joueurs de Clermont-Ferrand (Puy-de-Dôme) sont les champions de France du tournoi de Top 14. Ils ont battu Toulon (Var) hier soir, dimanche 4 juin, au Stade de France. Ils seront de retour dans leur ville ce lundi après-midi.Le volcan Clermont-Ferrand (Puy-de-Dôme) se réveille dans une éruption de joie hier soir, dimanche 4 juin. 30 000 supporters étaient massés sur la place de Jaude, une marée humaine jaune et bleue. \"Ici, ici c'est Mont-Ferrand !\", clame la foule. Une victoire au bout du suspense, tant Clermont-Ferrand et Toulon se sont talonnés. À la mi-temps, les Auvergnats sont en tête, mais rien n'est fait. 16 à 10, tout peut encore chavirer. \"Ce soir, on peut pas perdre quand on voit la saison de Clermont par rapport à Toulon, ce serait pas logique\", explique alors un supporter clermontois. Le Bouclier de Brennus présenté au public à 17 heures Dans son histoire, l'ASM a vécu quinze finales, toutes compétitions confondues, pour une seule victoire. La malédiction a été brisée hier soir. \"Cette année c’est la bonne ! On l'avait dit !\", crie un supporter. Récompense suprême du Top 14 : soulever le Bouclier de Brennus qui sera présenté au public ce lundi 5 juin après-midi à 17 heures à Clermont-Ferrand après une courte nuit.","date":"2017-06-05T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/clermont-ferrand-champion-de-france-la-liesse-des-supporters_2223223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Santé : comment lutter contre le mal des transports","description":"À l'approche des grandes vacances, Simon Ricottier vous détaille les différents conseils et remèdes pour lutter contre le mal des transports.Un Français sur quatre serait touché par le mal des transports. Les femmes y sont plus sujettes que les hommes. \"Ceux qui ont déjà pris la route avec des enfants savent que les enfants entre 2 et 12 ans sont également très sensibles au mal des transports. Comme ils grandissent très vite, leur corps a du mal à gérer le déséquilibre interne. Pour la voiture, le stress et la fatigue augmentent le risque de nausées. Il est donc conseillé de faire une bonne nuit de sommeil avant de partir pour un long trajet. Le repas doit être léger avant de rependre la route. Enfin, pendant le voyage, on ne lit pas, pas de films ou de jeux vidéos non plus. On regarde droit devant soi\", explique Simon Ricottier sur le plateau de France 2. Le gingembre, aliment miracle contre les nausées Il ne faut pas hésiter à rehausser le siège des enfants et à les mettre à la place du milieu pour qu'ils voient bien la route. \"Concernant les remèdes naturels pour lutter contre le mal des transports, l'aliment miracle est le gingembre. On peut le prendre en tisane, en biscuit, en bonbon, c'est très efficace contre les nausées. Les huiles essentielles marchent également très bien. Menthe poivrée, citron, une goutte de chaque et on est paré au départ. Pour l'autocar, on se met bien devant, dans le train on se met dans le sens de la marche, en bateau on prend l'air sur le pont. Enfin en avion, on choisit si possible un siège au milieu de l'appareil près des ailes, là où ça bouge le moins\", conclut le journaliste.","date":"2017-06-05T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-comment-lutter-contre-le-mal-des-transports_2223209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Diplomatie : le Qatar mis au ban des monarchies du Golfe","description":"C'est un coup de tonnerre au sein des émirats pétroliers sunnites. Le Qatar est lâché, isolé, menacé d'étranglement par l'Arabie saoudite et ses alliés.Le Qatar, épicentre d'un séisme diplomatique. Ce petit pays voit l'Arabie saoudite, l'Égypte, Bahreïn et le Yémen rompre leurs liens diplomatiques avec lui. Ils l'accusent de soutenir le terrorisme. Alors quels liens unissent l'Arabie saoudite et ses alliés avec le Qatar ? \"C'est un micro-État face à des géants (...) et donc ces pays ne supportent pas que le Qatar joue un rôle en alimentant en argent, en armes, des révolutionnaires, des groupes. Le message c'est qu'il faut que le Qatar se taise et rentre dans le rang\", explique Christian Chesnot, coauteur de \"Nos très chers émirs\". Objectif : asphyxier financièrement l'émirat. Cette crise diplomatique intervient quinze jours après la visite en Arabie saoudite de Donald Trump, où il avait demandé publiquement d'isoler le grand ennemi de Riyad, l'Iran, avec qui le Qatar entretient des relations plus pacifiées. Conséquences, sur le plan économique, les compagnies aériennes de la région suspendent dès demain, mardi 6 juin, leurs vols vers ou depuis le Qatar. Les frontières maritimes ou terrestres sont aussi fermées. Objectif : asphyxier financièrement l'émirat. Sur le plan stratégique, la question se pose sur l'avenir de la gigantesque base militaire américaine au Qatar. C'est de là que se mène une partie de la guerre contre Daech.","date":"2017-06-05T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/diplomatie-le-qatar-mis-au-ban-des-monarchies-du-golfe_2223461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : un mort et deux disparus sont Français","description":"La France et ses ressortissants ont aussi été touchés lors de l'attentat de Londres du samedi 3 juin.Depuis l'attaque du London Bridge au Royaume-Uni, ce samedi 3 juin dans la soirée, on déplore une perte française et des disparitions. Sébastien Bélanger n'a pas donné de nouvelles depuis la soirée de l'attentat. Cet Angevin est installé à Londres depuis 7 ans. Son ami Damien était avec lui avant les événements tragiques, mais en début de soirée, ils se sont séparés. Depuis aucun signe de vie. \"On a passé la nuit de samedi à le chercher, la journée d'hier à le chercher, et encore la journée d'aujourd'hui à le chercher...\", s'inquiète Damien. Parmi les victimes, un nouvel expatrié Xavier Thomas, 46 ans, était quant à lui en weekend avec sa compagne. Lui aussi est porté disparu. Sa fille Noémie témoigne. \"Ils étaient sur le pont. Ils se tenaient la main. Puis Christine [sa compagne grièvement blessée] a été percutée, mais après elle ne se rappelle plus rien\", raconte Noémie, les yeux rougis, sans pour autant perdre espoir. Le Français qui a perdu la vie, Alexandre, travaillait comme serveur au Boro Bistro depuis septembre 2016.","date":"2017-06-05T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-un-mort-et-deux-disparus-sont-francais_2223551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Législatives : Éric Ciotti en terrain conquis dans son fief des Alpes-Maritimes ?","description":"Si le député LR Éric Ciotti reste favori pour les élections législatives dans la 1ère circonscription des Alpes-Maritimes, des outsiders viennent le défier dans son fief.À l'approche du premier tour des élections législatives du dimanche 11 juin, Éric Ciotti, député LR sortant de la 1ère circonscription des Alpes-Maritimes, est à l'aise. Celui qui a été loyal à François Fillon pendant la campagne présidentielle en appelle à la fidélité de ses électeurs. \"Ici, je suis, vous êtes, nous sommes, fidèles à des valeurs\", harangue le député. Des valeurs qui seraient incompatibles avec celles du programme d'Emmanuel Macron. \"Je voterai tous les projets qui iront dans le bon sens. Mais personne ne me fera renier mes convictions. Je ne voterai jamais l'augmentation de la CSG, je ne défendrai jamais une politique migratoire qui veut augmenter le nombre des étrangers en France\", détaille-t-il. Un favori défié Le candidat LR est donné largement favori dans la 1ère circonscription des Alpes-Maritimes. Pourtant face à lui, une jeune candidate espère ben bouleverser les pronostics. Caroline Reverso-Meinietti, candidate La République en marche, mène sa première campagne politique. \"Oui je pense que j'ai mes chances\", espère la jeune candidate de 31 ans qui considère que les Français veulent confirmer Emmanuel Macron. Jean-Pierre Daugreilh, militant frontiste de la première heure, déjà candidat à Nice (Alpes-Maritimes) en 1967, fait lui aujourd'hui campagne sur le thème de l'insécurité. \"Il est absolument nécessaire que l'on soit représenté de manière à faire entendre les 11 millions de gens qui ont voté pour Marine Le Pen au deuxième tour\", avance-t-il.","date":"2017-06-05T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-eric-ciotti-en-terrain-conquis-dans-son-fief-des-alpes-maritimes_2223215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Valenciennes : une ferme au cœur de la ville","description":"Ce week-end était la 15e édition des Rendez-vous aux jardins. À cette occasion, France 2 s'intéresse à un jardin potager, une ferme urbaine au milieu d'un quartier classé en zone prioritaire à Valenciennes (Nord). L'objectif : permettre aux habitants de mieux se nourrir.À Valenciennes (Nord), il y a d'un côté les vestiges de la mine de charbon, de l'autre une autoroute, et au milieu : un jardin collectif qui est en train d'apparaître à la place d'une ancienne friche. Ici, une association apprend aux habitants du quartier les techniques du jardinage pour que ce lieu devienne le leur. Le lieu n'a pas été choisi au hasard : le taux de chômage est important. Certains habitants n'ont plus les moyens de se nourrir correctement. Le but, c'est d'abord d'associer tous les riverains au choix des fruits et légumes. \"Un accès à une alimentation saine\" \"L'objectif, c'est d'amener dans un quartier où les gens n'ont pas forcément accès à une alimentation biologique, un accès à une alimentation saine\", explique Guillaume Colson, cofondateur de l'association \"Les cols verts\". Pour que les habitants puissent se régaler, la ferme s'étendra sur 9 000 mètres carrés. Dans quelques mois, il y aura encore six serres comme celle-ci, un verger et un poulailler. Pour mener à bien tous ces projets, trois habitants du quartier ont été embauchés par l'association en contrat d'insertion. Ce travail est pour eux une nouvelle vie. Le projet est financé par le ministère de l'Agriculture et des Fondations d'entreprises.","date":"2017-06-05T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/jardin/valenciennes-une-ferme-au-coeur-de-la-ville_2223205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Attaque de Londres : la vie reprend dans la capitale britannique","description":"Ce lundi 5 juin, une nouvelle semaine commence dans la douleur à Londres. Le London Bridge est rouvert à la circulation mais le Borough Market reste encore entièrement bouclé pour les besoins de l'enquête.Sur les trottoirs de London Bridge ce matin, les Londoniens ont repris le chemin du travail au milieu des fleurs déposées en hommage aux victimes. Ce pont, un trajet quotidien pour les Londoniens, est particulièrement éprouvant ce matin. \"C'est silencieux, il n'y a pas beaucoup de monde. C'est dur\", confie un Français à France 2. Sur le pont, une présence policière renforcée rassure les touristes. Borough Market bouclé pour les besoins de l'enquête Le quartier de Borough Market est, lui, encore entièrement bouclé. Les enquêteurs poursuivent leurs investigations là où les assaillants ont frappé. Seuls quelques bars ont rouvert leurs terrasses à des clients déterminés à aller de l'avant. Il est encore impossible d'accéder au cœur du quartier. Les policiers font donc office de guides. Au cœur du périmètre de sécurité, une retraitée reste encore sous le choc. \"Je n'ai pas dormi. J'ai tout entendu, les coups de feu, etc. C'était effrayant\", explique-t-elle. A Borough Market, certaines traces de l'attaque mettront sans doute longtemps à s'effacer…","date":"2017-06-05T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attaque-de-londres-la-vie-reprend-dans-la-capitale-britannique_2223141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Nîmes : quelle sécurité pour la feria de la Pentecôte ?","description":"Les modes opératoires des terroristes évoluent. Les dispositifs sécuritaires s'adaptent aux nouvelles contraintes, notamment imposées par l'utilisation de véhicules. L'exemple à Nîmes (Gard).À Nîmes (Gard), pour protéger les spectateurs des corridas et les visiteurs des arènes pendant la période de la féria de Pentecôte, la mairie met tout en place pour contrer les nouveaux modes opératoires des attaques terroristes, à savoir l'utilisation de camions et de fourgonnettes pour faucher les piétons. Carl Accettone, directeur de cabinet de la préfecture du Gard, détaille le dispositif mis en place : \"On a utilisé des blocs de béton, mais aussi des camions comme celui-ci qui est là, en permanence pour empêcher tout véhicule de pénétrer dans le périmètre de la féria, hermétique pour cette édition 2017\", explique-t-il. Surveillance aérienne Pendant 5 jours, 1 million de personnes déambulent dans Nîmes. Le dispositif rassure les visiteurs. \"Je trouve que ce camion, là, c'est une excellente idée. Ça évite qu'un fou vienne semer la terreur\", entend-on dans les rues. Des hélicoptères patrouillent aussi dans les airs pour observer les véhicules à la conduite suspecte tandis qu'au sol, la sécurité est assurée par un millier de policiers, gendarmes et militaires.","date":"2017-06-05T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/nimes-quelle-securite-pour-la-feria-de-la-pentecote_2223559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Alaska : dans les entrailles bleues du glacier de Mendenhall","description":"Le réchauffement de la planète peut parfois libérer des trésors. France 2 s'envole en Alaska, où les extraordinaires glaciers bleus sont en pleine transformation et s'ouvrent au tourisme. Une émotion pour les visiteurs, mais une inquiétude pour l'avenir en Alaska.C'est une rareté de la nature à laquelle on ne peut pas accéder avant une heure de bateau. Derrière l'énorme glacier de Mendenhall, en Alaska, se trouvent les galeries de glace, que les touristes peuvent explorer pendant la saison d'été, de mai à septembre. À l'intérieur se trouvent des grottes naturelles dont le plafond est coloré en bleu turquoise. Une merveille qui attire 6000 personnes chaque jour. Cependant, les grottes sont creusées par l'eau de la fonte des glaces. Une fonte des glaces en moins de 20 ans Ces cavités de glace sont un témoin du réchauffement climatique. La structure du glacier est très fragile et s'effrite. Depuis vingt ans, tout va plus vite. Vue du ciel, on peut apercevoir que de la terre est apparue, alors que cette partie était recouverte de glace il y a moins de 20 ans. Le glacier a fait l'objet de multiples études scientifiques. Il ne fait aucun doute que le réchauffement climatique accélère sa fonte. \"On espère que l'émotion qu'ils [le public ndlr] vont ressentir devant ce désastre, va les faire agir une fois rentré chez eux\", déclare John Neary, directeur du centre des visiteurs du glacier. Ici, on veut croire que tout n'est pas perdu, malgré la décision d'un retrait des États-Unis, des accords sur le climat.","date":"2017-06-05T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/alaska-dans-les-entrailles-bleues-du-glacier-de-mendenhall_2223569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":true}
{"title":"Mal de mer : comment le soigner ?","description":"De nouvelles technologies permettent de traiter ce mal de mer qui est la hantise des navigateurs.Les navigateurs plus chevronnés l'ont surmonté, les moins aguerris en garde un souvenir redoutable et les pêcheurs professionnels ont appris à vivre avec. Mais pour les novices, il existe des moyens de le prévenir. Mais en fait, c'est quoi le mal de mer ? C’est un dérèglement des signaux envoyés par les yeux, l’oreille interne et la voûte plantaire de l'homme, qui sont habitués aux déplacements horizontaux et non verticaux, comme ceux de la houle. Le mal de mer est l'ennemi numéro 1 de Stanislas Thuret, skipper, qui s'apprête à partir pour une mini transatlantique en solitaire. Son objectif remporter à tout prix cette course de 8 000 kilomètres. Comment y résister ? Pour gagner, il a appris à reconnaître les premier signes du mal de mer. \"J'ai souvent les mains moites, puis après je vais avoir chaud, je vais avoir froid. Puis après je sens que ça commence à me brasser un peu le ventre. Souvent le fait de vomir libère un peu tout ça\", décrit le jeune navigateur. \"Les marins se plaignent pour la plupart des mouvements de pilonnement. Donc on a choisi de reproduire ces mouvements avec une amplitude importante de 1 mètre 40 \", explique le Dr Lois Bonne, chef du service ORL de l'hôpital d'instruction des armées à Brest (Finistère). Ce médecin utilise un casque de réalité virtuelle pour déclencher le mal de mer, ce qui pourrait permettre au cerveau de s'habituer, et à l'avenir de résoudre ce malaise.","date":"2017-06-05T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/mal-de-mer-comment-le-soigner_2223219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Portugal : les recettes d'une renaissance économique","description":"Exportations en hausse, modernisation, un attrait plus grand auprès des investisseurs étrangers. Les indicateurs économiques sont au vert. Comment le Portugal a-t-il renoué avec la croissance ?C'est une renaissance que le Portugal attend depuis longtemps, après une crise de plusieurs années, les industries historiques portugaises s'offrent une nouvelle jeunesse. Des exportations en hausse, une modernisation des infrastructures et un plus grand attrait auprès des investisseurs étrangers. Tous les signaux sont au vert. C'est le cas dans le nord du pays, dans la région de Guimarães, où les industries textiles ont su sortir de la crise en s'adaptant aux nouveaux marchés. La modernisation, clé de la réussite Grâce à de nouvelles machines, \"ça nous permet d'être beaucoup plus compétitifs\", explique Fortunato Frédérico, directeur général de Kyaia. Dans son usine, maintenant fini les chaussures à bas prix. Le patron fait de petites séries qu'il peut livrer en moins de 24 heures. Si l'usine s'est modernisée, ce n'est pas le cas des salaires des 600 ouvriers, 567 euros par mois. L'agriculture a fait aussi sa révolution. Otto Teixeira Da Cruz, directeur général de Sovena, en profite aussi. \"Ici, nous sommes dans une oliveraie intensive\", explique-t-il. Il produit plus et mieux qu'auparavant, ce qui lui permet d'espérer concurrencer les huiles italiennes ou espagnoles.","date":"2017-06-05T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/portugal-les-recettes-d-une-renaissance-economique_2223459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Législatives : Benjamin Griveaux, le favori pour la 5e circonscription de Paris","description":"Benjamin Griveaux est candidat pour la 5e circonscription de Paris sous l'étiquette de La République en marche. Il pourrait être un futur candidat à la mairie de la capitale. C'est l'autre enjeu du premier tour des élections législatives du dimanche 11 juin prochain.Il s'appelle Benjamin Griveaux et est âgé de 39 ans. Il est quasiment en terrain conquis, dans une circonscription où près de 40% des électeurs ont voté Emmanuel Macron au premier tour de la présidentielle. Ce fidèle du président préfère cependant rester prudent : \"On a vu que dans l'année qui vient de s'écouler, les gens qui étaient favoris n'étaient pas toujours ceux qui étaient premiers sur la ligne d'arrivée\", a-t-il déclaré. Conquérir la mairie de Paris en 2020 ? Pourtant, tous les signaux sont au vert, comme sur l'ensemble de la capitale où Emmanuel Macron s'était imposé dans 12 des 18 circonscriptions lors du premier tour de la présidentielle. Des scores qui peuvent donner à La République en marche l'espoir de conquérir la mairie de Paris en 2020. Benjamin Griveaux a cependant coupé court aux intentions qu'on lui prête : l'objectif de La République en marche sont les législatives, pas la mairie de Paris. Au total, 20 candidats s'affrontent dans le 5e circonscription de Paris","date":"2017-06-05T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/legislatives-benjamin-griveaux-le-favori-pour-la-5e-circonscription-de-paris_2223455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : un boulanger roumain sauve des vies","description":"Pendant l'attentat de Londres, certains commerçants sont venus en aide aux passants et ont eu le courage de défier les terroristes. C'est le cas de Florin Morariu, un immigré roumain employé de boulangerie dans le quartier où s'est déroulée l'attaque. Il est considéré aujourd'hui comme un héros.Cet homme, un boulanger roumain, est aujourd'hui considéré comme un héros par la presse anglaise. Samedi 3 juin au soir, alors qu'une attaque terroriste est en cours à Londres (Royaume-Uni), il cache des passants terrorisés dans la boutique où il travaille. \"J'ai ouvert largement la porte et j'ai crié : 'Venez tous à l'intérieur de la boulangerie !'. Tous ceux qui étaient dans la rue sont rentrés. Ils étaient une vingtaine\", explique Florin Morariu, boulanger à Londres. Il sort ensuite son téléphone à la main, sous le choc, et commente tout ce qu'il voit. \"C'est terrible de voir quelqu'un se faire tuer\" \"Ce sont des fous, il y a une attaque terroriste ici. Ils sont en train de tuer des gens !\", crie Florin. Ce soir-là, son chemin croise celui de nombreuses victimes, mais aussi de terroristes. \"J'ai regardé le terroriste, j'avais peur de lui et surtout de ce qu'il avait fait. Vous savez, c'est terrible de voir quelqu'un se faire tuer. Je n'ai jamais assisté à une telle chose de toute ma vie. (...) Je me suis dit que si je m'enfuyais, il me poignarderait moi aussi, alors je lui ai jeté une caisse et après les policiers ont jeté trois grenades et je suis parti\", explique le boulanger. Deux jours après, les images de cette soirée le hantent toujours, mais Florin refuse de se considérer comme un héros.","date":"2017-06-05T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/meurtre-terroriste-de-londres/attentat-de-londres-un-boulanger-roumain-sauve-des-vies_2223465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Qatar : le pays accusé de soutenir le terrorisme","description":"C'est un séisme diplomatique au Moyen-Orient. Cinq pays du Golfe ont choisi de rompre leurs relations avec le Qatar. Le motif ? Ils l'accusent de soutenir le terrorisme.Un petit émirat richissime est au cœur d'un tremblement de terre diplomatique. Le Qatar est mis au banc des accusés par ses voisins. L'Arabie saoudite, l'Égypte, les Émirats arabes unis, le Bahreïn et le Yémen ont décidé de fermer leurs frontières terrestres, aériennes et maritimes avec le Qatar. Conséquence, les liaisons aériennes entre ces différents pays seront suspendues dès demain, mardi 6 juin. L'objectif est d'asphyxier financièrement un pays devenu richissime grâce à l'argent du gaz et du pétrole, mais qui est aussi accusé de soutenir des groupes terroristes comme l'État islamique, Al-Qaïda ou les Frères musulmans. Crise diplomatique quinze jours après la visite en Arabie saoudite de Donald Trump Rien de surprenant selon cette experte. \"Le Qatar joue avec ces espèces de flous sur le soutien au terrorisme et dans le fait de continuer à abriter des financiers du terrorisme. C'est très clair\", assure Bérengère Bonte, auteure de \"La République française du Qatar\". Cette crise diplomatique intervient quinze jours après la visite en Arabie saoudite de Donald Trump. Le président américain avait alors exigé des pays musulmans qu'ils amplifient leur lutte contre l'extrémisme. Dans son viseur, l'ennemi de l'Arabie saoudite, l'Iran, avec qui le Qatar entretient des relations beaucoup plus pacifiées. En France, le Qatar est connu pour ses investissements massifs. Pendant sa campagne, Emmanuel Macron avait promis de revoir ses relations avec le Qatar, mais aussi avec l'Arabie saoudite. Il souhaite de ces deux pays plus de transparence quant à leurs liens avec des groupes terroristes.","date":"2017-06-05T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/qatar-le-pays-accuse-de-soutenir-le-terrorisme_2223195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Niche fiscale : la facture s'envole","description":"La Cour des comptes pointe un nouveau dérapage des niches fiscales avec l'accroissement de leur nombre et du manque à gagner pour la fiscalité de l'État.La facture ne cesse d'augmenter. Les niches fiscales représentaient 86 milliards d'euros en 2016. Elles pourraient atteindre 89,9 milliards d'euros en 2017. Soit une hausse de plus de 4 milliards en un an. Un record. La Cour des comptes dénonce ce manque à gagner pour l'État. Ces niches fiscales concertent les particuliers, mais aussi les entreprises sous forme de réduction ou de crédit d'impôt. Premier problème selon la Cour des comptes : la prolongation de certaines comme le crédit d'impôt pour la transition énergétique afin d'améliorer la qualité des logements. \"Qui dit économie, dit lobby\" Autre reproche : le nombre de niches fiscales. 14 nouvelles mesures en deux ans. Seules 9 ont pris fin, comme la déduction accordée à l'achat d'une résidence principale. Au total on compte toujours 430 niches fiscales en 2017. \"Une économie s'est créée autour de chacune de ces niches. Et qui dit économie, dit lobby qui est là pour défendre les intérêts de cette économie. Donc il est toujours plus facile de créer une niche que de la supprimer\", analyse Philippe Bruneau du Cercle des fiscalistes.","date":"2017-06-05T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/niche-fiscale-la-facture-s-envole_2223567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Législatives : quels sont les enjeux financiers ?","description":"Les résultats des élections législatives ne seront pas que politiques, ils seront aussi financiers, car chaque voix rapporte. Quelles sont les règles pour bénéficier d'un financement public ? Jean-Baptiste Marteau, journaliste à France 2, décrypte la situation.\"D'abord, il y a une règle à respecter pour bénéficier d'un financement public, c'est respecter pour un parti au moins 1 % des voix, sachant qu'il y en a 577. Aux dernières législatives, 13 partis avaient respecté cette règle et avaient pu bénéficier d'argent public\", rappelle le journaliste Jean-Baptiste Marteau. 37 000 euros par parlementaire Chaque voix, chaque vote, rapporte au parti 1,42 euro par an pendant 5 ans. Prenons l'exemple de debout la France qui avait obtenu en 2012 152 346 voix ce qui lui avait permis de décrocher un peu plus de 200 000 euros. Mais ce n'est pas tout. Chaque député élu peut à son tour donner 37 000 euros par an à son parti. \"Les 398 parlementaires du Parti socialiste réparti entre l'Assemblée nationale et le Sénat ont rapporté un peu plus de 14 000 000 d'euros par an\", comme le souligne le journaliste.","date":"2017-06-05T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-quels-sont-les-enjeux-financiers_2223565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : jusqu'où ira Emmanuel Macron ?","description":"Selon des informations du \"Parisien\" de ce lundi 5 juin, le projet de réforme du Code du travail d'Emmanuel Macron pourrait aller beaucoup plus loin que ce qui était évoqué jusque-là.La réforme du Code du travail pourrait devenir un dossier très explosif. Dans le journal Le Parisien de ce 5 juin, le quotidien dit avoir consulté un avant-projet de réforme du Code du Travail qui date du 12 mai dernier, avant la composition du gouvernement. On y découvre neuf ordonnances qui vont beaucoup plus loin que ce qui a été évoqué avec les partenaires sociaux. Pour la première fois, il serait possible de négocier le contrat de travail au niveau de l'entreprise. CDI, CDD : toutes les règles pourraient être aménagées. \"Concernant le recours au CDD ( motif, durée maximale, nombre de renouvellements), le gouvernement pourrait renvoyer l'ensemble de ces dispositions à l'accord d'entreprise\", peut-on lire dans le document. Un calendrier serré Outre les négociations en entreprise, le référendum organisé par l'employeur est aussi évoqué, tout comme une réforme de l'assurance chômage. Ce texte n'est pourtant pas validé par le ministère du Travail qui indique dans un communiqué que \"le document publié par le Parisien de ce jour n'émane pas du gouvernement\". Selon Christophe Castaner, porte-parole du gouvernement, ce document \"retrace ce qui s'est dit pendant la campagne. (...) Il n'est en aucun cas l'avant-projet.\" Quant au calendrier de ces futures ordonnances, on en saura plus demain, mardi 6 juin, lorsque Muriel Pénicaud, ministre du Travail, présentera aux partenaires sociaux la feuille de route de la réforme avant d'entamer les discussions. En juillet, le parlement devra donner son accord sur le principe de ces ordonnances qui pourraient être ratifiées dès l'automne 2017.","date":"2017-06-05T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/reforme-du-code-du-travail-jusqu-ou-ira-emmanuel-macron_2223203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : les identités de deux terroristes dévoilées","description":"Anne-Charlotte Hinet envoyée spéciale à Londres (Royaume-Uni) fait le point sur les nouveaux éléments de l'enquête qui porte sur l'attentat qui frappé le London Bridge de Londres samedi 3 juin dans la soirée.Après l'attentat de samedi 3 juin à Londres (Royaume-Uni), sa revendication par l'organisation de l'État islamique, et les multiples interpellations de ces derniers jours, la police britannique a communiqué d'autres informations d'importance ce lundi 5 juin en fin de journée. Khuram Shazad Butt, le premier terroriste identifié, était connu de la police et du MI5, les services de renseignements britanniques. Mais il n'était pas une cible prioritaire et \"selon la police, aucun élément ne pouvait laisser penser qu'il était en train de préparer ou de planifier une éventuelle attaque\", indique la journaliste Anne-Charlotte Hinet. Des zones d'ombre persistent Le deuxième terroriste identifié se nomme Rachid Redouane. Lui n'était pas connu de la police et portait sur lui une carte d'identité irlandaise au moment où il a été abattu. Les enquêteurs sont en train de chercher s'il a pu récemment se rendre en Syrie. Quant au troisième homme, son identité n'a pas été révélée. Mais des questions restent encore sans réponse : étaient-ils en lien avec Daech ou de simples sympathisants ?","date":"2017-06-05T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/attentat-de-londres-les-identites-de-deux-terroristes-devoilees_2223533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Législatives : l'Élysée ne commente pas les chiffres des Français de l'étranger","description":"Maryse Burgot est en direct de l'Élysée pour commenter les réactions du gouvernement face aux premiers chiffres des législatives des Français de l'étranger.Selon les premiers chiffres du Ministère des Affaires étrangères, les Français de l'étranger donneraient leurs voix à La République En Marche pour le premier tour des législatives. Face à cette bonne nouvelle, l'Élysée reste fermement discret. \"Le chef de l'État n'entend pas commenter ni ce soir ni demain ces premiers résultats. Pas question d'avoir l'air de se féliciter d'une manière ou d'une autre, alors que le premier tour de ces législatives n'aura lieu que dimanche prochain\", explique Maryse Burgot. Un chiffre \"encourageant\" selon l'entourage du président Certains proches du gouvernement d'Emmanuel Macron ont tout de même souligné cette statistique. \"'Encourageant', c'est le mot entendu ce soir dans l'entourage du chef de l'État. \"Côté La République En Marche, on est un tout petit peu plus bavard, on se félicite du bon score des candidats En Marche. Mais on déplore en même temps la faible participation. Là non plus, pas question d'avoir l'air de fanfaronner\", déclare la journaliste.","date":"2017-06-05T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-l-elysee-ne-commente-pas-les-chiffres-des-francais-de-l-etranger_2223557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : l'adieu au communautarisme ?","description":"Suite aux nombreux attentats qui ont lieu sur le sol britannique, l'Angleterre s'interroge sur son modèle multiculturel, qui prône une autonomie unique pour chaque communauté, à l'inverse du modèle d'intégration français.Au lendemain de l'attentat de Londres, la Première ministre Theresa May en personne s'interroge sur le modèle d'intégration britannique. \"Nous ne devons plus vivre comme des communautés fermées et séparées, mais comme un royaume réellement uni\", a-t-elle déclaré. En Angleterre, les communautés cohabitent, mais ne se mélangent pas forcément. La laïcité n'existe pas, alors le voile sous toutes ses formes est acceptée dans les écoles, dans les hôpitaux publics ou dans l'administration. Les tribunaux islamiques sont également légaux et ont le droit de juger des affaires conjugales. Un multiculturalisme qui ne peut fonctionner \"que si les communautés se mélangent\" Dans ce quartier de Londres où ont lieu les perquisitions depuis dimanche 4 juin, certains s'interrogent sur l'avenir de ce modèle communautariste. \"Je suis totalement pour le multiculturalisme. Je trouve ça merveilleux, mais cela ne peut fonctionner que si les communautés se mélangent\", affirme un Londonien. Au nom de la liberté d'expression et de culte, les prêches de rue sont tolérés au Royaume-Uni. Les Brtanniques sont-ils allés trop loin dans la tolérance ? En 2005 déjà, les attentats de Londres avaient provoqué un débat qui ressurgit aujourd'hui.","date":"2017-06-05T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/grande-bretagne-l-adieu-au-communautarisme_2223535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Quentin Périnel : jeune auteur d'un livre pour retraités","description":"Chaque année en France, plus de 600 000 personnes partent à la retraite. Certaines avec envie, d'autres un peu forcées. Quentin Périnel a décidé d'accompagner ces personnes dans un livre intitulé \"Vivement la retraite !\" aux éditions Flammarion.À seulement 27 ans, Quentin Périnel signe un livre pour les seniors Vivement la retraite !, aux éditions Flammarion. \"C'est un sujet qui me fascine et vraisemblablement un moment que je ne connaîtrai pas. (...) J'ai trouvé ça amusant de me mettre, moi jeune actif, à la place des personnes qui vont partir à la retraite sous peu\", explique l'écrivain. Selon lui, la société de l'immédiateté et d'Internet rend encore plus lointain et virtuel l'âge de la retraite. Pour les trentenaires, \"c'est un gigantesque point d'interrogation (...) ce sera un saut vers l'inconnu\", résume-t-il. Les conseils d'un jeune Dans ce livre qui commence six mois avant le jour fatidique, Quentin Périnel donne des pistes pour une retraite heureuse. Une de ces pistes consiste à faire des listes. Comme \"noter ces dix choses que vous allez faire pour la dernière fois et que vous ne regretterez pas.\" Par ailleurs, ce livre est plein de sondages ( \"Les 100 jours du retraité\") mais aussi de conseils comme celui-ci : ne laissez-pas les pages de l'agenda trop se dégarnir !","date":"2017-06-05T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/quentin-perinel-le-jeune-auteur-des-retraites_2223229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : quand les boutiques déambulent (1/5)","description":"Cette semaine, France 2 vous emmène dans la France rurale. Alors que les villages se vident de leurs commerces, nous sommes allés suivre les marchands ambulants sur les routes de campagne.Ils réveillent les villages endormis et connaissent chaque recoin de leur pays. Vendre par tous les temps pour quelques heures, ces commerçants et leurs camions font battre le cœur des campagnes françaises. Le massif du Pilat près de Saint-Étienne (Loire), Stéphane le connaît comme sa poche. \"Y'a pire comme boulot et comme cadre de travail, avant j'étais à l'usine\", explique le commerçant ambulant. Cet épicier approvisionne ses clients chaque semaine, souvent au pied de chez eux. Une majorité de retraités dont il connaît au fil du temps les petites habitudes et qui les sort de l'isolement. Un salon de coiffure éphémère sur la place de l'école \"Moi je conduis pas alors c'est pratique sinon c'est mon fils et ma belle-fille qui doivent faire mes courses\", explique une vieille dame. Stéphane offre en prime la livraison à domicile. À 125 kilomètres de là, à Roanne (Loire), c'est l'heure des derniers rangements pour Anne avant de prendre la route avec son camion pour rencontrer ses clients. Une vente de vêtements à domicile, mais comme dans une boutique traditionnelle. Ce matin-là, le village de Pavezin (Loire) va se réveiller avec un salon de coiffure éphémère sur la place de l'école. Une fois tous les quinze jours, Diane passe sa matinée ici à prendre soin de ses fidèles clients.","date":"2017-06-05T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/feuilleton-quand-les-boutiques-deambulent-1-5_2223225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Manchester : un concert contre le terrorisme","description":"Hier soir, dimanche 4 juin, l'énorme concert d'hommage et de soutien aux victimes de l'attentat de Manchester (Royaume-Uni) d'il y a deux semaines a bien eu lieu. Il a rassemblé plus de 50 000 personnes. Les recettes seront reversées aux victimes et à leurs familles.Une ronde improvisée entre le public et les policiers, c'est l'une des images fortes de la soirée d'hier, dimanche 4 juin, à Manchester (Royaume-Uni). Un hommage aux forces de l'ordre et un concert pour les victimes. Le public d'Ariana Grande est venu pour montrer que la peur n'a pas sa place à Manchester. \"Je vous aime tellement et cet amour et cette unité, c'est le médicament dont tout le monde a besoin en ce moment\", a confié la chanteuse à la foule. L'émotion est immense et le jeune public bouleversé. Ariana Grande réconforte une jeune chanteuse de la chorale. La chanteuse américaine ne retient plus ses larmes Les plus grandes stars sont là, comme Pharell Williams. \"Je m'incline, car malgré ce qui s'est passé ici, je ne vois ni sang ni aucune peur dans cette salle de concert\", a déclaré le chanteur. Beaucoup parmi le public étaient là le jour de l'attentat, alors bien sûr, de l'appréhension, il y en avait. \"Il y a des policiers partout et j'ai le sentiment qu'il ne peut rien nous arriver\", assure une jeune femme. Le concert va durer trois heures avec une pléiade d'artistes : Justin Bieber, les Black Eyed Peas, Katy Perry ou encore Coldplay qui entonne un vibrant \"Viva La Vida\", vive la vie ... À la fin du concert, la chanteuse américaine ne retient plus ses larmes.","date":"2017-06-05T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/explosion-meurtriere-a-la-manchester-arena/manchester-un-concert-contre-le-terrorisme_2223191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : deux terroristes identifiés","description":"Perquisitions, arrestations... Un quartier entier de la banlieue de Londres (Royaume-Uni) est en état de siège ce lundi 5 juin. Près de 48 heures après les attentats, deux des trois auteurs ont été identifiés. Les enquêteurs viennent de donner de premières indications sur leurs profils.Deux des trois assaillants de l'attentat de Londres sont désormais identifiés. La police vient de dévoiler leurs photos. L'un d'entre eux est britannique, âgé de 27 ans et d'origine pakistanaise. Le second est âgé de 30 ans, connu des services de renseignement après avoir utilisé plusieurs identités lybiennes et marocaines. Quel est leur parcours et quand ont-ils prêté allégeance à Daech qui a revendiqué l'attaque ? L'un des terroristes reconnu par ses voisins du quartier Au cœur de l'enquête des enquêteurs : un appartement dans un immeuble de l'est de Londres. C'est ici, dans ce quartier modeste, qu'aurait résidé l'un des terroristes avec sa famille. Des voisins disent le reconnaître sur une photo. Une mère de famille affirme avoir dénoncé l'homme après qu'il ait tenté d'embrigader ses enfants. \"Deux ou trois fois, il s'est approché d'eux pour leur parler de religion\", affirme la jeune femme. Selon un autre voisin, le suspect d'était radicalisé et priait devant \"tout le monde\". Certains se souviennent aussi avoir vu la camionnette blanche, utilisée lors de l'attentat du London Bridge, samedi 3 juin.","date":"2017-06-05T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-deux-terroristes-identifies_2223515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-juin-2017_2212782.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : sept blessés, un mort et un disparu parmi les victimes françaises","description":"Alors que le ministre des Affaires étrangères, Jean-Yves Le Drian, est attendu ce lundi 5 juin après-midi à Londres (Royaume-Uni), Loïc de La Mornais fait le point sur les victimes, notamment Françaises.Deux jours après l'attentat de Londres (Royaume-Uni) qui a fait sept morts et une cinquantaine de blessés, Jean-Yves Le Drian, est attendu ce lundi 5 juin après-midi dans la capitale anglaise. \"Je suis devant le King's College Hospital qui est l'un des hôpitaux londoniens qui a reçu le plus de blessés dès le soir de l'attaque et un des médecins chefs de l'hôpital a parlé des blessures de ses patients. Il y a des patients lourdement blessés et poly-fracturés. Ce sont ceux qui ont été renversés par la camionnette sur le pont. Il y a d'autres victimes qui ont elles été sévèrement poignardées. Des blessures par lame qui ont nécessité de très nombreuses transfusions sanguines\", explique Loïc de La Mornais en direct d'un hôpital de Londres. Jean-Yves Le Drian venu rencontrer les blessés français Dans cet hôpital, il y a notamment une partie des blessés français. \"Il y a sept blessés français, dont quatre graves. Il y a aussi eu un mort parmi les Français et il y a toujours un disparu. Ce sont ces blessés français que le ministre des Affaires étrangères Jean-Yves Le Drian va rencontrer cet après-midi. Il rencontrera ensuite son homologue Boris Johnson. Ce soir, 18 heures heure locale, il y aura un grand rassemblement au pied de la mairie de Londres en mémoire de toutes les victimes de l'attentat\", conclut le journaliste.","date":"2017-06-05T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-sept-blesses-un-mort-et-un-disparu-parmi-les-victimes-francaises_2223189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Attaque de Londres : nouvelles perquisitions et arrestations","description":"L'attentat a été revendiqué par l'Etat islamique le dimanche 4 juin. Ce matin, les enquêteurs poursuivent les investigations à Londres.Ce lundi 5 juin, de nouvelles perquisitions ont eu lieu dans l'est de Londres. Plusieurs personnes ont été arrêtées ce matin, une douzaine d'autres hier. Le groupe Etat islamique a revendiqué l'attaque de samedi 3 juin. Selon son communiqué, les trois assaillants abattus constituaient une cellule dormante de l'organisation. Le van blanc qu'ils ont utilisé pour faucher les passants sur le London Bridge a été minutieusement inspecté par la police scientifique. Dans le quartier où ont eu lieu les perquisitions, certains habitants croient connaître l'un des terroristes. Connu pour sa radicalisation, il aurait déjà été dénoncé pour avoir tenté d'embrigader des enfants. \"Vendredi, on a vu un van blanc devant chez lui, il gênait le passage. On pensait qu'il préparait un déménagement\", explique un homme à France 2. Les terroristes étaient sous surveillance Selon la presse britannique, les services de renseignement surveillaient les trois hommes depuis quelque temps. \"Il n'y a aucun doute que nous devrons nous interroger sur ce que nous savions et sur ce que ces informations signifiaient\", a déclaré ce matin Cressida Dick, porte-parole de la police de Londres. Dans le centre de Londres, les mesures de sécurité sont en cours de renforcement. Des blocs de béton et barrières ont été installés depuis ce matin pour protéger le trottoir dans le quartier de Big Ben.","date":"2017-06-05T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attaque-de-londres-nouvelles-perquisitions-et-arrestations_2223173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : le groupe État islamique a-t-il commandité l'attaque ?","description":"Deux jours après l'attentat qui a fait sept morts et une cinquantaine de blessés à Londres (Royaume-Uni), Anne-Charlotte Hinet précise le rôle de l'État islamique dans cette attaque qu'il a revendiquée hier, dimanche 4 juin.Les enquêteurs essaient de déterminer si les trois assaillants de l'attentat de Londres (Royaume-Uni) faisaient partie d'un réseau lié à Daech. \"Ce lundi matin, la police britannique semble plus ou moins exclure cette hypothèse. Ils pensent davantage à une revendication d'opportunité de la part de Daech, comme disent les spécialistes. D'ailleurs, le groupe État islamique a parlé lui-même dans son communiqué de cellule dormante\", explique Anne-Charlotte Hinet en direct du London Bridge à Londres. Des sympathisants radicalisés indépendants On serait plus vraisemblablement en présence de sympathisants de Daech radicalisés et qui auraient décidé de passer à l'acte de leur propre chef. \"D'ailleurs, le groupe État islamique appelle régulièrement ses sympathisants à travers le monde à frapper l'Occident par tous les moyens possibles sans nécessairement commanditer des attaques précises. Pour mémoire, l'attentat de Westminster en mars et celui de Manchester il y a deux semaines, avaient également été revendiquées par l'État islamique sans que l'on sache si ces auteurs avaient été activés par le groupe terroriste\", conclut la journaliste.","date":"2017-06-05T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attaque-de-londres-nouvelles-perquisitions-et-arrestations_2223239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-juin-2017_2212270.html","containsWordGlobalWarming":false}
