{"title":"Assurance auto : la vignette va disparaître à partir du 1er avril prochain","description":"Les automobilistes n’auront plus besoin de mettre une vignette verte sur leur pare-brise. Leur assurance auto sera désormais dématérialisée.Dès le 1er avril 2024, il n’y aura plus de petite vignette verte sur les pares-brises des voitures. Tout sera dématérialisé. Les automobilistes rencontrés vendredi 8 décembre sont plutôt satisfaits. \"Je pense que c’est une très bonne chose si l’on part du principe que tout le monde est assuré\", estime l’une d’entre eux. Jusqu’à présent, 50 millions de vignettes en moyenne étaient envoyées chaque année. Des contrôles simplifiés Désormais, les automobilistes recevront une attestation qui contiendra toutes les caractéristiques de leur contrat. Pour les forces de l’ordre, les contrôles seront beaucoup plus faciles. Elles auront uniquement besoin de la plaque d’immatriculation de l’automobiliste pour la rentrer dans un fichier et ainsi savoir si le véhicule est en règle ou non. En effet, malgré l’absence de vignette, les automobilistes devront encore être assurés.","date":"2023-12-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/assurance-auto-la-vignette-va-disparaitre-a-partir-du-1er-avril-prochain_6231120.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-decembre-2023_6191184.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame de Paris : à un an de la réouverture, les commerçants et les touristes s’impatientent","description":"Dans un an jour pour jour, Notre-Dame de Paris rouvrira ses portes au public. Les Parisiens et les touristes sont impatients de pouvoir franchir à nouveau les portes de la cathédrale.Elle se dresse à nouveau dans le ciel de Paris. Filmée ce matin, la flèche de Notre-Dame de Paris est surmontée de sa croix et de sa couronne d’or. Il ne manque plus que le coq qui culminera à 96 mètres de hauteur. À un an de la réouverture programmée de la cathédrale, un restaurateur qui habite en face ne peut cacher son impatience. \"C’est sublime\", résume-t-il. Visite d’Emmanuel Macron Tous les commerçants du quartier ne parlent que de ça : la réouverture l’année prochaine et l’accueil des 12 millions de visiteurs. \"C’est que bonheur, vivement décembre 2024\", témoigne l’un d’entre eux. Sur le parvis de Notre-Dame, les touristes frustrés sont impatients de pouvoir rentrer à nouveau dans la cathédrale débarrassée des ravages de l’incendie. Pour marquer l’événement, Emmanuel Macron est venu voir de ses propres yeux la nouvelle flèche.","date":"2023-12-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/notre-dame-de-paris-a-un-an-de-la-reouverture-les-commercants-et-les-touristes-s-impatientent_6231117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-decembre-2023_6191184.html","containsWordGlobalWarming":false}
