{"title":"Seine-Saint-Denis : soupçons de maltraitance dans une école","description":"Accusées de maltraitance sur plusieurs enfants d'une école maternelle de Seine-Saint-Denis, une enseignante et la directrice ont été suspendues de leurs fonctions.La directrice et l'une des institutrices de l'école maternelle de Neuilly-sur-Marne (Seine-Saint-Denis) ont été suspendues de leurs fonctions hier matin, jeudi 3 novembre. Et depuis sur le trottoir, les langues se délient. Des faits de maltraitance ont été dénoncés par ces deux mamans. Des dizaines de plaintes au commissariat Deux jours avant les vacances de la Toussaint, l'une d'elles récupère sa fille de trois ans en pleurs devant la sortie de l'école. Elle la questionne alors. Nadia va plus loin et fait le tour des parents d'élèves. Des témoignages qui vont déboucher sur des dizaines de plaintes au commissariat. Les enseignantes sont suspendues par l'académie. À l'école, deux professeurs remplaçants viennent d'être nommés. De leurs côtés, les enfants doivent être entendus cette semaine à la brigade des mineurs de Bobigny.","date":"2016-11-04T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/seine-saint-denis-soupcons-de-maltraitance-dans-une-ecole_1905399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-novembre-2016_1894605.html","containsWordGlobalWarming":false}
{"title":"Paris : 3 800 migrants évacués du campement de Stalingrad","description":"À Paris, plus de 3 800 migrants ont été évacués ce vendredi 4 novembre, au matin, du campement de Stalingrad à Paris.Escortés par les CRS, ils sont les derniers ce vendredi 4 novembre midi, à quitter le campement de Stalingrad à Paris. À bout de bras, ces migrants portent quelques affaires laissant derrière eux leurs abris de fortune. La fin d'une évacuation qui a débuté bien avant l'aube. Massées sur cette place tôt ce matin, 3 800 personnes sont sommées d'attendre leur tour avant de monter dans les bus. Beaucoup sont impatients de rejoindre les centres d'accueil. Troisième démantèlement en à peine trois mois Toute la matinée, de nombreux riverains viennent assister à la scène, leurs sentiments sont partagés. Un voisinage sceptique, car le quartier connaît son troisième démantèlement en à peine trois mois. Alors que les pelleteuses sont encore à l'oeuvre, des bénévoles anticipent déjà le retour des migrants et s'empressent de récupérer les tentes. Tous ont rejoint ce soir les 78 centres répartis en Ile-de-France. Leur séjour ne sera que temporaire, le temps d'étudier leur situation administrative.","date":"2016-11-04T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/paris-3-800-migrants-evacues-du-campement-de-stalingrad_1905405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-novembre-2016_1894605.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : des candidats plus offensifs","description":"Le deuxième débat télévisé de la primaire de la droite et du centre, ce jeudi 3 novembre, n'a pas véritablement changé les rapports de forces. Et les sept candidats sont déjà repartis en campagne.Après le deuxième débat des candidats à la primaire de la droite de ce jeudi 3 novembre, retour sur le terrain pour Nicolas Sarkozy. Cet après-midi à Belfort (Territoire de Belfort), il veut afficher sa sérénité avant de rencontrer les salariés d'Alstom. Principale cible de ses concurrents durant le débat, Nicolas Sarkozy s’est aussi montré plus offensif. Dans sa ligne de mire : François Bayrou auquel il ne pardonne pas son appel à voter François Hollande en 2012 et son soutien aujourd'hui à Alain Juppé. Juppé, favori des sondages Dans le QG d'Alain Juppé, ses soutiens retiennent leur souffle. Pour autant, le favori des sondages a mis les choses au point. Quant à François Fillon, conforté par sa place de troisième homme hier soir, il a préféré soigner sa stature d'homme d'État en évitant les règlements de compte. Le prochain débat aura lieu le 17 novembre. Un dernier moment de vérité pour les sept candidats.","date":"2016-11-04T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-des-candidats-plus-offensifs_1905401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-novembre-2016_1894605.html","containsWordGlobalWarming":false}
{"title":"Irak : à Mossoul, la lente progression des forces spéciales face à la résistance de l'État islamique","description":"Les forces d'élite irakiennes continuent leur très lente progression dans la ville de Mossoul, mais elles se heurtent à la féroce résistance des combattants du groupe État islamique.D'énormes panaches de fumée s'élèvent au-dessus de Mossoul en Irak. Six voitures piégées viennent d'exploser. L'une des tactiques préférées de Daech pour infliger un maximum de pertes. Sur la route, à Gogjali, fuyant les combats, des dizaines et des dizaines de civils, surtout des femmes et des enfants. Dans les airs, les hélicoptères Apache américains appuient l'avancée des forces spéciales irakiennes. Impossible de se rapprocher, les combats sont trop violents. \"Depuis ce matin, on a tué une trentaine de jihadistes\", explique le major Ahmed, commandant des forces spéciales irakiennes. La \"Golden Division\" avance sur deux fronts Soudain, un blindé revient du front à vive allure. Un hôpital de campagne installé au bord de la route soigne les blessures les plus légères des soldats. Treize à quinze soldats, dont certains sont dans un état critique. Il y a même eu un mort. Une femme gît inanimée sur un brancard, un jihadiste lui a tiré dans le dos. Tous les hommes âgés de 15 à 45 ans et qui fuient Mossoul sont contrôlés pour débusquer les jihadistes infiltrés. Les forces spéciales, la \"Golden Division\", avancent sur deux fronts à la fois pour parvenir au centre de Mossoul.","date":"2016-11-04T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/mossoul-lente-progression-des-forces-speciales-face-a-la-resistance-de-l-etat-islamique_1905431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-novembre-2016_1894605.html","containsWordGlobalWarming":false}
{"title":"Mort de la petite Camille : le procès s'ouvre","description":"Sept ans après la mort de la petite Camille qui avait été hospitalisée au CHU du Kremlin-Bicêtre (Val-de-Marne) pour une opération bénigne, le procès s'ouvre ce vendredi 4 novembre. L'hôpital et deux médecins sont jugés pour homicide involontaire.Les parents de Camille gardent précieusement les photos de leur fillette, souriante, quelques jours après l'opération qui lui aura été fatale. Septembre 2009, Camille est admise à l'hôpital du Kremlin-Bicêtre (Val-de-Marne) pour une opération bénigne des voies urinaires. Cinq jours plus tard, la fillette décède d'une septicémie. Son état se dégrade Cinq jours au cours desquels la fillette souffre le martyre. Son état se dégrade, sa mère n'aura de cesse d'alerter les médecins, en vain. Le procès s'ouvre ce vendredi 4 novembre. L'hôpital comparaît pour dysfonctionnement. L'anesthésiste et le chirurgien qui ont opéré Camille sont accusés d'homicide involontaire. Ils auraient dû différer l'opération, car la fillette souffrait d'une infection urinaire. Une faute lourde qu'ils ne reconnaissent pas.","date":"2016-11-04T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/mort-de-la-petite-camille-le-proces-s-ouvre_1905439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-novembre-2016_1894605.html","containsWordGlobalWarming":false}
{"title":"Tabac : les buralistes obtiennent une hausse de leur rémunération","description":"En plein mois sans tabac, les 25 000 buralistes de France ont obtenu un coup de pouce du gouvernement, une hausse de leur rémunération.Cyril Geiger est buraliste depuis onze ans. Réception de la marchandise, service aux clients, douze heures par jour dans son commerce. Il risque de perdre le sourire l'an prochain. Avec la généralisation du paquet neutre, son quotidien va se compliquer. Le rangement prendra plus de temps et les buralistes craignent en plus une baisse des ventes. Après deux mois de discussions, le gouvernement vient d'annoncer à 500 buralistes en congrès une hausse de leur rémunération. Une satisfaction pour la profession Sur chaque paquet de cigarettes, leur marge passera de 6,9 à 8% progressivement en quatre ans. Une satisfaction pour la profession. Pour financer cette mesure, le gouvernement compte taxer les fabricants de tabac sur leur chiffre d'affaires. Les fabricants ont quant à eux déjà annoncé qu'ils augmenteraient le prix du tabac pour compenser cette mesure.","date":"2016-11-04T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tabac-les-buralistes-obtiennent-une-hausse-de-leur-remuneration_1905441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-novembre-2016_1894605.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : quelles retombées économiques ?","description":"C'est l'événement aux Sables-d'Olonnes (Vendée). Tous les quatre ans, la station accueille le Vendée Globe, le tour du monde à la voile en solitaire sans escale et sans assistance.Un beau ciel bleu avec des rayons de soleil qui se glissent entre quelques nuages et les mâts des bateaux de course, ce vendredi 4 novembre. Aux Sables-d'Olonne (Vendée), sur les potons depuis trois semaines : un million de visiteurs venus pour le Vendée Globe. \"Je suis émerveillé de voir ces gros bateaux conduits par un seul homme\", confie une femme au micro de France 3. \"Tout seul sur un bateau pour faire le tour du monde, c'est quand même fantastique\", semble compléter un homme. Tous les hôtels affichent complet Avant le grand départ ce dimanche 6 novembre, les skippeurs posent pour les badauds. Et malgré le plan Vigipirate, ce Vendée Globe est déjà une réussite : tous les hôtels affichent complet à 50km à la ronde et les commerçants sont, bien entendu, ravis. Les retombées économiques du Vendée Globe, il y a quatre ans, donnent encore le tournis au responsable du département. \"Vous avez des retombées immédiates qui avaient été chiffrées de l'ordre de 38 millions d'euros (...) pendant la tenue de ce village et au moment du départ\", explique Yves Auvinet.","date":"2016-11-04T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-quelles-retombees-economiques_1905403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-novembre-2016_1894605.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : portraits de deux loups de mer","description":"France 3 a rencontré deux des 29 marins du Vendée Globe, Jean Le Cam et Éric Bellion.Jean Le Cam, et sa tignasse singulière, est un personnage incontournable du Vendée Globe. Coureur d'océans, mais aussi animateur de ce tour du monde, prendre le départ pour la quatrième fois fut pour lui un véritable parcours du combattant. Manque de moyens, manque d'argent, l'opération \"Yes We Can\" est lancée il y a quelques mois. Une vidéo promotionnelle pour un appel aux dons. Porter les valeurs de la différence Une récolte plutôt bénéfique, plus de 170 donateurs, 300 000 euros et des sponsors pour boucler un budget de près de deux millions d'euros. Dans cette course autour du monde, solidaire, Jean Le Cam partage aussi les mêmes vertus qu'un autre navigateur, Éric Bellion. Il a décidé de porter autour du monde les valeurs de la différence, du handicap, après avoir navigué pendant trois ans avec de jeunes handicapés. Éric Bellion part pour la première fois en solitaire, un voyage initiatique.","date":"2016-11-04T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-portraits-de-deux-loups-de-mer_1905429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-novembre-2016_1894605.html","containsWordGlobalWarming":false}
{"title":"Santé : les multiples vertus thérapeutiques de la musique","description":"Il est bien connu que la musique adoucit les moeurs. Ses vertus sur le corps et le moral ne cessent d'impressionner. Dernier exemple en date : la sortie du dernier album de Cocoon. Les chansons sont nées dans une chambre d'hôpital.C'est d'une histoire très personnelle qu'est né le dernier album de Cocoon. Il y a deux ans, Marc Daumail devient papa. Le bonheur puis très vite l'angoisse. Son bébé a un problème cardiaque et est placé en soins intensifs. \"Quand les médecins nous ont dit, 'maintenant tout va bien il faut attendre', j'ai demandé à amener ma guitare dans la chambre d'hôpital et j'ai commencé à écrire des chansons\", explique le chanteur. Six chansons naissent ainsi à l'hôpital pour accompagner la guérison du nouveau-né. la musique permet de stimuler les fonctions cognitives La musique aurait donc des vertus thérapeutiques et pas seulement pour les nourrissons. À Bordeaux (Gironde), une association propose des ateliers autour d'un drôle d'engin. Une table musicale utilisée avec des patients malades ou des personnes âgées. Objectif : favoriser la communication entre grands timides. La musique pour aller mieux, tout simplement. Cela peut être vecteur d'une détente pour les bébés. Chez les personnes âgées par exemple, la musique permet de stimuler les fonctions cognitives comme la mémoire ou même la motricité. Quant à Marc Daumail, son petit garçon est aujourd'hui guéri.","date":"2016-11-04T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sante-les-multiples-vertus-therapeutiques-de-la-musique_1905443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-novembre-2016_1894605.html","containsWordGlobalWarming":false}
