{"title":"Pénurie de carburant : le gouvernement se saisit du dossier","description":"Plus de 800 stations-service sont actuellement en rupture partielle ou totale de carburant. Le gouvernement a accepté de rencontrer les syndicats ce mercredi.Ce mercredi soir, à la sortie des bureaux, toujours difficile pour les Parisiens de trouver du carburant. Ces automobilistes ont dû prendre leur mal en patience pour faire le plein. \"Ça fait une heure et demie que j'attends\", confie une femme. Et même après une heure d'attente, pas sûre de pouvoir remplir son réservoir. Pourtant certaines stations sont bien approvisionnées. 850 stations en rupture partielle ou totale Selon un chauffeur interviewé par France 3 ce mercredi matin, la pénurie vient surtout des automobilistes eux-mêmes. \"Dès qu'ils entendent le mot 'grève', ils se ruent tout de suite sur les pompes\", explique-t-il. Même situation dans plusieurs régions de France comme à Dijon (Côte-d'Or) ou à Amiens (Somme). En tout, 850 stations sont en rupture partielle ou totale de carburant sur les 11 000 en France. Les chauffeurs grévistes de la CGT ont maintenu leurs barrages filtrants toute la journée devant les dépôts de carburant. Ils réclament un statut spécifique pour leurs conditions de travail. Le patronat a répété qu'il ne négocierait pas avec les grévistes. Mais le gouvernement a accepté de recevoir en fin d'après-midi les syndicats de chauffeurs.","date":"2017-05-31T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-le-gouvernement-se-saisit-du-dossier_2215942.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Grève des transporteurs : vers une sortie de crise ?","description":"Les transporteurs de matières dangereuses (carburants, gaz, produits chimiques...) ont continué leurs blocages ce mercredi 31 mai. Le conflit dure déjà depuis six jours, mais une table ronde surprise avec les syndicats est organisée.Va-t-on vers une sortie de crise dans la pénurie des carburants ? le gouvernement est-il en mesure de débloquer la situation ? Ces questions restent encore sans réponse, mais la réunion surprise au Ministère des transports, ne peut que donner un coup de pouce dans ce conflit qui dure depuis presque une semaine. Le patronat absent Le gouvernement ne mène pas les négociations, mais a accepté de réunir, les cinq syndicats du secteur à leur demande. Seul bémol, la réunion se déroule en l'absence du patronat qui refuse de discuter avec les grévistes de la CGT. Ce syndicat réclame en effet un statut spécifique pour les transporteurs de matières dangereuses. Une avancée donc ? Rien de moins sûr, car les syndicats réclamaient que tous les acteurs soient réunis pour entamer les négociations.","date":"2017-05-31T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/greve-des-transporteurs-vers-une-sortie-de-crise_2215952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : ses projets pour les chantiers navals de Saint-Nazaire","description":"Emmanuel Macron a fait son premier déplacement sur le terrain économique à Saint-Nazaire (Loire-Atlantique) ce mercredi 31 mai pour le lancement du dernier grand paquebot fabriqué par le chantier naval.Casque vissé sur la tête, Emmanuel Macron vient inaugurer le dernier fleuron des chantiers de Saint-Nazaire (Loire-Atlantique) ce mercredi 31 mai. Premier déplacement en France en tant que résident sur un site industriel qui a su se relever après plusieurs années difficiles. Le président est là pour annoncer une bonne nouvelle : 4,5 milliards d'euros de commandes pour quatre nouveaux paquebots. Sécuriser l'activité en France \"Les quatre unités devraient être livrées entre le printemps 2022 et l'automne 2026, ce qui porte la visibilité du carnet de commandes de STX en France à plus de neuf ans\", a déclaré Emmanuel Macron. Pour les salariés venus accueillir le président, c'est une bonne nouvelle. Mais à Saint-Nazaire, ce n'est pas la seule inquiétude. Les chantiers doivent être repris par le groupe italien Fincantieri. Le président veut rassurer, il renégociera cet accord pour sécuriser l'activité en France. Emmanuel Macron veut faire des chantiers un symbole : une industrie française à la santé retrouvée.","date":"2017-05-31T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/chantiers-navals-de-saint-nazaire/emmanuel-macron-ses-projets-pour-les-chantiers-navals-de-saint-nazaire_2216086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"À Saint-Nazaire, Emmanuel Macron élude l'affaire Ferrand","description":"En visite sur les chantiers de STX, ce mercredi 31 mai à Saint-Nazaire (Loire-Atlantique), Emmanuel Macron a veillé à ne pas évoquer l'affaire Ferrand.Attendu mercredi 31 mai pour l'inauguration du paquebot Meraviglia sur les chantiers navals de Saint-Nazaire (Loire-Atlantique), Emmanuel Macron est resté sur le terrain économique, veillant à ne pas parler de l'affaire Richard Ferrand. \"Lorsque la question lui a été posée, il a simplement répondu qu'il ne ferait pas de commentaire sur Richard Ferrand. Une façon pour Emmanuel Macron de ne pas s'impliquer, même s'il multiplie les marques de soutien à son ministre\", explique Anne Bourse, en direct de Saint-Nazaire. Appel à la solidarité Après avoir appelé ce matin son gouvernement à la solidarité vis-à-vis du ministre de la Cohésion des territoires, le président de la République dînera avec Richard Ferrand à la préfecture de Vannes dans le Morbihan. Toujours est-il que cette affaire tombe au plus mal, à deux semaines des élections législatives. \"Mais pour l'instant il est difficile de savoir si elle est de nature à gripper, ou non, la machine Macron\", conclut la journaliste.","date":"2017-05-31T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-richard-ferrand/a-saint-nazaire-emmanuel-macron-elude-l-affaire-ferrand_2216068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Affaire Ferrand : une association porte plainte","description":"Le ministre de la Cohésion des territoires peut compter sur le soutien de certains de ses électeurs et de l'exécutif, mais Richard Ferrand n'en reste pas moins dans la tourmente.Richard Ferrand est toujours dans la tourmente. Depuis une semaine, les nombreuses révélations fragilisent ce proche d'Emmanuel Macron. Mais ce mercredi 31 mai au matin, le candidat aux législatives a affirmé sur France Inter qu'il irait jusqu'au bout. Dans la 6e circonscription du Finistère, où le ministre de la Cohésion des territoires fait campagne, les électeurs sont partagés. L'exécutif affirme son soutien Richard Ferrand peut compter sur le soutien de l'exécutif. Mardi soir, le Premier ministre prenait sa défense sur France 2. Ce mercredi, c'est au tour de Christophe Castaner de porter le message d'Emmanuel Macron. \"Il a tenu a appelé à la solidarité, à la responsabilité au sein du Conseil des ministres\", a-t-il rapporté. Le parquet de Brest (Finistère) a décidé de ne pas ouvrir d'enquête judiciaire. Mais une association anticorruption a annoncé ce mercredi qu'elle portait plainte contre Richard Ferrand.","date":"2017-05-31T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-richard-ferrand/affaire-ferrand-une-association-porte-plainte_2216080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Législatives : Myriam El Khomri en campagne dans la 18e circonscription de Paris","description":"La circonscription de Myriam El Khomri à Paris sera très observée le dimanche 11 juin pour le premier tour des législatives. L'ancienne ministre du Travail est en campagne.Depuis deux semaines, Myriam El Khomri a troqué ses habits de ministre pour ceux de candidate dans la 18e circonscription de Paris. Mais son nom reste associé à un symbole du quinquennat Hollande : la loi El Khomri ou loi Travail. Dans cette circonscription du nord de Paris, La République en marche n'a pas investi de candidat contre elle, mais Myriam El Khomri ne manque pas d'adversaires qui veulent incarner l'opposition à la loi Travail. Caroline De Haas veut battre l'ancienne ministre Figure de proue de l'opposition à cette loi avec sa pétition signée par un million de personnes, Caroline De Haas se présente pour battre Myriam El Khomri. Soutenue par les écologistes et les communistes, elle veut empêcher Emmanuel Macron d'aller plus loin. Mais à gauche, un autre candidat joue sur le même terrain. Paul Vannier, de la France insoumise, veut reproduire les bons scores de Jean-Luc Mélenchon à la présidentielle. Cette circonscription a tout d'un laboratoire de la recomposition politique.","date":"2017-05-31T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/legislatives-myriam-el-khomri-en-campagne-dans-la-18e-circonscription-de-paris_2216090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : un policier soupçonné de violences suspendu","description":"L'IGPN a été saisie mercredi 31 mai après la diffusion d'une vidéo montrant un policier frappant un homme à terre en Seine-Saint-Denis.Filmée par un amateur, la vidéo montre clairement un homme à terre frappé à plusieurs reprises par un policier. La scène se passe dans la nuit de vendredi à samedi 27 mai devant un fast food en Seine-Saint-Denis. Le certificat médical de la victime mentionne une incapacité temporaire de travail de dix jours. L'homme, qui a décidé de porter plainte, fait le récit d'un contrôle de police qui tourne mal. \"Un policier m'a poussé par terre et son collègue m'a porté des coups sur la tête\", affirme-t-il. \"Je me suis vu mourir\" \"J'ai eu très peur et je me suis vu mourir\", confie la victime devant les caméras de France 3, qui assure ne pas avoir été violent, ni verbalement, ni physiquement. Le préfet de police a demandé la suspension du policier auteur des coups. Ce dernier aurait reconnu avoir perdu son sang froid. Certains syndicats policiers évoquent l'attitude provocatrice de la victime. Une enquête administrative a été ouverte et le tribunal de Bobigny a saisi l'IGPN.","date":"2017-05-31T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/seine-saint-denis-un-policier-soupconne-de-violences-suspendu_2216056.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Tabagisme : pourquoi est-il si difficile d'arrêter de fumer ?","description":"En cette journée mondiale sans tabac, France 3 revient sur les difficultés rencontrées lorsqu'un fumeur tente de supprimer ses mauvaises habitudes.Ce mercredi 31 mai est la journée mondiale sans tabac. L'occasion peut être d'arrêter de fumer ? En France, un tiers des plus de 18 ans sont addicts. Suresh Clairon fume depuis ses 15 ans. Mais aujourd'hui il souhaite tourner la page. Malgré la détermination, il a des rituels dont il a du mal à se défaire. À ce jour, il fume encore une dizaine de cigarettes par jour. Depuis six mois, il consulte une tabacologue pour l'aider. Car arrêter de fumer, cela se prépare. Changer ses habitudes Bien souvent, la motivation ne suffit pas. Car au-delà de la dépendance au produit, c'est tout un mode de vie à changer. Au CHU d'Angers (Maine-et-Loire), un tabacologue mise sur la thérapie comportementale. \"On réfléchit aux habitudes des gens et on les démonte\", explique le Dr Claude Guillaumin. Chaque jour en France, plus de 2 000 personnes réussissent le pari d'arrêter de fumer.","date":"2017-05-31T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabagisme-pourquoi-est-il-si-difficile-d-arreter-de-fumer_2216084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Environnement : les ampoules doivent être recyclées","description":"À l'occasion de la semaine du développement durable, l'enjeu est de sensibiliser au recyclage de certains objets du quotidien tels que les ampoules.Acheter des ampoules, c'est l'embarras du choix et on ne pense pas toujours à jeter les anciennes au bon endroit. La poubelle est un réflexe à éviter, aujourd'hui les ampoules se recyclent. L'année dernière en France, 19 millions d'entre elles ont été collectées, puis recyclées vers des centres comme cette usine à Vulaines dans l'Aube. Ici, chaque jour, 100 000 ampoules sont traitées. Tout est récupéré, le métal d'un côté, de l'autre le verre \"Plus de 15 000 magasins en France (...) sont équipés de cette boîte de collecte\", explique Hervé Grimaud, Directeur général de Récyclum. Halogènes, fluo-compactes, sortes de mini-tubes néons, LED, la nouvelle génération d'ampoules, tout est trié. Masques et atmosphère confinée sont nécessaires pour les fluo-compactes qui contiennent des vapeurs de mercure nocives pour l'homme. Tout est récupéré, le métal d'un côté, de l'autre le verre qui servira pour fabriquer de nouvelles ampoules. Objectif 2020 : recycler plus des deux tiers des lampes vendues.","date":"2017-05-31T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/environnement-les-ampoules-doivent-etre-recyclees_2216092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Espace : Thomas Pesquet \"prêt\" à quitter l'ISS","description":"Après 196 jours passés dans la Station spatiale internationale, Thomas Pesquet va regagner la Terre vendredi 2 juin.Vendredi 2 juin, Thomas Pesquet regagnera la planète Terre, après 196 jours passés à bord de la Station spatiale internationale (ISS). Depuis lundi 29 mai, l'astronaute prépare activement son retour sur le plancher des vaches. \"Je me sens prêt dans ma tête, j'ai même fait mes valises (...) pour le retour\", confie Thomas Pesquet, qui avoue être \"un peu triste\" de quitter l'ISS. Retrouver ses proches Il lui tarde cependant de retrouver ses proches et une vie normale après six mois passés en apesanteur. Si Thomas Pesquet confesse que le décollage et le vol vers l'ISS fut le temps fort de la mission, ce sont ses deux sorties dans l'espace qui auront changé à jamais le regard qu'il porte sur notre planète. \"De voir la planète (...) cela permet d'apprécier cette fragilité\", conclut l'astronaute. Si la mission est parfaitement accomplie, il lui reste à affronter le défi physique de la rentrée sur Terre.","date":"2017-05-31T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-thomas-pesquet-pret-a-quitter-l-iss_2216028.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Retour de Thomas Pesquet : pourquoi la descente sera compliquée ?","description":"En plateau, Jean-Christophe Battéria revient sur le retour de l'astronaute Thomas Pesquet prévu vendredi 2 juin.L'astronaute Thomas Pesquet quittera la Station spatiale internationale le vendredi 2 juin prochain. Cette descente est délicate et potentiellement dangereuse. Et pour cause : \"Au départ, on est à 400km d'altitude, à 30 fois la vitesse d'un avion de ligne. Les contraintes thermiques, aérodynamiques et mécaniques sont terribles\", explique Jean-Christophe Battéria en plateau. À 28 000 km/h \"Pourtant, tout va se passer en douceur. En tout cas au départ, quand la station et la capsule Soyouz vont se séparer. Tout de suite l'équipage, ou le centre de contrôle, va activer les rétrofusées pour ralentir la capsule qui fonce à 28 000 km/h. Elle va faire deux fois le tour de la terre avant de plonger vers les couches supérieures de l'atmosphère\", poursuit le journaliste de France 3. Comme à la piscine, il ne faut pas rater son plongeon. \"Si on a la bonne trajectoire, c'est l'air qui va [ensuite] ralentir la capsule. À l'intérieur, c'est l'enfer, on est secoué. À l'extérieur, il fait 2 000°C. [...] On ne peut plus communiquer avec l'extérieur\", explique Jean-Christophe Battéria. Sort ensuite un grand parachute. Thomas Pesquet finira par heurter le sol à 10km/h.","date":"2017-05-31T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/retour-de-thomas-pesquet-pourquoi-la-descente-sera-compliquee_2216088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
{"title":"Vignerons indépendants : rencontre avec les orfèvres du champagne","description":"Des petits vignerons indépendants produisent un champagne d'exception dans l'ombre des grandes maisons de champagne. France 3 est allée à la rencontre de ces producteurs de qualité.Anselme Selosse est un pionnier. Dans ses vignes de la montagne de Reims à Avize (Marne), dès les années 70, ce visionnaire ose s'émanciper et élaborer son vin loin des standards du champagne. \"Je cherche à ce que le vin soit riche en saveurs\", explique le vigneron. Son secret : révéler l'empreinte du cépage, du terroir et des parcelles. Il veut interférer le moins possible pour donner naissance à un vin au goût unique. 40 euros la bouteille en moyenne Anselme Selosse a ouvert la voie à une élite du champagne. Sur les 13 000 vignerons, ils sont une centaine, comme Jérôme Bourgeois-Diaz. Ses parents vendaient le raisin au négoce, lui produit son champagne. Un investissement au long court. Un pari gagnant : un champagne d'exception se vend deux fois plus cher, 40 euros la bouteille en moyenne. \"Ce nouveau type de champagne interpelle et n'était pas encore beaucoup représenté dans les grands pays\", explique Frédéric Savart, vigneron d'exception des champagnes Savart. Loin de concurrences les graine maisons, ces champagnes de vignerons ont su se hisser sur les plus grandes tables du monde.","date":"2017-05-31T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vignerons-independants-rencontre-avec-les-orfevres-du-champagne_2216094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-mai-2017_2205662.html","containsWordGlobalWarming":false}
