{"title":"Accident à Villejuif : un avion bimoteur s’est écrasé dans le jardin d’une résidence","description":"Lundi 4 décembre, les habitants d’une résidence de Villejuif (Val-de-Marne) ont eu très peur. Un petit avion s’est écrasé dans leur jardin. Les trois passagers de l’appareil ont été blessés.Mardi 5 décembre, la carcasse du bimoteur, qui s’est écrasé la veille, gît toujours dans une résidence de Villejuif (Val-de-Marne). Autour des inspecteurs du Bureau d’enquêtes et analyses (BEA) s’affairent sur l’un des moteurs qui auraient eu une défaillance. L’appareil était parti de la région de Rouen (Seine-Maritime) pour un vol de formation, avant de s’écraser. À son bord se trouvaient un instructeur octogénaire et deux élèves d’une trentaine d’années. Les trois sont blessés, dont un grièvement. Une enquête judiciaire a été ouverte Dès le crash, un important dispositif de pompiers est dépêché sur place. Heureusement, l’appareil n’a pas pris feu, mais les résidents des immeubles voisins ont eu une belle frayeur. Une enquête judiciaire a été ouverte pour mise en danger de la vie d’autrui et blessures involontaires.","date":"2023-12-05T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/accident-a-villejuif-un-avion-bimoteur-s-est-ecrase-dans-le-jardin-d-une-residence_6224808.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Adolescent tué dans le Val-d’Oise : une rixe serait à l’origine du drame","description":"Lundi 4 décembre, un adolescent de 15 ans a perdu la vie à Ézeville (Val-D’oise). Une rixe se serait tenue lieu entre deux bandes rivales. Le jeune homme aurait été poignardé à cette occasion.Un portrait et quelques fleurs ont été déposés près d’un poteau d’Ézeville (Val-d’Oise). C'est dans cette commune qu'un adolescent a été mortellement poignardé, lundi 4 décembre. Le maire de la commune décrit un jeune homme impliqué dans la vie municipale. Il est un peu plus de 18 heures lorsque deux groupes de jeunes s’affrontent dans une rixe très violente. D’un côté, des habitants de la commune d’Ézanville, d’où était originaire la victime. De l’autre, des jeunes de Domont (Val-d’Oise). Touché près des côtes et du cou à l’arme blanche, le jeune homme n’a pu être sauvé par les pompiers dépêchés sur place. Un affrontement entre bandes rivales Toute la nuit, à l’aide de leurs lampes, les policiers de l’identification criminelle ont recherché le moindre indice. Selon les enquêteurs, la piste privilégiée est celle d’un affrontement entre bandes rivales. Cette situation est déplorée par le maire de Domont. Une enquête a été ouverte pour homicide. Aucune interpellation n’a eu lieu pour l’instant.","date":"2023-12-05T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/adolescent-tue-dans-le-val-d-oise-une-rixe-serait-a-l-origine-du-drame_6224787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Casino : le groupe souhaite vendre plusieurs dizaines de magasins en France","description":"L’enseigne Casino est en grande difficulté. Le groupe pourrait vendre des dizaines de supermarchés. Des manifestations de salariés se tiennent, mardi 5 décembre, pour contester la décision de la direction.Mardi 5 décembre, toute la matinée, les salariés de Casino ont manifesté en région parisienne et au siège social, à Saint-Étienne (Loire). Ils se demandent si leurs emplois sont amenés à disparaître. Ils veulent obtenir une réponse claire de leur direction. Créé en 1998, le groupe emploie aujourd’hui 18 000 salariés en France. Il possède également Franprix et Monoprix. 119 magasins repris par Intermarché Étranglée par une dette record de 6,4 milliards d’euros, l’enseigne veut se séparer d’urgence de plusieurs dizaines de magasins, à commencer par ses plus grandes surfaces, les supermarchés et hypermarchés lourdement déficitaires. Intéressées, certaines enseignes se sont positionnées pour racheter des magasins. 119 ont déjà été repris par Intermarché. La direction de Casino n’a pas souhaité faire de commentaires et rencontrera les syndicats, vendredi 8 décembre.","date":"2023-12-05T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/casino-le-groupe-souhaite-vendre-plusieurs-dizaines-de-magasins-en-france_6224835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Franck Dubosc et Emmanuelle Devos sont à l’affiche de \"Noël Joyeux\"","description":"Une comédie pleine d’humour et de tendresse sort en salle mercredi 6 décembre. Il s’agit de \"Noël Joyeux\" avec Emmanuelle Devos et Franck Dubosc.Pour Vincent, Noël c’est sacré et cela se fête en famille. La désertion de ses enfants l’accable énormément. Sa femme s’en réjouirait presque. Il écume alors les Ehpad pour trouver un aïeul à ramener à sa table. Deux Taties Danielle mettent le feu à leur réveillon, au sens propre comme au figuré. Dans le rôle du bon samaritain pris à son propre piège, Franck Dubosc surprend. Le souhait d’Emmanuelle Devos Le comédien n’a pas souvenir d’un réveillon aussi cauchemardesque. \"Je n’ai jamais vécu de Noël atroce\", assure-t-il, avant de poursuivre : \"Il y en a un où j’ai fait le Père Noël (…) pour des petites filles chez des amis. Je leur ai fait peur et je les ai fait pleurer.\" De son côté, Emmanuelle Devos, dont c’est la première comédie, excelle et n’a qu’un vœu : \"Moi, j’aimerais bien comme cadeau de Noël, que le film marche\", espère-t-elle.","date":"2023-12-05T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/cinema-franck-dubosc-et-emmanuelle-devos-sont-a-l-affiche-de-noel-joyeux_6224865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Consommation : 80% des cornichons vendus en France proviennent d'Inde","description":"80% des cornichons consommés dans l'Hexagone sont produits en Inde, où la main d'œuvre est 15 fois moins chère et le climat idéal.Pour une bonne raclette, il faut des pommes de terre, du fromage, de la charcuterie, mais aussi des cornichons. Dans le restaurant parisien \"Les fondus de raclette\", les cornichons viennent de la Sarthe. Mais les cornichons achetés en grande surface ne sont pas toujours français. Dans un rayon de supermarché, seuls deux pots de cornichons affichent leur pays d'origine. Un est français, l'autre indien. Il s'agit de deux marques de la société \"Reitzel\". Aucune loi n'impose aux fabricants d'indiquer l'origine des produits, explique Perrine Beurey, responsable marketing chez \"Reitzel\". La saumure se conserve 80% des cornichons consommés en France proviennent d'Inde. La main d'œuvre y est 15 fois moins chère, et le climat idéal. Il permet en effet de faire trois récoltes par an, tandis qu'en France, une seule est possible en été. Présente sur le plateau du 13 Heures, mardi 5 décembre, la journaliste Dorothée Lachaud indique que l'eau des cornichons, la saumure, se garde. \"Elle peut remplacer le vinaigre dans une sauce, on peut y faire mariner d'autres petits pickles\", précise-t-elle.","date":"2023-12-05T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/consommation-80-des-cornichons-vendus-en-france-proviennent-d-inde_6224856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : l'Irish stew, l'incontournable pot-au-feu irlandais","description":"Le pot-au-feu est un incontournable de la cuisine française. Pourtant, sa recette se décline même à l'étranger, notamment en Irlande, où l'Irish stew met tout le monde d'accord.Ces températures froides du mois de décembre poussent tout droit en direction des pubs. Ils n'émanent pas de feux de cheminée mais une spécialité typique irlandaise, l'Irish stew, qui signifie ragoût irlandais en version française. C'est un plat à base d'agneau. \"Un bon plat chaud servi avec amour. Il y a toujours cette pincée d'émotion de notre enfance\", se rappelle un client. L'agneau, le roi d'Irlande La popularité de ce plat s'explique notamment en raison de la place importante de l'agneau. Chaque année, deux millions de bêtes naissent dans le pays d'émeraude. Pour réussir cette recette, il faut chemiser la viande dans un mélange de farine, sel et poivre avant de la faire dorer quelques minutes dans la graisse d'agneau. Les légumes, le bouillon de viande sont ajoutés successivement avant de laisser le tout mijoter deux heures. Les pommes de terre sont ajoutées en fin de cuisson. Cette recette aurait été inventée par les Irlandais pour affronter les longues journées hivernales.","date":"2023-12-05T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/gastronomie-l-irish-stew-l-incontournable-pot-au-feu-irlandais_6224820.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : une ferme propose de faire des câlins à des vaches","description":"En Grande-Bretagne, une ferme propose des séances de câlins avec ses vaches... C’est une manière pour les éleveurs de s’assurer un complément de revenus.Depuis quelques mois, une ferme d’Arram, au nord de l’Angleterre, a cessé de vendre du lait. Elle propose désormais des créneaux de deux heures pour câliner ses bovins. Il faut compter un peu moins de 60 euros par personne. Les places sont particulièrement convoitées. Pour la ferme, qui diversifie ses activités après la chute du prix du lait, c’est toute une nouvelle organisation à mettre en place.\"Il y a quelques heures de préparation avant de faire entrer les visiteurs. Nous donnons aux vaches de la nourriture bien différentes\", explique Fiona Wilson, éleveuse de vaches. Une nouvelle activité Après la traite, c’est donc une toute nouvelle activité pour les vaches. Il faut dire que les bovins se sont vite accommodés de cette nouvelle tâche. En revanche, difficile de savoir si elles savent ou non qu’au contact des visiteurs, elles font un effet bœuf.","date":"2023-12-05T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/grande-bretagne-une-ferme-propose-de-faire-des-calins-a-des-vaches_6224853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Seine-Maritime : les habitants de Montivilliers se sont réveillés les pieds dans l’eau","description":"Dans la nuit du 4 au 5 décembre, de fortes pluies ont causé des inondations à Montivilliers (Seine-Maritime). Les habitants ont été pris de court.Le centre-ville de Montivilliers (Seine-Maritime) est paralysé par une soudaine montée des eaux, mardi 5 décembre. La rivière Lézarde est sortie de son lit à cause de la pluie, dans la nuit. Les habitants se sont réveillés les pieds dans l’eau. Certains ont été contraints d’évacuer. Le maire de la commune a été pris de court. \"On ne s’attendait pas du tout à cet épisode météorologique qui nous est tombé dessus\", explique-t-il. Le trafic routier perturbé Deux écoles ont dû fermer, un Ehpad a été mis en sécurité et plusieurs commerces n’ont pas pu ouvrir. La ville est isolée. Les trains entre Le Havre et Montivilliers ont été annulés et le trafic routier a été fortement perturbé. A une vingtaine de kilomètres plus au sud, le Calvados a lui aussi été touché par les fortes pluies. Plusieurs habitations ont également dû être évacuées.","date":"2023-12-05T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/intemperies-en-seine-maritime-les-habitants-de-montivilliers-se-sont-reveille-les-pieds-dans-l-eau_6224721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Maurienne : les stations craignent que l’éboulement affecte la venue des vacanciers","description":"Plusieurs mois après l’éboulement survenu en Maurienne, le réseau ferré est encore affecté. En stations, on craint que le nouveau dispositif pour emmener les voyageurs sur les pistes impacte la volonté des vacanciers de venir.Cela fait plusieurs mois qu’aucun train ne circule à Modane (Savoie). Le 27 août dernier, tout un pan de montagne a subi un éboulement. L’autoroute a pu rapidement rouvrir, mais pas la voie ferrée. Pour accéder à la Maurienne, le terminus, c’est désormais Saint-Michel-Valloire (Savoie), 20 kilomètres avant Modane. La petite gare est en travaux pour aménager une gare routière. Les cars vont devoir venir y chercher les vacanciers afin qu’ils puissent accéder aux stations, via la route. Des répercussions économiques ? Cela rajoutera 20 minutes de trajet en moyenne. En Haute-Maurienne, on s’inquiète des répercussions économiques. À Modane, privé du flux de voyageur, un hôtelier évalue à près de 30% la perte de chiffre d’affaires. En altitude, l’ouverture de la saison approche. Les stations se demandent si le dispositif mis en place impactera ou non la volonté des vacanciers qui avaient prévu de venir en train.","date":"2023-12-05T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/maurienne-les-stations-craignent-que-l-eboulement-affecte-la-venue-des-vacanciers_6224805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Noël : ces entreprises relancent des jouets d’antan","description":"En Bretagne, c’est la tradition des jouets d'antan qui revient sur le devant de la scène en ce moment. De plus en plus de Français sont sensibles à l'idée de privilégier les produits fabriqués en France.Faire revivre les jouets d’antan ? C’est le pari d’Augustin Hubert, un ingénieur parisien qui s’est installé à Romagné (Ille-et-Vilaine). Il a repris une maison familiale datant de 1978. Il a ensuite relancé la production de bateaux-jouets avec un seul credo : s’attacher au moindre détail. Les trois salariés de l’entreprise ont mis deux ans à parfaire leur technique. Le bois vient des forêts situées dans les alentours. Les voiles sont, quant à elles, cousues à un kilomètre de l’entreprise. Le patron a abandonné les anciennes machines et a acheté un nouveau robot, qui a coûté 200 000 euros. Les billes reviennent à la mode De son côté, Gaël Mauron relance le business de la bille française. Il a sauvé de la casse in extremis la dernière machine à fabriquer ces petits objets roulants du pays. Les ventes progressent. Il a vendu 60 000 billes cette année.","date":"2023-12-05T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/noel-ces-entreprises-relancent-des-jouets-d-antan_6224862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Or : les prix atteignent des montants records","description":"L’or n’a jamais coûté aussi cher. Lundi 4 décembre, il a atteint son pic : 60 990 euros le kilo.Mardi 5 décembre, le cours de l’or est au plus haut. À Bordeaux (Gironde), un expert a décidé d’acheter une pièce au prix fort, soit 430 euros. Un an auparavant, il l’assure, il aurait pu l’avoir pour 390 euros. En outre, il aurait même pu faire une économie de 160 euros il y a cinq ans. En effet, le taux de l’or est en hausse constante depuis 20 ans. Lundi 4 décembre, il a atteint son pic : 60 990 euros le kilo. L’un des placements les plus fiables Les crises économiques et le contexte international font grimper le prix de cette valeur refuge. Cela profite donc au consommateur. \"On voit beaucoup de nos clients qui vendent de l’or pour arriver avec un apport sur des projets immobiliers\", explique Jean-François Faure, président fondateur d'Aucoffre.com. Selon cet expert, l’or reste, à ce jour, l’un des placements les plus fiables.","date":"2023-12-05T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/or-les-prix-atteignent-des-montants-records_6224724.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Éducation : le redoublement, bonne ou mauvaise expérience ?","description":"Le niveau des élèves en français et en maths ne cesse de dégringoler. Gabriel Attal, ministre de l'Éducation nationale, pourrait confirmer le retour du redoublement.Comme le porte-plume, il avait quasiment disparu de l'école. Le redoublement avait longtemps été considéré comme un outil pédagogique indispensable. En 1960, un élève sur deux redoublait au minimum une fois lors de sa scolarité. Dès lors, cette solution était une solution contre l'échec. Cette mesure a fait trembler de très nombreux élèves. \"Je pense que ce n'était pas très bien de redoubler dans les années 1970, on avait surtout peur de perdre nos copains\", affirme une dame. Le redoublement a énormément diminué au fil des années Alors que le taux de redoublement atteignait les 50% dans les années 1960, celui-ci a considérablement baissé au fil des années. Ce chiffre était descendu à 30% dans les années 1990. Vingt ans plus tard, le nombre d'élèves ayant redoublé baissait de nouveau pour atteindre 22%. En 2022, 2% des élèves avaient été concernés par cette mesure. Cet outil pourrait faire son retour en septembre prochain.","date":"2023-12-05T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/education-le-redoublement-bonne-ou-mauvaise-experience_6224796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
{"title":"Énergie : ces Français qui optent pour le poêle à bois pour se chauffer","description":"Certains Français ont choisi une option de chauffage à bois pour faire baisser la facture d’électricité. Ils se tournent vers les poêles à bois et les inserts.À Montamisé, dans la Vienne, un habitant vient de recevoir son poêle à bois flambant neuf. Christophe Gancel a opté pour cette solution \"pour avoir un meilleur confort de chauffage\", explique-t-il. D’après lui, cela permet d’avoir une \"optimisation des temps de chauffe\". Cet investissement lui a coûté près de 10 000 euros. Grâce à cette option, il prévoit de réduire d’un tiers sa consommation d’électricité. La chaleur est protégée dans tout l’habitat Chez un vendeur, les clients hésitent souvent entre poêle ou insert comme chauffage d’appoint. La différence réside dans la diffusion de la chaleur. Contrairement à l’insert qui ne chauffe qu’une seule pièce, le poêle à bois propage la chaleur dans l’ensemble de l’habitat. Un autre père de famille a remplacé son chauffage électrique au sol par un poêle à bois. Il estime qu’il aura rentabilisé le coût de l’opération en cinq ans.","date":"2023-12-05T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/energie-ces-francais-qui-optent-pour-le-poele-a-bois-pour-se-chauffer_6224847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-decembre-2023_6184713.html","containsWordGlobalWarming":false}
