{"title":"Vaccination : comment convaincre les récalcitrants ?","description":"L'essentiel REPORTAGE - Un cap a été franchi aujourd'hui dans la vaccination. 50% de la population, tous âges confondus, a reçu au moins une première dose de vaccin. Pourquoi, au fil des semaines, le rythme de vaccination baisse. Quels moyens sont déployés pour convaincre les derniers récalcitrants ?  Pour convaincre ceux qui ne viennent pas se faire vacciner, il faut aller à leur rencontre. Lena et Lamine sont des médiateurs de la Croix-Rouge, des ambassadeurs du vaccin. Leur cible aujourd'hui, place de la République à Paris, ce sont les chauffeurs de VTC, les jeunes et les livreurs à vélo. Et à force d'arguments, cela fonctionne parfois. Certains les suivent sous ces tentes, ces centres de vaccination éphémères, sans rendez-vous, ouvert pendant cinq jours. À Nîmes, la cible se révèle les jeunes avec, pour les appâter, une tombola et des cadeaux : 250 euros d'abonnement pour des vélos électriques, des bons d'achat à la piscine ou au spa. 40% des 18-25 ans sont vaccinés. Ils sont éligibles depuis un mois, mais ce sont les moins motivés. Autre levier, jouer la proximité : permettre aux médecins généralistes d'identifier les non-vaccinés. Ils pourront aussi, dès cet été, se procurer des doses Pfizer, notamment pour pouvoir vacciner les adolescents dans leur cabinet.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vaccination-tout-est-bon-pour-convaincre-les-recalcitrants-2190164.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Vitesse sur les routes : un nouveau radar mobile et autonome","description":"L'essentiel REPORTAGE - Les radars autonomes ont commencé à être déployés partout en France il y a quatre ans. Ils peuvent être installés puis déplacés en quelques instants. Difficile de leur échapper puisqu'ils peuvent flasher dans les deux sens sur quatre voies en même temps.  Il se trouve à la sortie de Beaune, mais demain, vous le retrouverez peut-être 500 mètres plus loin. Ce radar dernière génération est mobile et autonome grâce à des batteries. Ce type d'appareil devait protéger uniquement les zones de travaux ; le voilà désormais sur toutes les routes. Et rien ne lui échappe. Grâce à une technologie laser, il peut contrôler votre vitesse jusqu'à 75 mètres de distance, sur les quatre voies, en même temps, et le tout, dans les deux sens. Il est aussi capable de différencier les poids lourds des voitures et de se déclencher en fonction des limitations de vitesse propres à chaque véhicule. C'est le seul radar qui fonctionne dans les virages, mais l'objectif est d'abord de sécuriser les grandes lignes droites. Aujourd'hui, près de 250 radars comme celui-ci sont installés au bord des routes françaises. Chacun d'entre eux coûte en moyenne 70 000 euros.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vitesse-sur-les-routes-un-nouveau-radar-mobile-et-autonome-2190170.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Hausse de la consommation : quels secteurs en profitent le plus ?","description":"L'essentiel ARGENT - Dans l'Hexagone, les achats par carte bancaire ont bondi de 16% pendant les premières semaines de juin par rapport à la même période de référence en 2019. Preuve que les Français ont une furieuse envie de consommer.  Après quatre semaines de confinement, marquées par la fermeture des commerces \"non-essentiels\" et des centres commerciaux, les Français se sont précipités dans les magasins, comme en témoignent les chiffres du groupement des cartes bancaires. Le 19 mai, jour de la réouverture des magasins, le groupement des cartes bancaires (GIE CB) a remarqué un rebond spectaculaire des dépenses comparé à la même période en 2019, avant la crise sanitaire. C'est ce qu'on appelle le déconfinement des portefeuilles. Certains secteurs ont davantage profité que d'autres de cette frénésie d'achats. Sur le seul premier jour de réouverture, les Français ont été friands d'articles de sport, avec un bond de +48% par rapport à 2019. Les vacances approchant, certains acheteurs, sollicités dans notre reportage en tête d'article, se préparent pour l'été. La deuxième plus forte hausse concerne l'informatique et les produits électroménagers, soit une hausse de +30% par rapport à il y a deux ans, et l'ordinateur portable reste le produit star : \"Après le confinement, on reste sur des produits-phares telle que la micro-informatique, les ordinateurs, les imprimantes, les écrans de téléviseurs, les enceintes d’extérieur\", assure Stéphane Bonnefoy, responsable chez Boulanger, interrogé dans notre reportage. Même engouement du côté du bricolage. On observe une hausse de +30% par rapport à juin 2019 alors que, paradoxe, les magasins étaient restés ouverts pendant le confinement. Depuis, les terrasses des cafés et restaurants sont prises d'assaut par les jeunes, les premiers à plus dépenser. \"Ce sont ceux qui sortent le plus\", confirme Pascale Hebel, économiste, dans notre sujet. \"Dans les transactions bancaires, on a une vraie hausse de +23% sur les bars, les restaurants, les sorties.\" Depuis un an, les Français n'ont jamais tant épargné : d'après la Banque de France, la crise a provoqué un surplus de 142 milliards d'euros entre la fin du premier trimestre de 2020 et celle du premier trimestre de 2021. Une manne financière que les Français pourraient réinjecter dans les commerces français, pour relancer la croissance. C'est en tout cas ce qu'espère Bercy.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/economie-epargne-hausse-de-la-consommation-des-francais-quels-secteurs-en-profitent-le-plus-2190061.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Les pompiers sur-sollicités depuis le déconfinement dans les Alpes-Maritimes","description":"L'essentiel REPORTAGE - Accidents, noyades, malaises... Pour les services de secours, la saison estivale est marquée par un pic d'activité. Dans les Alpes-Maritimes, le déconfinement a accentué le phénomène.  Dans le département des Alpes-Maritimes, les pompiers font en ce moment 370 interventions par jour. \"Ce matin, on a été relativement débordés. Même sur le secteur ouest du département, on n'avait quasiment plus d'ambulance\", raconte l'adjudant-chef Bernard Oudoul. Les secours enregistrent une hausse de 20% des interventions par rapport à la même période en 2019. Tous les appels du département arrivent au centre opérationnel départemental d'incendie et de secours (CODIS). Notamment des problèmes liés à l'alcool. \"On est sur un département qui est hyper touristique. C'est un lieu de fêtes, c'est pour ça qu'on a vécu cette explosion des interventions, je pense (...) On a l'impression que les gens veulent se rattraper de toutes les activités sociales qu'ils n'avaient pas pu vivre\", déclare le contrôleur général René Dies. Un besoin de liberté qui augmenterait la prise de risque et les comportements dangereux. \"J'ai repris la voiture, j'ai remarqué les gens conduisaient excessivement vite\", déclare une femme sollicitée dans le sujet en tête d'article. \"Les gens ont plus envie de profiter. Donc, il y a beaucoup d'incivisme\", confie un homme.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-pompiers-sur-sollicites-depuis-le-deconfinement-dans-les-alpes-maritimes-2190168.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Orages et grêle : les explications d'Evelyne Dhéliat sur ces violents phénomènes","description":"L'essentiel CLIMAT - De très violents orages de grêle ont frappé les départements des Vosges et du Doubs, où plusieurs dizaines de centimètres de grêlons sont tombés localement. Comment expliquer ce phénomène ? Evelyne Dhéliat fait le point.  Des grêlons de la taille d'une balle de golf qui s'écrasent au sol durant de très longues minutes. Vous ne rêvez pas, nous sommes bien fin juin dans le département du Doubs. Il est tombé jusqu'à 60 cm de glace dans l'Est du pays. Alors pourquoi ces phénomènes se produisent-ils maintenant ? Pourquoi sont-il si violents ? Ces orages d'une rare intensité se produisent quand les températures sont trop élevées pendant plusieurs jours. Ils connaissent par ailleurs un phénomène dit \"stationnaire\", selon Evelyne Dhéliat, sollicitée dans notre sujet : \"La première chose, c'est qu'on a cette semaine, comme la semaine dernière, 'une goutte froide', c'est-à-dire des nuages qui tournent sur eux-mêmes et qui provoquent parfois des orages stationnaires. Et dans le nuage d'orage, il y a de la pluie qui tente de tomber, mais elle est reprise par des mouvements ascensionnels. Ainsi, poursuit le cheffe du service météo, \"en altitude, cela devient des petits glaçons qui retombent et qui sont repris à nouveau dans ces mouvements ascensionnels\". D'où les grêlons. \"À un moment donné, le grêlon est trop lourd pour remonter, et c'est ainsi qu'il tombe jusqu'au sol\", explique-t-elle. Ces orages de grêle actuellement statiques restent donc plus longtemps au même endroit. Ce qui provoque ces accumulations de grêle, comme aujourd'hui à Plombières-les-Bains (Vosges). Ces phénomènes vont-ils devenir de plus en plus fréquents ? Oui, estiment les météorologistes. Selon eux, ces violents orages débuteront de plus en plus tôt, car les plus grosses vagues de chaleur commencent désormais dès le printemps.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/orages-et-grele-les-explications-d-evelyne-dheliat-sur-ces-violents-phenomenes-dans-vosges-et-doubs-2190157.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'Europe est-elle vraiment le premier producteur mondial de vaccins ?","description":"L'essentiel Il y a quelques semaines, le secrétaire d'État chargé des Affaires européennes a affirmé que l'Europe était aujourd'hui le premier producteur mondial de vaccins. Mais qu'en est-il réellement ?  La première personne vaccinée au monde contre le Covid est une Britannique. L'injection a eu lieu le 8 décembre 2020. Depuis, trois milliards de doses ont été administrées à travers la planète. Mais de ces vaccins, qui produit le plus aujourd'hui ? \"L'essentiel de la production, elle se fait en Europe. On devient au mois de juin le premier producteur mondial de vaccins\", a affirmé Clément Beaune, secrétaire d'État chargé des Affaires européennes. Nous avons vérifié, mais cela est faux. À ce jour, c'est toujours la Chine qui est en tête devant l'Europe et les États-Unis. En Europe, 55 sites sont mobilisés, de la fabrication des principes actifs jusqu'au conditionnement. Et ce sont nos voisins Allemands qui le taillent la part du lion. À elle seule, l'Allemagne comptent quatorze sites de production de matières premières mais aussi de la mise en flacon, contre seulement six sites en France. Selon Nathalie Coutinet, économiste de la santé à l'Université Sorbonne Paris Nord, une telle différence s'explique par le fait que \"l'Allemagne a développé deux vaccins contre la Covid, Pfizer et CureVac, deux vaccins à ARN messager. Le pays a dépensé 1,5 milliard d'euros pour ces vaccins, alors que la France n'a dépensé que 18 millions d'euros\". Plus de détails dans la vidéo en tête de cet article.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-covid-19-l-europe-est-elle-vraiment-le-premier-producteur-mondial-de-vaccins-2190161.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"\"On perd trop de temps\" : l'angoisse des proches de disparus dans l'immeuble effondré de Floride","description":"L'essentiel DRAME - Six jours après l'effondrement d'un immeuble près de Miami, le bilan s'élève à au moins 11 morts. 150 personnes manquent toujours à l'appel, tandis que les questions se font de plus en plus pressantes sur les causes de la tragédie.  Deux cents personnes, sans nouvelles de leurs proches portés disparus, sont escortées par les pompiers devant les décombres de l'immeuble effondré. L'attente est interminable. Après ce drame survenu dans la nuit de mercredi à jeudi dernier à Miami, 150 personnes sont toujours recherchées, mais dans les ruines, l'équilibre est instable, alors les secours sont ralentis. Résultat, plusieurs familles perdent patience. Au centre de crise, un secouriste est interpellé par une mère. \"Ma fille a 26 ans, elle est en parfaite santé. Elle aurait pu tenir jusqu'à aujourd'hui, mais les jours passent, pourquoi n'êtes-vous pas nombreux ? Pourquoi nous ne voyons pas de renfort ? On perd trop de temps\", déplore-t-elle dans le reportage du 20H de TF1 en tête de cet article. Certaines poches d'air ayant pu se former dans les décombres, les pompiers avancent prudemment à l'aide de sonars et de chien renifleur. \"On essaye d'entrer dans les nouvelles brèches. Le chien est entraîné pour renifler et détecter toute personne vivante\", explique un secouriste. Pour autant, on ne sait toujours pas exactement pourquoi cet immeuble s'est effondré, mais la ville de Miami craint maintenant une autre catastrophe. À partir de ce lundi, une inspection générale est lancée pour tous les immeubles construits, il y a plus de 40 ans.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-etats-unis-surfside-immeuble-effondre-en-floride-des-proches-de-disparus-temoignent-2190065.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Livraison de repas à domicile : le phénomène se développe même à la campagne","description":"L'essentiel REPORTAGE - Se faire livrer son repas à domicile en quelques minutes était surtout un phénomène urbain. Aujourd'hui, les systèmes de livraison se développent aussi dans les petits villages de l'Hexagone.  Jordan est livreur de repas à Champagnole, une petite ville du Jura. Ce livreur s'est inscrit sur Lyveat, une plateforme de livraison de repas spécialisée dans les toutes petites villes. Elle sonne un peu Américain, pourtant les patrons sont deux Français, Enzo Chagny et Maxime Villeneuve. Ils sont présents dans 120 villes, dont certaines comptent moins de 4 000 habitants. Les petites villes françaises, même le géant Uber Eats s'y intéresse. À Saint-Gilles-Croix-de-Vie (Vendée), la plateforme américaine de livraison de repas vient d'y lancer son service. Fanélie Martineau, gérante du Kiosque à Pizzas, s'est inscrite sans hésiter. Elle reverse une partie de chaque commande à la plateforme, mais cela reste une bonne affaire. En effet, chaque jour, cela lui rapporte une centaine d'euros supplémentaires. Un complément qu'elle trouve appréciable. Sa pizzeria est l'un des douze restaurants disponibles à Saint-Gilles-Croix-de-Vie sur Uber Eats. À titre de comparaison, à Paris, il y en a 8 000. Aujourd'hui, 250 villes sont desservies par Uber Eats. C'est plus de la moitié de la population française. Si l'entreprise américaine part à l'assaut de nos campagnes, c'est qu'elle y voit un marché intéressant. Dans ces communes rurales, il n'y a presque aucune concurrence, contrairement aux grandes villes saturées d'offres.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-le-grand-format-la-livraison-de-repas-a-domicile-part-a-la-conquete-de-la-campagne-2190171.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Records de chaleur battus : il fait aussi chaud au Canada que dans le Sahara","description":"L'essentiel REPORTAGE - Un dôme de chaleur d'une intensité inédite s'est abattu sur le nord-ouest des États-Unis et au Canada. De nouveaux records de température ont été battus.  À Seattle, chaque point d'eau est devenu une piscine. Pour des baignades improvisées, les températures approchent les 50°, plus du double des normales saisonnières. En d'autres termes, il fait aussi chaud au Canada que dans le Sahara. Le jet-stream, un gigantesque courant d'air emprisonne actuellement une masse d'air sur la partie nord-ouest de l'Amérique. Cette forte pression atmosphérique pousse l'air chaud vers le bas. Un air chaud qui réchauffe le sol, remonte et toujours coincé par la pression, redescend et réchauffe encore plus. C'est ce qu'on appelle un dôme de chaleur. Un phénomène rare et naturel, amplifié par le réchauffement climatique. Dans cette zone au climat tempéré, beaucoup d'habitants n'ont pas l'air conditionné et il est désormais impossible de trouver un climatiseur. Les autorités s'inquiètent surtout pour la santé des personnes âgées, coincées sous ce dôme de chaleur qui pourrait durer jusqu'à la fin de la semaine. Alors, des centres climatisés ont été mis en place pour accueillir ceux qui n'arrivent même plus à dormir chez eux.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-des-records-de-chaleur-battus-dans-l-ouest-des-etats-unis-et-du-canada-2190158.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":true}
{"title":"À bord du train d'Artouste dans les Pyrénées-Atlantiques, la voie la plus haute d’Europe","description":"L'essentiel REPORTAGE - Nous vous invitons à vivre un délicieux frisson du vertige à bord du train d'Artouste, le plus haut d'Europe. Il grimpe à plus de 2 000 mètres d'altitude et permet de découvrir des somptueux paysages de la vallée d'Ossau dans les Pyrénées.  Il serpente seul au milieu des montagnes, se frayant un chemin le long de falaise à plus de 2 000 mètres d'altitude, ce train funambule circule sur la voie la plus haute d'Europe. Le départ se fait en plein milieu d'une station de ski des Pyrénées. Une gare, ambiance montagnarde, avec son restaurant d'altitude et ses troupeaux en estive. C'est parti pour un spectacle de 45 minutes sans effort, mais avec quelques sensations fortes. À l'avant du train, le conducteur Florian Lalanne se sent aussi privilégié. \"Conduire un petit train à 2 000 mètres d'altitude, c'est quand même un plutôt beau métier. Notre cadre de travail est splendide, avec de jolies montagnes. On n'a pas à plaindre\", dit-il. En arrivant à la gare du lac, il faut marcher pour admirer le colosse des lieux, le barrage d'Artouste, construit en 1929 en plein milieu de ces sommets des Pyrénées. C'est pour cet immense chantier que le train d'Artouste a été construit. \"Et pendant ces 8 années, c'est le petit train qui acheminait tous les jours les 2 000 ouvriers sur le chantier dans des conditions extrêmes, de montagnes, il avait eu des avalanches, il a eu de la neige. Il a fallu de l'énergie et un investissement énorme pour arriver à construire ce barrage\", explique Michel Tran ,directeur régional de la Société Hydro-Electrique du Midi (SHEM). Aujourd'hui, le train continue d'acheminer des techniciens dans des usines situées sous le barrage. On y transforme la puissance de l'eau en électricité. L'usine peut alimenter en électricité une ville de la taille de Bordeaux. Le petit train va sillonner la montagne tout l'été pour faire découvrir les charmes de cette vallée aux vacanciers.","date":"2021-06-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-bord-du-train-d-artouste-dans-les-pyrenees-atlantiques-la-voie-la-plus-haute-d-europe-2190169.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
