{"title":"Routes : samedi noir","description":"Samedi 4 août, journée classée noir dans le sens des départs, les routes sont très chargées avec 670 km de bouchons au total.Bison futé s'attendait à un samedi noir sur les routes samedi 4 août. Les zones les plus sensibles sont la vallée du Rhône, le pourtour méditerranéen, ou encore entre Poitiers (Vienne) et Bordeaux (Gironde) dans le Sud-Ouest. On enregistre 670 km de bouchons cumulés, les automobilistes doivent faire preuve de patience, surtout avec la chaleur. Sur l'A7 près de Montélimar (Drôme), avec la chaleur les voyageurs s'organisent. \"On a pris de l'eau du Coca-Cola, des jus, des sprays\", détaille une mère de famille. Après deux heures de route, les aires accueillent les automobilistes qui prennent une bouffée d'air. Ils s'arrêtent, se rafraichissent et font en sorte que les enfants se dégourdissent les jambes. Des bouchons plus importants qu'en 2017 Plus à l'ouest, près de Bordeaux sur l'A10, les routes sont aussi chargées dans le sens des départs. \"On est parti à 2 heures du matin et arrivé sur Bordeaux, nous sommes tombés dans les bouchons\", témoigne un voyageur. Dans l'ensemble, les bouchons sont plus importants qu'en 2017. En revanche, dans le sens des retours la situation s'améliore et l'on compte peu d'embouteillages près de Paris.","date":"2018-08-04T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/routes-samedi-noir_2881541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
{"title":"Vacances : les avantages du voyage en bus","description":"Sur la route des vacances, certains voyageurs se tournent vers le bus, moins cher que les autres moyens de transport.En bus, sur la route des vacances. Plus économique que le train, plus détendu que la voiture, le bus est pour beaucoup un compromis idéal. Pour ce couple, un seul objectif : quitter la chaleur de Paris. Samedi 4 août, jour de chassé-croisé parfois noir sur les routes de France, aucun problème pour sortir de Paris, première embûche au premier péage. Certains sentent que le voyage va être long. Un trajet plus long, mais plus économique Le trajet dure presque une heure et demie en plus qu'en voiture, cela ne semble pas déranger les voyageurs, notamment parce que les prix sont avantageux. Chacun s'occupe comme il peut pour passer le temps. Le bus arrive avec plus de 30 minutes de retard, mais pour le plus grand bonheur des voyageurs, la Normandie échappe à la canicule et aux fortes températures, le mercure n'a pas atteint les 30 degrés samedi 4 août.","date":"2018-08-04T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/vacances-les-avantages-du-voyage-en-bus_2881931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-4-aout-2018_2871407.html","containsWordGlobalWarming":false}
{"title":"Vacances : randonnées et quête spirituelle","description":"Loin du tumulte de la ville, deux amies ont décidé de se lancer sur le chemin de Saint-Jacques-de-Compostelle (Espagne).Un petit café avant de reprendre la route. Il est 6 heures du matin, Bénédicte et Tilda sont sorties du sommeil pour une randonnée matinale. Cela fait trois semaines que les deux amies sont sur les routes, parties de Paris en direction de Saint-Jacques-de-Compostelle (Espagne), multipliant les étapes, enchaînant les paysages, à raison de 30 à 35 kilomètres par jour. \"Ça vide la tête, ça ramène à l'essentiel\", témoigne l'une d'entre elles. Une quête de sens spirituelle Pour Bénédicte, c'est une première. Tilda, elle, emprunte le chemin pour la troisième fois. Si la démarche est spirituelle, elle n'est pas religieuse pour les deux citadines. Dans le vagabondage apparaît une quête de sens, une parenthèse, un espace pour soi, un chemin tracé pas à pas. \"On ne sait pas toujours pourquoi on va marcher, mais à la fin on a réglé plein de choses\", expliquent-elles. Avant d'atteindre leur but, les montagnes du Pays Basque, les deux amies doivent encore parcourir 500 km, soit trois semaines de marche.","date":"2018-08-04T00:00:00.000Z","order":11,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/compostelle/vacances-randonnees-et-quete-spirituelle_2881753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
{"title":"Emploi : Manitou recrute","description":"L'entreprise Manitou, fabricant de machines, a déjà embauché 250 personnes cette année et vient de lancer une nouvelle campagne de recrutement.Sur les quais de chargement de Manitou, le rythme ne faiblit pas. En ce moment, le groupe expédie 130 machines chaque jour, comme si le recrutement au premier semestre ne suffisait pas, le groupe poursuit sa montée en puissance avec 200 recrutements supplémentaires espérés d'ici l'année prochaine. Pour entretenir cette dynamique positive, Manitou mise sur l'innovation. Tout type de profil recherché Sa campagne de recrutement concerne notamment son bureau d'études où sont pensés de A à Z les futurs modèles de la marque. \"On recrute tout type de collaborateurs. On a mis vraiment l'accent sur les collaborateurs en recherche et développement, mais on a aussi des nouveaux métiers comme ceux du digital qui sont des métiers émergents\", précise Anaïs Rocher, responsable RH chez Manitou. Avec des projets qui durent en moyenne deux ans, les ingénieurs et techniciens du bureau d'étude développent de nouveaux modèles à partir d'une page blanche. Déjà passé de 3 300 à 4 200 collaborateurs en deux ans, Manitou ne semble pas vouloir s'arrêter là.","date":"2018-08-04T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/emploi-manitou-recrute_2881707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
{"title":"Rixe entre Booba et Kaaris : détention provisoire pour les deux rappeurs","description":"Les rappeurs Booba et Kaaris ont été placés en détention provisoire ainsi que neuf autres personnes après la rixe qui a éclaté à Orly (Val-de-Marne), le 1er août dernier. Le procès aura lieu le 6 septembre.Au Palais de justice de Créteil (Val-de-Marne), le tribunal a rendu son verdict dans l'affaire des rappeurs Booba et Kaaris. À 2 heures du matin, après douze heures d'audience et à la surprise générale, le tribunal renvoie les 11 prévenus en prison, en attendant leur procès. Booba et les siens sont envoyés à Fleury-Mérogis (Essonne) tandis que Kaaris et ses amis, eux, iront à Fresnes (Val-de-Marne). Selon leurs avocats, cette décision est disproportionnée. \"Aucune personne parmi les protagonistes n'est gravement blessée, a déclaré Yves Le Bras, avocat de Booba. Il y a un décalage qui est sans doute dû à l'émoi médiatique\". Procès le 6 septembre Les deux clans des rappeurs se sont affrontés dans l'aéroport d'Orly (Val-de-Marne). Une énorme bagarre a éclaté au milieu des voyageurs, faisant de nombreux dégâts et quelques blessés avant que la police n'intervienne. À l'audience vendredi 3 août, chaque clan s'est renvoyé la responsabilité de la rixe. Entre les deux rappeurs, la guerre dure depuis des années, mais elle avait lieu sur les réseaux sociaux ou dans les médias, où les hommes avaient l'habitude de s'invectiver. Les deux hommes risquent désormais jusqu'à sept ans de prison et 100 000 € d'amende. Le procès aura lieu le 6 septembre au tribunal de Créteil.","date":"2018-08-04T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/rixe-entre-booba-et-kaaris-a-orly/rixe-entre-booba-et-kaaris-detention-provisoire-pour-les-deux-rappeurs_2881947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-4-aout-2018_2871407.html","containsWordGlobalWarming":false}
{"title":"Incendies : des bénévoles pour surveiller les zones à risque","description":"Des centaines de bénévoles arpentent les zones de France les plus susceptibles d'être touchées par un incendie en cette période de canicule afin de limiter les risques.Avec la chaleur, le temps est à la baignade... Et au barbecue ? Non, car Pascal et Daniel veillent : dans les zones dites \"rouges\", le barbecue est formellement interdit pour éviter les incendies. La famille au comportement dangereux s'en sortira avec un simple avertissement. Alerter les pompiers Pascal et Daniel ne sont ni pompiers, ni gendarmes, ils font partie de la Réserve intercommunale de la sécurité civile (RISC). Ils sont les yeux et les oreilles des pompiers des environs, localisant les feux dès le départ. Une vingtaine de bénévoles se relaient à Montesquieu-des-Albères (Pyrénées-Orientales), l'aide est précieuse pour les pompiers qui ne sont bien sûr pas remplacés par les bénévoles. Avec la canicule, une bonne partie du sud de la France est en risque très élevé d'incendie. Les 360 bénévoles qui montent la garde dans tout le pays sont donc particulièrement utiles.","date":"2018-08-04T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/secheresse/incendies-des-benevoles-pour-surveiller-les-zones-a-risque_2881943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-4-aout-2018_2871407.html","containsWordGlobalWarming":false}
{"title":"Canicule : fraîcheur à tout pris","description":"Sous la chaleur de la canicule à Toulouse les touristes adpatent leur visite pour trouver un peu de fraicheur.La canicule s'est installée dans le sud-ouest de la France. À Toulouse (Haute-Garonne) la chaleur est suffocante, le thermomètre affiche 37°C à l'ombre en centre-ville. Si les habitants peuvent se réfugier chez eux, les touristes, eux, cherchent des solutions. Certains choisissent d'emprunter le petit train touristique pour être assis à l'ombre. \"Il vaut mieux être assis à l'intérieur parce qu'on peut avoir de l'ombre\", raconte une touriste avec ses enfants. \"Il fait toujours chaud en été à Toulouse\" Avec la canicule, les chapeaux et brumatiseurs ne suffisent plus à protéger, d'autres touristes vont donc chercher la fraicheur à l'ombre des musées, églises et couvents. \"On s'est levé tôt pour être dans la ville et aller sous le cloitre, car sinon il fait vraiment trop chaud\", témoigne une vacancière. Mais les commentaires sur la canicule estivale en agacent certains. \"Il fait toujours chaud en été à Toulouse\", raconte un habitant. La canicule sert cependant bien les tenanciers de bistrots et de cafés sur les terrasses ombragées.","date":"2018-08-04T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-fraicheur-a-tout-pris_2881949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-4-aout-2018_2871407.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : le village de Marie fait appel à toutes les Marie pour sauver son église","description":"Dans les Alpes-Maritimes, le maire du village de Marie a eu une idée originale pour restaurer son église.Perché en haut d'une vallée des Alpes-Maritimes, le village de Marie est le seul en France et en Europe à porter ce nom. Pour sauver son église en péril, le maire a eu l'idée de faire appel à toutes les Marie de France et d'ailleurs, à l'occasion d'un financement participatif. \"Le prénom Marie a été donné à des centaines de bébés, si chacune donnait 1 euro cela me permettrait de couvrir notre part communale du financement\", explique Gérard Steppel, le maire. 17 000 € récoltés Les travaux, couverts à 50% par le département et la région, ont déjà commencé. Ils devraient coûter 150 000 € et permettre à l'église de mettre en valeur son trésor, une sculpture unique et colorée, taillée dans la masse de bois d'olivier. Depuis le début de l'opération il y a un mois, les dons et les courriers de soutien venus du monde entier affluent à la mairie. Déjà 17 000 € ont été récoltés, au plus grand bonheur des Marioles, les habitants du village. Les dons sont ouverts jusqu'à la fin de l'année.","date":"2018-08-04T00:00:00.000Z","order":10,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/alpes-maritimes-le-village-de-marie-fait-appel-a-toutes-les-marie-pour-sauver-son-eglise_2881739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
{"title":"Normandie : sur la route des vacances en bus","description":"Kevin Gaignoux est dans un bus direction la Normandie et les plages du Calvados pour faire le point sur le trafic.Samedi 4 août, journée classée noire par Bison futé, de nombreuses routes de France sont saturées. Alternative à la voiture ou au train, les bus également acheminent les vacanciers. En direct d'un bus en direction de la Normandie et des plages du calvados, Kevin Gaignoux rapporte que \"tout se passe plutôt bien sur la route samedi 4 août\". Le seul ralentissement constaté sur la route s'est produit à la sortie de Paris, juste avant le péage de Mantes-la-Jolie (Yvelines). \"Depuis, le trafic a repris et est tout à fait fluide\", rapporte le journaliste. Une ambiance calme avant les vacances À l'intérieur du bus, le journaliste explique que \"l'ambiance est plutôt calme, tout le monde essaye de s'occuper comme il le peut\" avant de profiter des vacances. Certains se rendent à Ouistreham (Calvados) \"le trajet se passe super bien\", témoignent deux jeunes. Tout le monde espère arriver à l'heure pour pouvoir profiter du soleil et de la plage. \"L'heure d'arrivée est prévue à 14h20 et pour l'instant, le bus est dans les temps\", explique Kevin Gaignoux.","date":"2018-08-04T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/normandie-sur-la-route-des-vacances-en-bus_2881669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
{"title":"Canicule : les cultures soumises à de trop fortes chaleurs","description":"Avec la canicule, les cultures de céréales, fruits et légumes sont en danger. Des changements climatiques qui bouleversent les modes de culture.Dans les Vosges, les chaleurs caniculaires et les sols complètement arides empêchent le développement complet des épis de maïs. Les récoltes du mois d'août sont primordiales car elles permettent de stocker la nourriture destinée à l'élevage. Cette année, les rendements pourraient être de 30 à 50 % moins élevés. \"Il va falloir complémenter nos fourrages de moins bonne qualité avec des matières premières extérieures comme le soja, le colza, ce qui va forcément impacter nos trésoreries\", explique Michaël Moulin, vice-président de la Chambre d'agriculture des Vosges. 20% de pertes dans les vignes du Jura Dans les vignes du Jura, les vendanges risquent d'être compliquées. La sécheresse et le manque d'eau font flétrir les raisins. ÉricThill, vigneron, s'attend à perdre 20% de sa production. \"C'est de la perte sèche, tout ce qui sera exposé au soleil va finir par brûler malheureusement\", témoigne-t-il. Les changements climatiques bouleversent les modes de cultures actuelles. Certains producteurs parviennent à tirer profit de cette chaleur, en faisant pousser des melons ou des pastèques, une culture inimaginable il y a quelques années.","date":"2018-08-04T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/canicule-les-cultures-soumises-a-de-trop-fortes-chaleurs_2881695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":true}
{"title":"Canicule : le Portugal en proie aux flammes","description":"Un feu s'est déclaré samedi 4 août en Algarve au Portugal. Il faut dire que les températures sont particulièrement élevées. Le thermomètre est monté jusqu'à 47 degrés.Plusieurs hélicoptères et 400 pompiers étaient à pied d'oeuvre samedi 4 août pour tenter de maîtriser les flammes de l'incendie qui s'est déclaré dans le Massif de Monchique, au Portugal. Des habitants ont été obligés d'évacuer. Depuis quelques jours, les thermomètres affichent plus de 40 degrés partout dans le pays. Une vague de chaleur qui atteint des records avec 47 degrés enregistrés dans le sud. Sans précédent depuis 2003 Seuls les touristes bravent cette chaleur écrasante. \"C'est sympa. Ça ne me dérange pas du tout, tant que je peux boire de l'eau\", confie l'un d'entre eux au micro de France 3. Au Portugal, se baigner est presque devenu le seul moyen de se rafraichir. Les plages sont noires de monde. La canicule qui frappe le pays et le reste de l'Europe est sans précédent depuis 2003. Cette vague de chaleur devrait durer au moins jusqu'à dimanche.","date":"2018-08-04T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/canicule-le-portugal-en-proie-aux-flammes_2881945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-4-aout-2018_2871407.html","containsWordGlobalWarming":false}
{"title":"Floride : alerte aux algues toxiques","description":"En Floride (États-Unis), l'état d'urgence a été déclaré dans plusieurs comtés, où des algues toxiques prolifèrent sur des plages du golfe du Mexique. Des milliers de poissons morts s'y sont échoués.Une ceinture d'algues s'étire sous près de 100 kilomètres et étouffe les plages de Floride (États-Unis), dans le golfe du Mexique. Conséquences : des milliers de poissons morts se sont échoués sur le sable. La responsable : une microalgue qui prolifère et qui produit une neurotoxine mortelle pour la faune marine. Les eaux sont déjà polluées par les engrais et les écoulements d'égouts. Si la prolifération des algues est un phénomène naturel, qui se produit presque tous les ans en été, cette pollution vient l'aggraver. Déjà un précédent Une situation qui fait fuir les touristes. Les restaurateurs sont même prêts à tout pour les faire rester. Certains n'hésitent pas à distribuer \"des produits à respirer pour que l'odeur soit supportable\", explique Joe Farrell. Pour retrouver une telle prolifération d'algues en Floride, il faut remonter à 2006. À l'époque, le phénomène avait duré dix-sept mois.","date":"2018-08-04T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/floride-alerte-aux-algues-toxiques_2881681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses de 107.7 FM, la radio de la route des vacances","description":"Depuis trente ans, une radio accompagne les automobilistes lors des départs en vacances. Elle donne les conditions de circulation et même la météo. Sa fréquence : 107.7. Une équipe de France 3 est allée dans les coulisses de la station.Pendant que vous êtes coincés dans les bouchons, c'est une célèbre radio qui vous guide les jours de circulation chargée. Sur 107.7, les flashs d'informations s'enchainent pour tenter d'accompagner au mieux les automobilistes. En cas d'accident, pendant qu'en studio les journalistes donnent les informations en direct, un reporter est envoyé sur le terrain, dans le bouchon. En situation réelle \"Le but c'est de s'y rendre et de le traverser comme les vacanciers pour pouvoir ensuite à l'antenne retranscrire ce que j'ai pu vivre\", explique Benjamin Sirvent, journaliste radio Vinci autoroutes. Les jours de grands départs, en studio, c'est l'effervescence. Entre des voitures qui roulent à contre sens, et des piétons qui traversent l'autoroute, les journalistes ont les yeux partout. Le mot d'ordre, appeler à la vigilance pour éviter tout nouvel accident sur l'autoroute des vacances.","date":"2018-08-04T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/trafic-107-7-la-radio-des-vacances_2881937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-4-aout-2018_2871407.html","containsWordGlobalWarming":false}
{"title":"Routes : samedi noir pour les départs en vacances","description":"Le premier samedi 4 août a été le plus chargé sur les routes. Le pic a été atteint à la mi-journée avec plus de 700 km d'embouteillages.Samedi 4 août, journée classée noir par Bison futé, les péages étaient saturés avant et après les barrières. Sur l'autoroute du soleil près de Lyon (Rhône) des milliers de véhicules avancent au ralenti sur des kilomètres. Partourt sur les grands axes la circulation a été difficile, même pour les automobilistes partis dans la nuit. \"On est parti à 2 heures du matin, mais en arrivant vers Bordeaux (Gironde) c'était bouché\", témoigne un vacancier. À 11h35, le pic est atteint : 705 km de bouchons cumulés sur les autoroutes. Trafic fluide dans le sens des retours Rapidement les aires d'autoroutes sont prises d'assaut, notamment à Montélimar dans la Drôme. \"On s'arrête toutes les deux heures pour que la petite puisse se reposer et on change de conducteurs parce que ce n'est pas évident avec les bouchons\", explique un père de famille. Avec 30°C à l'ombre, dans les boutiques, les boissons fraiches sont prises d'assaut. Pour affronter la chaleur les automobilistes se sont équipés de glacières remplies de boissons fraiches. Le trafic était beaucoup plus fluide dans le sens des retours.","date":"2018-08-04T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/routes-samedi-noir-pour-les-departs-en-vacances_2881923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-4-aout-2018_2871407.html","containsWordGlobalWarming":false}
{"title":"Soldes : l'heure des comptes pour les commerçants","description":"Samedi 4 août La fin des soldes apprpoche et le premier bilan est plutôt mitigé pour les commerçants.En raison de la canicule et de la Coupe du monde de football, les commerçants ont moins bien vendu qu'en 2017 pendant les soldes. Les ultimes promotions s'affichent cependant samedi 4 août pour marquer le dernier week-end des soldes avant le 9 janvier 2019. À Évreux dans l'Eure, les clients viennent profiter des derniers rabais pour acheter paires de chaussures, chemises et pulls. Les Français consacrent en moyenne 200 € en budget solde. Pour les commerçants aussi les soldes sont une période importante. Ils peuvent ainsi liquider des stocks et faire de la place pour la nouvelle collection. De six à quatre semaines de soldes en 2019 Selon le ministère de l'Économie, les soldes représentent 21% du chiffre d'affaires dans le secteur de l'habillement. Mais certains commerçants sont déçus et pointent les diverses promotions qui concurrencent les soldes tout au long de l'année. Les premières estimations sont négatives par rapport à 2017. En cause également la durée des soldes.Les commerçants souhaitent également réduire la période de six à quatre semaines.","date":"2018-08-04T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-l-heure-des-comptes-pour-les-commercants_2881953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-4-aout-2018_2871407.html","containsWordGlobalWarming":false}
{"title":"Innovation : du goudron végétal pour des routes plus écologiques","description":"Dans l'Hérault une portion de route est construite en goudron végétal. Un projet innovant et écologique à l'essai.Un goudron végétal innovant et écologique existe. Fait à partir d'huiles végétales à base de pin pour remplacer le pétrole. Pour le produire, le procédé reste simple. La route existante est cassée et mélangée à l'émulsion végétale avant de la réappliquer, à froid, pour éviter les rejets en CO2. \"On utilise une matière première totalement renouvelable\", explique Frédéric Loup, de la direction recherche et innovation chez Eiffage. \"C’est une ressource locale, cela limite les coûts de transports, l'utilisation de matériaux neufs, la gêne aux usagers, nos émissions de gaz à effets de serre\", poursuit-il. Un projet financé par le département Cette route durable a été testée sur un tronçon de 2,5 km de route. Cette technique a évidemment un coût : 250 000 € pour cet essai, soit 20% de plus qu'un procédé classique.Le projet est entièrement financé par le département. \"L'objectif à long terme est de trouver un substitut au bitume et à court terme d'assurer un suivi pendant trois ans\", explique Cédric Hermitte, ingénieur. Le suivi sera effectué par des laboratoires et si l'expérience est concluante, le projet pourrait se généraliser sur l'ensemble des routes françaises.","date":"2018-08-04T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/innovation-du-goudron-vegetal-pour-des-routes-plus-ecologiques_2881709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
{"title":"Booba/Kaaris : case prison pour les deux rappeurs","description":"Booba, Kaaris ainsi que leurs proches ont été placés en détention par le tribunal de Créteil (Val-de-Marne) vendredi 3 août après leur bagarre dans l'aéroport d'Orly.Au Palais de justice de Créteil (Val-de-Marne), le tribunal a rendu son verdict dans l'affaire des rappeurs Booba et Kaaris. À 2 heures du matin, après douze heures d'audience et à la surprise générale, le tribunal renvoie les 11 prévenus en prison, en attendant leur procès. Booba et les siens sont envoyés à Fleury-Mérogis (Essonne) tandis que Kaaris et ses amis, eux, iront à Fresnes (Val-de-Marne). Selon leurs avocats, cette décision est disproportionnée. \"Aucune personne parmi les protagonistes n'est gravement blessée, a déclaré Yves Le Bras, avocat de Booba. Il y a un décalage qui est sans doute dû à l'émoi médiatique\". Sept ans de prison et 100 000 € d'amende Les deux clans des rappeurs se sont affrontés dans l'aéroport d'Orly (Val-de-Marne). Une énorme bagarre a éclaté au milieu des voyageurs, faisant de nombreux dégâts et quelques blessés avant que la police n'intervienne. À l'audience vendredi 3 août, chaque clan s'est renvoyé la responsabilité de la rixe. Entre les deux rappeurs, la guerre dure depuis des années, mais elle avait lieu sur les réseaux sociaux ou dans les médias, où les hommes avaient l'habitude de s'invectiver. Les deux hommes risquent désormais jusqu'à sept ans de prison et 100 000 € d'amende. Le procès aura lieu le 6 septembre au tribunal de Créteil.","date":"2018-08-04T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/rixe-entre-booba-et-kaaris-a-orly/booba-kaaris-case-prison-pour-les-deux-rappeurs_2881679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
{"title":"Routes: le point sur le trafic","description":"Le point sur le trafic à la mi-journée samedi 4 août, dans deux zones sensbiles, près de Beaunes (Côte d'Or) avec Marie Jolly et Laurie Cinet près de Narbonne (Aude) samedi 4 août.En direct de Bourgogne, Marie Jolly fait le point sur la situation à la mi-journée samedi 4 août, journée classée noire par Bison futé. La journaliste ne constate \"pas de grosses difficultés, du monde s'arrête sur les aires d'autoroutes et les automobilistes sont plutôt confiants. Il y a des axes plus chargés dans la région notamment sur l'46 entre Beaunes ( Côte-d'Or) et Lyon (Rhône) mais pas de grosses difficultés, pas de réseau saturé\", poursuit la journaliste. \"Par contre, soyez vigilants, car il va faire très chaud cet après-midi, 35°C à Beaunes samedi 4 août\". Un trafic très compliqué sur l'A9 Sur l'A9 en revanche, Laurie Colinet constate un trafic extrêmement chargé, \"le secteur de Béziers (Hérault) est très ralenti, voire à l'arrêt\", explique la journaliste. \"La sortie n°36 est conseillée pour emprunter le réseau secondaire et éviter les plus de 60 km de perturbations. Même situation compliquée pour l'A61 où il faut compter 2h40 de trajet au lieu de 1h20 entre Toulouse (Haute-Garonne) et la Méditerranée\". De plus, un accident samedi 4 août a généré 12 km de bouchons pour aller en Espagne.","date":"2018-08-04T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/routes-le-point-sur-le-trafic_2881557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
{"title":"Festival : dans la magie de Ramatuelle","description":"Le Festival de Ramatuelle, créé par Jean-Claude Brialy et désormais dirigé par Michel Boujenah, accueille chaque été des milliers de visiteurs. Une équipe de France 3 s'est rendue sur place.On vient à Ramatuelle (Var) pour son soleil, ses ruelles fleuries, et tous les ans au milieu du mois d'août pour son festival : 34e édition cette année, avec un programme alléchant. Pièces de théâtre, one man shows, concerts et une belle brochette de vedettes sont à l'affiche. Depuis dix ans, Michel Boujenah en est le directeur artistique. Sa programmation, il l'a concocté tout au long de l'année. Le traditionnel lancer de coussins Le théâtre de Ramatuelle, c'est 1 200 places, à ciel ouvert. Le festival a été créé il y a 34 ans par Jean-Claude Brialy et Jacqueline Franjou, deux amoureux de la région. La mayonnaise a pris aussi tôt et les artistes se sont succédé d'année en année. À l'affiche cette année, Gérard Jugnot avec la pièce La Raison d'Aymé, mais également Edmond, la pièce aux cinq Molières, qui s'est joué pour l'avant-dernière fois. Et les comédiens n'ont pas échappé au traditionnel lancer de cousins, une tradition chaque année à Ramatuelle.","date":"2018-08-04T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/festival-dans-la-magie-de-ramatuelle_2881955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-4-aout-2018_2871407.html","containsWordGlobalWarming":false}
{"title":"Alpes : patrouilleurs à vélo","description":"Alors que les amateurs de sensations fortes profitent de l'été en dévalant les pistes de ski à VTT, des patrouilleurs veillent chaque jour à la sécurité du parcours.Dévaler les pistes noires dans les Alpes à toute vitesse, c'est aussi possible l'été, en VTT. Pour garantir la sécurité des cyclistes, des patrouilleurs à vélo arpentent les pistes. On les appelle les \"bike patrols\". Ils doivent s'assurer que le parcours est aux normes et que chacun puisse descendre en toute sécurité. 11 000 cyclistes chaque année Sur les 25 km de pistes, leur priorité est le secours : les \"bike patrols\" sont les premiers à se rendre sur les lieux d'un accident. \"Je fais les premiers secours et vois le moyen d'évacuation le plus adapté\", explique Sylvain Turpin, patrouilleur. Tous ont troqué leurs skis pour un vélo : l'hiver, ces patrouilleurs sont pisteurs sur la station. Cette double casquette leur permet de travailler au moins neuf mois dans l'année sur le terrain. \"Travailler l'été nous permet d’anticiper certaines avalanches pour l'hiver\", témoigne François Mochi, le chef d'équipe du Bike Park des Orres (Hautes-Alpes). Chaque année, depuis 2008, les bike patrols assurent la sécurité de plus de 11 000 cyclistes.","date":"2018-08-04T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/alpes-patrouilleurs-a-velo_2881731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-4-aout-2018_2871101.html","containsWordGlobalWarming":false}
