{"title":"Consommation : la revanche des boîtes de conserve","description":"Les boites de conserves s'empilent à nouveau dans les placards des Français. Les ventes ont augmenté de 12% en un an. En région parisienne, elles sont toujours à portée de main, dans la cuisine de Carla Humbert. \"J'ai toujours du maïs et des cœurs de palmier, des tomates pelées\", énumère-t-elle. Depuis le début de l'épidémie, elle en achète plus régulièrement. Les conserves de légumes sont parmi les plus vendues (+15%), avant les tomates (+18,5%) et les plats cuisinés (+27,8%). Les ventes explosent chez un spécialiste breton À Douarnenez, dans le Finistère, les conserves de poissons font les affaires de l'entreprise Connétable. Chaque jour, 180 000 maquereaux et sardines sont décongelés, nettoyés puis mis en boite à la main. Les ventes ont été multipliées par deux au premier confinement, alors depuis, la cadence s'est accélérée. \"On a ouvert l'ensemble des lignes\", dit Philippe Cloarec, directeur industriel de Connétable. L'entreprise a également fait appel à des intérimaires saisonniers. Attention toutefois aux apports nutritionnels des boîtes de conserve : du sel est souvent ajouté pour la conservation. À ne pas consommer plus de deux à trois fois par semaine, donc.","date":"2022-01-05T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["G.de Florival","A.-C.Le Sann","A.Fischer","P.Caron","E.Peraud","S.Fel","E.Peraud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/consommation-la-revanche-des-boites-de-conserve_4907123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Valérie Pécresse présente une équipe \"totalement paritaire\"... avec deux-tiers d'hommes","description":"Sur les 90 personnes que compte l’organigramme de campagne officiel de Valérie Pécresse, on dénombre 31 femmes, pour 59 hommes. Deux-tiers d’hommes, loin de l’exemplarité revendiquée par la candidate. Interrogée dans l'émission C à Vous le 4 janvier, Valérie Pécresse souligne qu’elle a du intégrer les 4 autres candidats à la primaire des Républicains, et des personnalités du parti, souvent des hommes. Pour le reste, elle maintient : “si ! c’est complètement paritaire, sur tous les postes d’orateur, d’organisation, les pôles thématiques.” Mais là encore, contrairement à ce qu’affirme la candidate, elle a plus d’orateurs (19) que d’oratrices (16). Plus de conseillers (20), que de conseillères (6). Seuls les porte-paroles sont à parité : trois hommes, trois femmes. \"Mieux qu'avant\" En déplacement le 6 janvier, le député Julien Aubert, porte-parole de Valérie Pécresse reconnaît que le compte n’y est pas, mais affirme qu’il y a du progrès : “moi je trouve qu’au contraire, c’est plutôt bien mieux que ce qui existait avant. Quand vous prenez le groupe à l’Assemblée Nationale, il est composé de 25 % de femmes, 75 % d’hommes. A un moment donné vous faites aussi avec les gens que vous avez.” Quid des autres équipes de campagne ? Deux d’entre elles comptent une majorité de femmes : c’est le cas chez Yannick Jadot et Anne Hidalgo. A l’inverse chez Marine Le Pen et Eric Zemmour, les femmes sont minoritaires. Un choix assumé dans l’équipe d’Eric Zemmour, qui nous écrit : “la parité n’est pas un sujet : nous choisissons les gens pour leurs compétences.\" L’équipe de Jean-Luc Mélenchon, elle, nous a fourni un organigramme qui respecte la parité hommes/femmes, mais qui est encore incomplet, précise-t-elle. A ce jour, tous les candidats n’ont pas encore dévoilé l’intégralité de leur équipe de campagne. L’œil du 20 heures restera donc ouvert dans les prochaines semaines. Parmi nos sources : Equipes et organigrammes de campagne C à Vous, France 5, 4 janvier 2022 Valérie Pécresse vante une équipe \"totalement paritaire\", mais..., Romain Herreros, Huffington Post, 4 janvier 2022 Liste non exhaustive.","date":"2022-01-05T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/video-valerie-pecresse-vante-une-equipe-totalement-paritaire-avec-deux-tiers-d-hommes_4907029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Kazakhstan : la révolte gronde, des dizaines de morts parmi des manifestants","description":"Depuis dimanche 2 janvier, un vent de révolte souffle sur le Kazakhstan. À Almaty, la capitale économique, des policiers ont été pris pour cible, et les tirs de l'armée répondu à la colère de la foule. Les affrontements ont fait des dizaines de morts parmi les manifestants selon les autorités, 18 dans les rangs des forces de l'ordre. Plus d'un millier de personnes seraient blessées. Le conflit prend sa source dans une nouvelle hausse des prix du gaz. \"Dites au monde entier que la seule chose qui fleurit ici, c'est la corruption. Le pays et ses richesses sont aux mains d'une famille, celle de l'ancien président. Tous les sites d'importance stratégique lui appartiennent\", clame Saule, une manifestante. L'armée russe intervient Si l'ancien président, Noursoultan Nazarbaïeva, a officiellement passé la main à son successeur en 2019, il reste l'homme fort du pays. Grand comme cinq fois la France, le Kazakhstan a le soutien de la Turquie et de la Russie : le pays regorge de richesse, comme le minerai, le pétrole ou l'uranium. Face au chaos, l'état d'urgence a été décrété, et le gouvernement limogé. Visiblement dépassé, le président de la République du Kazakhstan, Kassym-Jomart Tokaïev, a appelé à l'aide son allié russe. La Russie et ses alliés dans la région ont aussitôt déployé, dans la soirée du jeudi 6 janvier, des chars et des troupes au Kazakhstan. L'Union européenne, de son côté, se dit préoccupée par l'évolution de la situation.","date":"2022-01-05T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["A-C.Poignard","L.Lacroix","A.Dalsbaek","@RevelateursFTV","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/kazakhstan-la-revolte-gronde-des-dizaines-de-morts-parmi-des-manifestants_4907033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Assurance récolte : des agriculteurs bientôt mieux protégés face au gel et à la grêle ?","description":"Face aux aléas climatiques, la réforme de l'assurance pourrait-elle mieux protéger les agriculteurs ? À Curbans (Alpes-de-Haute-Provence), David Ailhaud, a vu ses pommiers et poiriers détruits par le gel, au mois d'avril. \"90% de perte\", se souvient-il. Il n'était pas assuré, mais est éligible aux aides de l'État, et espère récupérer ainsi 5 000 euros par hectare, d'ici un an. Il attend beaucoup de la réforme à venir de l'assurance, afin d'être systématiquement indemnisé en cas de coup dur. Seule une exploitation sur cinq assurée face aux risques climatiques Les pertes jusqu'à 20% resteraient à la charge des agriculteurs. Les assureurs prendraient le relai pour des pertes plus importantes. Au-delà, pour un événement exceptionnel, la solidarité nationale fonctionnerait quoi qu'il arrive, avec des indemnités plus importantes pour les assurés. À Mercurol (Drôme), Pierre Combat, viticulteur, a fait le choix d'assurer son domaine il y a 40 ans. Il paye 17 000 euros pour son exploitation, soit 2% de son chiffre d'affaires. Il ne regrette pas, notamment après un important épisode de grêle subi il y a trois ans. \"On aurait pu mettre la clé sous la porte de l'exploitation\", dit-il. Aujourd'hui, seule une exploitation sur cinq est assurée face aux risques climatiques.","date":"2022-01-05T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["S.Lanson","A.Guin","O.Martin","M.Anglade","P.Evèque","M. Le Rue","France 3 Lyon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/assurance-recolte-des-agriculteurs-bientot-mieux-proteges-face-au-gel-et-a-la-grele_4907119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Pass vaccinal : ce qui va changer","description":"Le texte de loi sur le pass vaccinal a finalement été adopté à l’Assemblée nationale jeudi 6 janvier, après trois jours de débats et de multiples tensions. Le pass vaccinal sera demandé dès 12 ans dans les bars et restaurants et lors d’activités de loisirs, comme dans les cinémas et les théâtres. Il sera également exigé dans les transports interrégionaux. Il ne concerne en revanche pas les trains régionaux. Pour certain, c'est l’incompréhension. \"Dans les TER, on est beaucoup plus coincé que dans les grandes lignes. C’est aberrant\", déclare une femme interrogée à ce sujet. Davantage de contrôles Dans les hôpitaux, un test négatif suffira. Test négatif sera également suffisant pour les 12-15 ans, à présenter lors des sorties scolaires et extra-scolaires, comme par exemple pour aller à la piscine. En revanche, il y aura désormais davantage de contrôles d’identité, notamment de la part des restaurateurs, afin de vérifier la validité d’un pass vaccinal. L’amende se durcit également : 1 000 euros au lieu de 135 euros aujourd’hui.","date":"2022-01-05T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C. Méral","A. Domy","D. Karcher-Mourgues","TH","Maillet","F. Mazou","S. Grabi","A. Bouville","K. Annette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-vaccinal-ce-qui-va-changer_4907031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Énergie : le gouvernement contraint de faire appel aux centrales à charbon pour surmonter l'hiver","description":"Saint-Avold, en Moselle, est l'une des deux dernières centrales à charbon de France. Jugée trop polluante, elle n'a plus que deux mois à vivre. Cet hiver, le gouvernement compte pourtant plus que jamais sur elle, afin d'éviter les coupures de courant. Pour les riverains, attachés à leur centrale, c'est le signe que le pays en a encore besoin. \"Il faut rouvrir, il faut produire du charbon\", estime l'un d'eux. Un projet de décret prévoit que les centrales à charbon, qui ne devaient fonctionner que 700 heures en 2022, puissent finalement produire de l'électricité pendant 1 000 heures rien qu'en janvier et février. Les déficiences du parc nucléaire La mesure est exceptionnelle, selon le gouvernement, car le parc nucléaire pourrait ne pas suffire durant l'hiver. Dix réacteurs sur 56 sont actuellement à l'arrêt pour maintenance. \"C'est la période ou la consommation française est la plus importante\", note Jean-Paul Roubin, directeur de l'exploitation du réseau RTE. Pour les opposants au nucléaire, comme Nicolas Nace, chargé de la campagne \"Transition énergétique\" à Greenpeace, ceci prouve que l'atome n'est pas une énergie fiable, qui indique qu'il \"est possible, pour les prochains hivers, qu'il y ait de nouveaux problèmes d'approvisionnement électrique\". Parmi Nos sources : Article des Echos Consultation publique en cours RTE EDF Liste non exhaustive.","date":"2022-01-05T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","A.Etienne","K.Lempereur N.Bidard","A.Daeschler","P. Caron","L.Lavieille","France 3 Strasbourg"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/energie-le-gouvernement-contraint-de-faire-appel-aux-centrales-a-charbon-pour-surmonter-l-hiver_4907113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Open d'Australie : deuxième nuit en centre de rétention pour Novak Djokovic","description":"Au pied de l’hôtel de Melbourne (Australie) où il est probablement retenu, des manifestants réclament qu’il soit relâché. Novak Djokovic serait hébergé ici depuis son arrivée, mercredi 5 janvier, dans le pays. Après quelques débordements, la police a procédé à plusieurs interpellations. Le joueur de tennis serbe, numéro un mondial, s’était rendu à Melbourne pour disputer l’Open d’Australie. À peine arrivé dans le pays, son visa a été annulé par les autorités. Elles lui reprochent de ne pas être en conformité avec les règles sanitaires, qui imposent une double vaccination ou une exemption médicale. Djokovic opposé à la vaccination obligatoire Le tennisman n’a jamais révélé son statut vaccinal, mais s’était publiquement opposé à la vaccination obligatoire. Rafael Nadal, dans une conférence donnée jeudi 6 janvier, a accablé publiquement son adversaire. La polémique pourrait tourner au conflit diplomatique. En effet, le président serbe a dénoncé les décisions des autorités australiennes. Novak Djokovic a déposé un recours, et une audience doit se tenir lundi 10 janvier afin de statuer sur le sort du joueur serbe.","date":"2022-01-05T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["Récit : T.Cuny","Montage : L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/open-d-australie/open-d-australie-deuxieme-nuit-en-centre-de-retention-pour-novak-djokovic_4907129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : les agences d'intérim croulent sous les demandes pour pallier les arrêts maladie","description":"Dans une entreprise de logistique située près de Dax (Landes), les salariés en CDI sont habillés en bleu, et les intérimaires, très nombreux depuis une semaine, portent une veste jaune. Parmi eux, Axel Jandreau, 21 ans. \"Avec la crise c'est vrai qu'en intérim on a beaucoup plus de propositions. Beaucoup plus de contrats, et à longue durée surtout\", confie ce dernier. Sans les intérimaires, difficile de faire tourner l'entreprise. De très nombreux salariés, touchés par le Covid-19 ou devant garder un enfant malade, sont en effet absents. Les arrêts maladie multipliés par sept depuis novembre \"On a d'habitude 90 personnes qui bossent sur la logistique, là, quasiment 50% de nos effectifs sont de l'intérim\", détaille le PDG de Zoomalia, Pierre-Adrien Thollet, qui signale que \"toutes les entreprises du coin sont dans le même cas\". Depuis l'arrivée du variant Omicron au mois de novembre, les arrêts maladies ont été multipliés par sept dans l'Hexagone. Les principaux secteurs touchés sont le médical, la logistique et le BTP. À Nice (Alpes-Maritimes), Céline Foulon, directrice de l'agence Solcis Intérim, croule sous les dossiers, et peine parfois à honorer les demandes.","date":"2022-01-05T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["M.Justet","A.Delcourt","B.Six","D.Basier","R.Chapelard","A.Lepinay","P.Wursthorn","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron-les-agences-d-interim-croulent-sous-les-demandes-afin-de-pallier-les-arrets-maladie_4907109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Violences faites aux femmes : la peur quotidienne des victimes","description":"Depuis le début de l’année 2022, déjà trois femmes sont mortes sous les coups de leurs conjoints ou ex-conjoints. Alison, 31 ans, a vécu pendant trois ans sous les coups de son compagnon. Après une ultime violence, elle décide de porter plainte contre lui et de le quitter. Mais il est laissé en liberté, dans l’attente d’un jugement. Commence alors pour Alison un quotidien rempli de peur et de menaces. \"J’ai toujours peur qu’il soit caché devant chez moi, donc je préfère vérifier avant de sortir\", confesse-t-elle. Elle limite autant qu’elle peut ses déplacements, et fait ses courses par drive depuis que son compagnon a tenté de l’agresser dans un supermarché. Un véritable combat judiciaire Alison a porté plainte cinq fois pour harcèlement, menaces et violences. À chaque fois, son ex-compagnon a été relâché, venant ensuite devant chez elle ou l’appelant au téléphone. \"Ça ne sert à rien ce que tu fais, je suis dehors, je suis là\", l’a-t-il déjà menacée. Dans l’attente de son procès, son ex-compagnon a été remis en détention provisoire pour non-respect de son contrôle judiciaire.","date":"2022-01-05T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["A. Gauvin","V. Vermot-Gaud","J. Martin","M. Paquereau","A. Fleurent"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-faites-aux-femmes-la-peur-quotidienne-des-victimes_4907083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Normandie : des cambrioleurs soupçonnés d’avoir utilisé un drone pour leur cambriolage","description":"Le drone serait-il le nouveau complice des cambrioleurs ? Plusieurs habitants de Normandie se posent la question. Près de Deauville (Calvados), Jenifer se pensait être en sécurité jusqu’au jour où un matin, elle a découvert sa maison, les portes grandes ouvertes. \"Je me suis rendu compte qu’on avait été cambriolé. On s’est aperçu qu’on avait plus de voiture\", raconte-t-elle. Quelques semaines plus tôt, elle avait remarqué deux personnes utilisant un drone près de chez elle. Cambriolages en série Les trois hommes n’en sont pas à leur coup d’essai. Ils sont soupçonnés d’avoir volé 24 véhicules, toujours haut-de-gamme, pour un butin approchant les 600 000 euros. Un autre voisin se souvient aussi avoir vu un drone près de sa maison, mais il a réussi à mettre en fuite les voleurs. Aucun appareil n’a été saisi à l’issue de l’arrestation des cambrioleurs, qui comparaîtront le 14 janvier prochain.","date":"2022-01-05T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["P. Mauger","C. Cuello","M. Dreujou","C. Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/normandie-des-cambrioleurs-soupconnes-davoir-utilise-un-drone-pour-leurcambriolage_4907079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : le casse-tête du nouveau protocole sanitaire dans les écoles","description":"À Paris, jeudi 6 décembre, la directrice du collège Saint-Exupéry fait la chasse au Covid-19. Et les imprévus sont nombreux. \"Sa sœur a le Covid, donc elle est venue et le CPE la renvoyée\", explique Colette Chiche. Depuis la rentrée scolaire de lundi 3 janvier, les cas positifs se multiplient, chez les élèves comme les professeurs. Avec le nouveau protocole, les enfants cas contact sont renvoyés chez eux. Les parents doivent alors souvent se réorganiser. \"Pour ceux qui travaillent, c'est très, très compliqué. Il faudrait qu'ils arrivent à trouver des remplaçants\", estime une mère de famille. 47 000 élèves positifs au Covid-19 depuis la rentrée En quatre jours, de la maternelle au lycée, 9 202 classes ont dû fermer, et plus de 47 000 élèves ont été testés positifs au Covid-19, tout comme plus de 5 000 personnels scolaires. Dans une famille, les tests sont fréquents. \"Je pense qu'on va faire ça toutes les semaines. Ils sont cas contacts quasiment toutes les semaines, entre le sport, l'école…\", confie Elodie Renier, parent d'élève.","date":"2022-01-05T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","A.Malesson","J.Wild","N.Bidard","J.Ricco","M.Larget","J.Delage","D.Fossard","A.Lo Cascio","A.Husser","P.Lagaune","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/variant-omicron-le-casse-tete-du-nouveau-protocole-sanitaire-dans-les-ecoles_4907093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : plus de 760 000 primo-vaccinés depuis le 5 décembre","description":"1 000 injections sont réalisées chaque jour dans le centre de vaccination de Bagneux (Hauts-de-Seine), dont des premières injections. Loïc, 24 ans, est venu à reculons. Méfiant, il a attendu le dernier moment pour se faire vacciner. \"On ne savait pas, il y avait trop de contradictions, même entre les médecins. 90% de la population est vaccinée, mais combien de pourcents sur ce pourcentage se sont vaccinés à contrecœur ? Voilà, j'en fais partie\", confie-t-il. Plus de 760 000 Français primo-vaccinés depuis le 5 décembre Dans ce centre, les primo-vaccinés sont de plus en plus nombreux. \"Cette semaine, on a 78 primo-injections, la semaine prochaine on [est] à 120, pour l'instant, prises de rendez-vous\", annonce Guillaume Vissio, directeur de la santé de Bagneux. La tendance est nationale. Entre le 5 décembre 2021 et le 5 janvier 2022, 763 980 Français ont reçu une première dose de vaccin. Pour beaucoup, le pass vaccinal est vu comme un sésame précieux qui fait céder de nombreux opposants. D'autres viennent pour des raisons professionnelles, comme Éric Basset, ouvrier dans le bâtiment qui travaille à Monaco, et désormais contraint par la loi.","date":"2022-01-05T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","A.Delcourt","R.Chapelard","X.Roman","G.Pirès"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/covid-19-plus-de-760-000-primo-vaccines-depuis-le-5-decembre_4907099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Taïwan : tension permanente face à la menace chinoise","description":"Sur la plage de Kinmen à Taïwan, le paysage est rempli de bunkers. Ils ont été installés parmi des vestiges d’attaques passées. Malgré les menaces, les habitants espèrent que ce seront les derniers combats. Les militaires montrent aux touristes locaux qu’ils sont prêts à toute éventualité. \"Je me prépare à tout. Chez moi, j’ai un stock médical, de la nourriture, un kit de survie, et même un masque à gaz et des armes d’autodéfense \", confie un Taïwanais. Une habitante, qui a acheté une maison dans les années 70, l'a équipée comme tout le monde d’un sous-sol, un petit abri en cas d’attaque. \"J’espère ne pas voir à utiliser cet abri dans le futur\" déclare-t-elle. Une provocation chinoise constante Taïwan est constamment sous tension, et ce, depuis les attaques en continu de la Chine. En effet, les démonstrations de force de l’armée chinoise se multiplient. Exercices militaires de débarquement sur la plage, survols d’avions militaires quotidiens : tout est filmé, et ensuite montré en signe de propagande aux habitants chinois. Dans ce conflit, Taïwan a le soutien des Etats-Unis, ce qui irrite Pékin.","date":"2022-01-05T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["A. Miguet","A. Hérait","W. Berrazeg","G. Carron"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/taiwan-tension-permanente-face-a-la-menace-chinoise_4907049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Italie, Canada, Grèce… Ces pays qui durcissent le ton envers les personnes non-vaccinées","description":"Le vaccin contre la Covid-19 sera bientôt, dans certains pays, obligatoire sous peine d'amende. Ce sera le cas en Italie, pour les plus de 50 ans, à partir du 15 février. Les non-vaccinés devront payer au moins 100 euros, et n'auront pas le droit d'aller travailler sous peine d'une sanction encore plus lourde, de 600 à 1 500 euros en cas de récidive. \"Certes, on doit être libre de ses décisions quand il s'agit de sa santé. Mais là, avec la pandémie, il est juste d'obliger à la vaccination\", estime une femme. Le pass vaccinal devient également indispensable pour tous les Italiens dans la plupart des lieux publics. Plus d'allocation chômage au Canada Au Canada, les personnes non-vaccinées ne peuvent plus percevoir d'allocation chômage. La province de Québec leur interdira également, à compter de la mi-janvier, l'achat d'alcool. En Grèce, l'obligation vaccinale entrera en vigueur dans dix jours pour les plus de 60 ans, avec 100 euros de pénalité par mois de retard. Des personnels soignants grecs se sont déplacés, durant la semaine, directement au domicile des plus âgés.","date":"2022-01-05T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","A.Mikoczy","V.Parent","B.Boussouar"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/italie-canada-grece-ces-pays-qui-durcissent-le-ton-envers-les-personnes-non-vaccinees_4907103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Londres : le Museum d’histoire naturelle consacre une exposition inédite aux animaux","description":"Éléphant, kangourou ou encore barracuda… Tous ces animaux sont actuellement les stars de la nouvelle exposition photo du Museum d’histoire naturelle de Londres, au Royaume-Uni. Les clichés sont spectaculaires et sauvages. Par exemple, on peut apercevoir sur l'un d'eux, pris dans les montagnes chinoises, un bébé singe protégé par deux femelles. Des photos inédites Parmi les 125 photos sélectionnées se trouve celle d’un photographe français. Le cliché représente un orang-outang en Indonésie, que sa mère tente d'attraper sur une branche. Les clichés sont souvent pris sur le vif, grâce à la discrétion et à la patience des photographes. Parmi ces animaux, certains sont en voie de disparition, et d’autres menacés par le changement climatique comme une photo du Brésil, sur laquelle un jaguar est recouvert de cendres après un immense feu de forêt. L’objectif de l’exposition est de montrer la beauté, mais aussi la fragilité de la faune sauvage.","date":"2022-01-05T23:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","M. Boisseau","L. Soudre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/londres-lemuseumdhistoirenaturelle-consacre-une-exposition-inedite-aux-animaux_4907133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":true}
