{"title":"Attentats de Paris : Eagles of Death Metal sort du silence","description":"Le groupe qui jouait au Bataclan le soir de la tuerie s'est confié auprès du site Vice News. Ses membres racontent l'horreur, mais aussi la solidarité.Ils apparaissent encore bouleversés devant la caméra de Vice News. Eagles of Death Metal, le groupe californien qui se produisait au Bataclan le soir des attaques, témoigne. \"Plusieurs personnes se sont cachées dans notre loge\", explique Jesse Hughes, le chanteur et guitariste du groupe, \"mais les tueurs ont réussi à y entrer et à tous les tuer, sauf un gosse qui s'est caché sous ma veste.\" \"Il y a eu tellement de gens qui ont fait bouclier\" Ils jouaient à guichet fermé ce soir du vendredi 13 novembre au Bataclan : 1 500 personnes étaient présentes pour les voir sur scène. Le groupe entamait sa septième chanson quand les coups de feu ont éclaté, à 21h40. \"Les gens faisaient semblant d'être morts et avaient tellement peur. Une des raisons pour lesquelles tant de personnes ont été tuées, c'est parce qu'elles ne voulaient pas abandonner leurs amis. Il y a eu tellement de gens qui ont fait bouclier\", se souvient Jesse Hughes, la voix chevrotante. La tuerie a fait 89 morts dans la salle de concert, dont quatre personnes de l'entourage du groupe. Les membres de Eagles of Death Metal sont rentrés en Californie et ont depuis annulé tous leurs concerts.","date":"2015-11-22T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-eagles-of-death-metal-sort-du-silence_1187711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Jane Birkin présente \"Gainsbourg, poète majeur\"","description":"Jane Birkin est l'invitée de France 2 ce dimanche 22 novembre, l'occasion de revenir sur sa vie, son œuvre.Ce 22 novembre, Jane Birkin est invitée sur le plateau de France 2. L'artiste a grandi en Angleterre dans une famille unie et aimante. Son père est commandant dans la Royal Navy, sa mère est comédienne. À 17 ans, la femme-enfant se marie avec le compositeur John Barry qui lui donne une fille : Kate. Trois ans plus tard, elle rencontre Serge Gainsbourg. Gainsbourg-Birkin, un couple provocant et le début d'une famille. Au cinéma, son sourire éclaire quelques comédies, son franc-parler fait mouche. Bientôt sur scène À partir de 1980, Jane Birkin partage la vie du réalisateur Jacques Doillon. Ils ont une fille, Lou. Lou Doillon et Charlotte Gainsbourg ont suivi les traces de leur mère. Elle chante et joue la comédie. Kate Barry qui fut photographe n'est plus là. Jane Birkin se bat pour elles et pour les autres en gardant son sourire légendaire. Actrice, chanteuse, auteure, metteur en scène, elle sera de nouveau sur scène le 7 décembre prochain, au théâtre du Rond-point à Paris, avec Michel Piccoli et Hervé Pierre pour \"Gainsbourg, poète majeur\", une lecture à trois voix inspirée d'une soixantaine de textes de Serge Gainsbourg.","date":"2015-11-22T00:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/jane-birkin-presente-gainsbourg-poete-majeur_1187733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Syrie : le Charles-de-Gaulle prêt à riposter","description":"Le porte-avions français s'apprête à combattre le groupe État islamique dès demain 23 novembre. L'heure était aujourd'hui aux dernières vérifications.C'est du porte-avions Charles-de-Gaulle que doit partir la riposte impitoyable promise par le président Hollande après les récents attentats. À bord, on compte 18 Rafale et huit Super-Étendard. Avant le début des opérations lundi 23 novembre, les pilotes de chasse prennent possession de l'environnement. Les appareils sont catapultés : en trois secondes, le chasseur-bombardier atteint près de 300km/h. Tout est vérifié Un œil sur les chasseurs, un autre sur la mer, du haut du porte-avions, le commandant contrôle tout. Le Charles-de-Gaulle se trouve désormais en Méditerranée orientale, et se rapproche du théâtre syrien. Ce dimanche, les avions ne sont pas partis avec des bombes. Dès demain, ils pourraient donc le faire. Les pilotes, eux, sont prêts. Les Rafale sont vérifiés tout comme les hélicoptères et les avions de reconnaissance, avant de démarrer la lutte contre l'organisation islamiste.","date":"2015-11-22T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-le-charles-de-gaulle-pret-a-riposter_1187715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Bruxelles, une ville menacée et morose","description":"Une équipe de France 2 s'est rendue à Bruxelles où l'ambiance est bien morose ce dimanche.La Grand-Place de Bruxelles est restée quasi-déserte ce dimanche 22 novembre. La capitale belge vit au ralenti depuis que l'état d'alerte maximale a été décrété. Les militaires arpentent le centre touristique, l'arme au poing. \"C'est une ville un peu morte\", témoigne un visiteur. \"Ça fait un peu penser à la guerre\" Voilà deux jours que les métros, les cinémas sont fermés et les principaux marchés de la ville annulés. \"Aujourd'hui rien, juste les photographes et les pigeons\", lance cette voisine de la place Flagey, habituée au brouhaha du marché, chaque dimanche. Mais ce matin, la place est vide. C'est un coup dur pour les habitués. \"Ça fait un peu penser à la guerre\", commente un retraité. Près de 1 000 policiers et militaires resteront en alerte à Bruxelles ce lundi. Leur mission : traquer les terroristes.","date":"2015-11-22T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/bruxelles-une-ville-menacee-et-morose_1187691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Politique : semaine diplomatique intense pour François Hollande","description":"En direct de l'Élysée, Maryse Burgot fait le point sur la grande semaine diplomatique qui attend François Hollande.Une grande semaine diplomatique attend François Hollande. \"C'est rarissime de voir un agenda diplomatique aussi dense. Un seul but : créer une coalition la plus large possible contre Daech. Premier rendez-vous ici demain matin à l'Élysée. François Hollande reçoit David Cameron. Pour l'instant, les Britanniques ne frappent pas Daech en Syrie, il faut les convaincre\", explique Maryse Burgot, en direct de l'Élysée. \"Un tournant majeur\" \"Le lendemain, François Hollande s'envole pour Washington. Deux heures d'entretien avec Barack Obama à la Maison-Blanche et une demande : intensifier les frappes. Retour mercredi à Paris et dîner avec Angela Merkel. On le sait, la chancelière allemande a beaucoup de mal à convaincre les parlementaires d'agir militairement en Syrie\", poursuit la journaliste de France 2. Enfin, jeudi, François Hollande sera à Moscou où il rencontrera au Kremlin Vladimir Poutine, \"image symbole du rapprochement entre les Français et les Russes, désormais alliés dans la lutte contre Daech en Syrie, un tournant majeur\", conclut Maryse Burgot.","date":"2015-11-22T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/politique-semaine-diplomatique-intense-pour-francois-hollande_1187729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"État d'alerte à Bruxelles : dix hommes seraient recherchés par la police","description":"Valéry Lerouge fait le point sur la situation à Bruxelles, toujours en état d'alerte maximale.Les Bruxellois vivent pour le deuxième jour consécutif en état d'alerte maximale dimanche 22 novembre. Selon, le journaliste de France 2 Valéry Lerouge, en direct de la capitale belge, plusieurs individus sont toujours activement recherchés. \"Dix hommes à priori recherchés à Bruxelles. Le parquet ne confirme pas le chiffre, mais ne le dément pas non plus\", explique le journaliste. La crainte d'une attaque coordonnée Parmi eux Salah Abdeslam, sous le coup d'un avis de recherche depuis plus d'une semaine et \"dont on suppose qu'il est revenu avec sa ceinture d'explosifs ici. Les auditions de vendredi laissent penser aux enquêteurs qu'il y a d'autres hommes à rechercher\", poursuit-il. Les autorités craignent des attaques coordonnées à l'image des attentats de Paris. Toutefois, selon Valéry Lerouge, \"le ministre de la Justice belge vient de déclarer qu'il espérait que le métro puisse reprendre demain\".","date":"2015-11-22T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-alerte-a-bruxelles-dix-hommes-seraient-recherches-par-la-police_1187439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-novembre-2015_1176683.html","containsWordGlobalWarming":false}
{"title":"COP21 : la Chine face à un défi énergétique","description":"Le premier pollueur au monde encourage pourtant le développement de toutes les énergies alternatives. Reportage sur place.La ville de Xintai se serait bien passée de ce titre de championne de Chine de la pollution. C'est un bassin industriel de sept millions d'habitants, à 400km au sud de Pékin. Des usines à perte de vue, des acieries, cimenteries, verreries... On fait de tout à Xintai, du moment que ça pollue. Une atmosphère qui sent mauvais, qui colle à la peau et qui donne la migraine. Mais les habitants font avec, c'est ça ou le chômage. La \"grande muraille verte\" Tout le nord-est de la Chine suffoque ainsi à cause de sa principale richesse : le charbon, qui représente \"la première source de pollution de l'air, au moins un tiers de cette pollution\", chiffre Dong Liansai, de Greenpeace. Fermetures d'usine, limitations drastiques des nouvelles immatriculations, interdiction du chauffage au charbon... les dirigeants de la province de Pékin multiplient les initiatives pour lutter contre ce fléau. La plus originale est la \"grande muraille verte\", un reboisement massif de la province.","date":"2015-11-22T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/pollution-en-chine/cop21-la-chine-face-a-un-defi-energetique_1187731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Ces marques qui utilisent le cinéma comme vitrine","description":"Montres, parfums, voitures... les films servent souvent à vendre les produits de grandes marques, mais aussi de petites.Si son truc à lui, c'est plutôt les cascades, James Bond est aussi devenu le plus célèbre des hommes-sandwichs. Son bolide, ses costumes, et même le champagne qu'il boit sont sponsorisés par des grandes marques. Chaque épisode de la saga est vu par plus de 60 millions de spectateurs, alors les marques rêvent toutes d'une apparition dans le film. Depuis 20 ans, une marque de montres a ainsi réussi à s'accrocher au poignet de 007. Et à chaque sortie dans les salles, les ventes augmentent. Quelques secondes à l'écran Si l'investissement de plusieurs centaines de milliers d'euros est rentable pour une grosse marque, toutes les sociétés ne peuvent pas se le permettre. Car la plupart du temps, le placement de produit consiste en une apparition de quelques secondes à l'écran, sans aucune possibilité autour. Et pour placer leurs produits, les marques font souvent appel à Olivier Bouthillier, directeur de l'agence \"Marques et Films\". Avant même que le film ne soit tourné, il cherche les scènes où il va pouvoir incruster des produits.","date":"2015-11-22T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/ces-marques-qui-utilisent-le-cinema-comme-vitrine_1187739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : Xavier Bertrand plaide pour un service militaire obligatoire","description":"Sur le plateau du 13 Heures de France 2, Xavier Bertrand détaille le service militaire obligatoire qu'il défend.Invité sur le plateau du 13 Heures dimanche 22 novembre, Xavier Bertrand a plaidé pour une la création d'une garde nationale composée de réserviste. \"Je souhaite qu'il y ait une garde nationale où nous ayons davantage de réservistes pour venir soutenir les forces de l'ordre et les militaires qui sont déjà beaucoup sollicités depuis des mois. Et je pousse une autre idée, le rétablissement du service national\", déclare le député LR de l'Aisne. En supprimant le service militaire obligatoire, \"on n'a pas pensé à remplacer ce qui faisait un creuset de l'identité nationale\". \"L'autorité, l'ordre\" La tête de liste LR pour la région Nord-Pas-de-Calais-Picardie veut un service militaire \"obligatoire, de trois à six mois, filles et garçons, où l' on apprend le civisme, le drapeau, ce qu'il représente, les valeurs de la Répblique\". Xavier Bertrand espère ainsi remettre au goût du jour \"l'autorité, l'ordre, mais surtout les valeurs républicaines\". Il s'est par ailleurs prononcé notamment pour une charte de la laïcité en entreprise afin de prévenir la radicalisation de certains employés dès les premiers signes.","date":"2015-11-22T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-xavier-bertrand-plaide-pour-un-service-militaire-obligatoire_1187469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-novembre-2015_1176683.html","containsWordGlobalWarming":false}
{"title":"Attentat de Paris : les membres du groupe Eagles of Death Metal témoignent","description":"Une semaine après les attentats du 13 novembre, les membres du groupe Eagles of Death Metal, qui jouait au Bataclan lors de la tuerie, s'expriment pour la première fois.Encore sonnés, la voix tremblante, les membres du groupe Eagles of Death Metal témoignent pour la première fois. Le groupe jouait le vendredi 13 novembre au Bataclan à Paris quand des terroristes se sont introduits dans la salle de concert. \"Plusieurs personnes se sont cachées dans notre loge, mais les tueurs ont réussi à y entrer et à tous les tuer, sauf un gosse qui s'est caché sous ma veste\", raconte Jesse Hughes, le chanteur. Une salle pleine Il y a plus d'une semaine, le Bataclan affichait complet pour leur concert. 1 500 personnes dans la salle. Le groupe en est à sa septième chanson. Un spectateur filme. Il est 21h40 quand résonnent les premiers coups de feu. Les musiciens s'échappent en courant vers leur loge où ils assistent impuissants au carnage. \"Les gens faisaient semblant d'être morts. Ils avaient tellement peur. Une des raisons pour lesquelles tant de gens ont été tués, c'est parce qu'ils ne voulaient pas abandonner leurs amis. Il y a eu tellement de gens qui se sont mis devant d'autres\", poursuit-il. Au total, 89 personnes ont été tuées au Bataclan, dont quatre membres de l'entourage du groupe. Rentrés aux États-Unis, les musiciens ont depuis annulé tous leurs concerts.","date":"2015-11-22T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentat-de-paris-les-membres-du-groupe-eagles-of-death-metal-temoignent_1187483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-novembre-2015_1176683.html","containsWordGlobalWarming":false}
{"title":"Syrie : le combat des Kurdes au sol contre le groupe État islamique","description":"Une équipe de France 2 s'est rendue aux frontières de la Syrie et de l'Irak, auprès de combattants kurdes qui se battent au sol contre les jihadistes.La ville de Sinjar, dans le Kurdistan iranien, est tout juste libérée par les combattants kurdes quand une équipe de France 2 arrive sur place. Depuis 2014, cette ville était sous le joug du groupe État islamique. Les quartiers sont éventrés, aplatis sous les bombes des avions de la coalition. De crainte que les jihadistes ne reviennent, des combattants kurdes montent des barrières de protection, pendant que d'autres cherchent des mines. Les islamistes ont tendance à en laisser un peu partout quand ils sont forcés à quitter la zone. \"Daech est à sept kilomètres d'ici\" Dans le ciel, les avions de la coalition tournent et lâchent des bombes. \"Ce sont des avions français et américains qui bombardent. Daech est à sept kilomètres d'ici\", commente un combattant kurde. Dans un ancien QG des jihadistes, le commandant Serhat joue un rôle crucial : il recueille des informations sur les déplacements et les positions de Daech. Ses informateurs sont des villageois qui vivent dans des zones contrôlées par le groupe État islamique.","date":"2015-11-22T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-le-combat-des-kurdes-au-sol-contre-le-groupe-etat-islamique_1187721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Neige : l'hiver lance sa première offensive","description":"En Savoie, les premiers flocons de neige réjouissent les habitants et randonneurs.L'hiver a fait une percée ce week-end du samedi 21 et dimanche 22 novembre. La douceur automnale a laissé place aux premiers flocons de neige. Ici, à La Féclaz, en Savoie, à 1 300 mètres d'altitude, plus de 20 centimètres de neige sont tombés ces derniers jours. De quoi redonner le sourire aux habitants et aux promeneurs. \"C'est magnifique. C'est un vrai bonheur, là c'est vraiment le bonheur complet. Je revis moi\", se réjouit une femme au micro de France 2. Il faudra attendre pour l'ouverture des pistes Les plus impatients ont déjà chaussé les skis pour reprendre au plus vite la saison. L'offensive brutale de l'hiver n'a toutefois rien d'exceptionnel, \"c'est même un peu plus, tard que certaines années. Il y a des années où début octobre, on a déjà eu de la neige. C'est bon signe, c'est la saison qui attaque\", commente Georges Delgado du service des routes de Savoie. Mais pour l'ouverture des pistes, il faudra encore patienter que le manteau neigeux s'épaississe.","date":"2015-11-22T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-l-hiver-lance-sa-premiere-offensive_1187473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-novembre-2015_1176683.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : regain de popularité pour François Hollande","description":"Une semaine après les attentats, la vie politique a repris son cours. Plusieurs sondages soulignent la réactivité de François Hollande.Un président à la hauteur pour les Français. Que ce soit devant le Congrès à Versailles quand il tient un discours très martial, applaudi par l'ensemble des parlementaires, quand il prend des décisions très rapides comme l'instauration de l'état d'urgence, quelques heures à peine après les attentats, ou quand il reçoit toutes les forces politiques à l'Élysée pour favoriser l'unité nationale, les Français approuvent la réactivité de François Hollande après les attentats. Plus sept points Sa cote de popularité bondit de sept points, à 27%. Un gain qui rappelle celui survenu après les attentats de janvier, mais d'après les sondeurs, il ne s'agit pas du même registre qu'à l'époque de Charlie. \"Maintenant ce n'est plus de la gestion, c'est de l'action, c'est de la réaction, ce n'est plus de la compassion. C'est un chef d'État relativement martial, tout en paraissant rassurant\", explique Frédéric Dabi de l'Ifop. Manuel Valls, mais également Nicolas Sarkozy, Alain Juppé et François Fillon connaissent eux aussi un regain de popularité, mais moindre.","date":"2015-11-22T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-regain-de-popularite-pour-francois-hollande_1187517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-novembre-2015_1176683.html","containsWordGlobalWarming":false}
{"title":"Bruxelles : dix suspects recherchés","description":"En direct de Bruxelles, Valéry Lerouge détaille l'enquête des autorités belges pour traquer la menace terroriste dans la capitale belge.Bruxelles va rester en alerte maximale un troisième jour, face à la menace terroriste sur son territoire. Le correspondant de France 2 sur place, Valéry Lerouge, rapporte que les enquêteurs recherchent \"Salah Abdeslam, lié directement aux attentats parisiens. Une semaine après l'avis de recherche, aucune trace de lui. Les enquêteurs ont la conviction qu'il est ici à Bruxelles et qu'il a ramené avec lui une ceinture d'explosifs non utilisés.\" Un homme muni d'explosifs Neuf autres hommes sont recherchés \"à priori qui ne sont pas liés aux attentats parisiens, mais qui préparaient des actions coordonnées, de la même façon qu'à Paris\", précise le journaliste. \"L'un d'entre eux disposerait d'explosifs, les autres seraient munis d'armes. (...) Il y aurait eu différentes informations lors des interpellations avant-hier soir, et c'est ce qui a poussé l'Office de sécurité intérieure à augmenter le niveau de sécurité de trois à quatre\", conclut Valéry Lerouge.","date":"2015-11-22T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/bruxelles-dix-suspects-recherches_1187705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Politique : François Hollande, \"un chef d'État relativement martial, tout en paraissant rassurant\"","description":"Une semaine après les attentats, plusieurs sondages montrent que l'action de l'exécutif est saluée. France 2 fait le point.Pour les Français, François Hollande est un président à la hauteur. Que ce soit devant le Congrès à Versailles quand il tient un discours très martial, applaudi par l'ensemble des parlementaires ; quand il prend des mesures très rapidement après les attentats comme l'état d'urgence, ou quand il reçoit toutes les forces politiques à l'Élysée pour favoriser l'unité nationale, les Français approuvent la réactivité de François Hollande après les attentats. Regain de popularité La cote de popularité de François Hollande bondit de sept points, à 27%. Un gain qui rappelle celui survenu après les attentats de janvier, mais d'après les sondeurs, il ne s'agit plus du même registre qu'à l'époque de Charlie. \"Maintenant ce n'est plus de la gestion, c'est de l'action, c'est de la réaction. Ce n'est plus de la compassion, c'est un chef d'État relativement martial, tout en paraissant rassurant\", explique Frédéric Dabi de l'Ifop. Ce regain de popularité de l'exécutif se traduira-t-il dans les urnes ? Réponse dans deux semaines lors du premier tour des élections régionales.","date":"2015-11-22T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/politique-francois-hollande-un-chef-d-etat-relativement-martial-tout-en-paraissant-rassurant_1187723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : au cœur de la force Sentinelle","description":"Depuis que l'état d'urgence a été décrété, les militaires sont réquisitionnés en masse. Une équipe de France 2 a suivi ces soldats qui protègent les Français.Conséquence de l'état d'urgence, depuis hier la France est au maximum de sa capacité de déploiement militaire. Dans le cadre de l'opération Sentinelle, 10 000 hommes patrouillent 24 heures sur 24 sur le territoire français, dont la moitié à Paris et en Ile-de-France. France 2 a suivi les soldats du régiment de Charleville-Mézières (Ardennes) dans leur mission. Les terroristes peuvent frapper partout Des renforts militaires en partance pour Paris. Dernières consignes du colonel, le ton est martial. C'est avec près de 15 000 munitions pour armes de guerre que ces soldats partent en mission pour la capitale. Ces soldats ont parfois combattu au Liban ou en Afghanistan. Ils se préparent aujourd'hui à rejoindre Paris comme on part à la guerre. Sur la base militaire de Brétigny-sur-Orge (Essonne), en banlieue parisienne, des centaines d'hommes arrivent en renfort de tous les régiments de France. Depuis les attentats du 13 novembre, la France a pris conscience que les terroristes peuvent frapper partout. Alors les militaires quadrillent désormais toutes les rues de la capitale.","date":"2015-11-22T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-au-coeur-de-la-force-sentinelle_1187719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"État d'alerte à Bruxelles : les habitants sont moroses","description":"Ce dimanche matin, c'est une atmosphère bien pesante qui règne sur la capitale belge. France 2 était sur place.Bruxelles vit encore ce dimanche 22 novembre sous la menace terroriste. Dans la matinée, le sapin de Noël se dresse sur la Grand-Place de Bruxelles, mais elle reste déserte. L'armée quadrille le coeur touristique de la capitale, lourdement armée. \"Pour ce week-end-là, je pense que c'est nécessaire pour montrer que les gens ne sont pas seuls\", commente un touriste. Sur la place Flagey, le marché a évidemment été annulé. \"On se dit qu'ils sont plus forts\" Pour les habitués, c'est un coup dur. \"On se dit qu'ils sont plus forts, ils nous obligent à passer un dimanche morose alors qu'on a envie que la vie continue malgré tout ce qui se passe\". Ces scènes de désolation, les Bruxellois s'en souviendront. \"Je n'ai jamais vu ça de ma vie. Un dimanche matin, le marché aux puces vide. Ce n'est jamais arrivé, même par grand froid, grand gel, il y a toujours des commerçants qui sont là\". Dimanche après-midi, les experts en sécurité se réunissent pour réévaluer les menaces et décider de prolonger ou non l'état d'alerte maximal.","date":"2015-11-22T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-alerte-a-bruxelles-les-habitants-sont-moroses_1187429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-novembre-2015_1176683.html","containsWordGlobalWarming":false}
{"title":"Entreprises : les mauvais payeurs mis à l'amende","description":"Bercy vient de sanctionner une série de grandes entreprises. Explications.Pour punir les mauvais payeurs, le ministère des Finances s'attaque à leur portefeuille. Cinq grandes entreprises françaises se voient infliger une amende pour ne pas avoir réglé leurs fournisseurs dans les 60 jours imposés par la loi. Parmi elles, deux entreprises du même groupe : Numéricable, qui écope d'une amende de 375 000 euros, et SFR, déjà pointée du doigt comme mauvais payeur il y a deux ans. 13,5 jours en moyenne en 2015 Même montant pour Airbus helicopters, qui conteste cette décision. L'entreprise de charcuterie Paul Prédault, elle, s'en tire avec une amende de 100 000 euros. Les retards de paiement créent des trous dans les caisses en particulier des petites et moyennes entreprises. Chaque année, ces délais de paiement augmentent, 13,5 jours en moyenne en 2015, contre 10 jours en 2014. Emmanuel Macron, le ministre de l'Économie, présentera lundi 23 novembre matin une série de mesures pour réduire ces retards qui mettent en difficulté un tiers des entreprises françaises.","date":"2015-11-22T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprises-les-mauvais-payeurs-mis-a-l-amende_1187497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-novembre-2015_1176683.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : Salah Abdeslam court toujours","description":"France 2 fait le point sur les avancées de l'enquête et les nombreuses zones d'ombre.Dimanche 22 novembre, Salah Abdeslam est toujours l'homme le plus recherché d'Europe. L'un de ses proches vient d'être arrêté en Turquie. Il est soupçonné d'avoir participé au repérage des cibles visées par les attaques du vendredi 13 novembre. Le 4 août dernier, il aurait été contrôlé en Grèce alors qu'il tentait de rejoindre l'Italie par bateau, accompagné de Salah Abdeslam. Quel rôle a joué le propriétaire de l'appartement de Saint-Denis ? L'artificier des commandos, qui a fabriqué les ceintures d'explosifs, est également dans la ligne de mire des enquêteurs. Se trouvait-il dans l'appartement de Saint-Denis (Seine-Saint-Denis) où la police a donné l'assaut mercredi 18 novembre ? Rien n'est confirmé pour l'instant, quant à l'identité du troisième corps retrouvé. La garde à vue du propriétaire de l'appartement, Jawad Bendaoud, a été prolongée de 24 heures. Est-il impliqué dans les attentats ? Avant son interpellation, il avait déclaré à la presse qu'il ignorait avoir hébergé des terroristes, et notamment Abdelhamid Abaaoud, l'organisateur présumé des attentats de Paris.","date":"2015-11-22T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-salah-abdeslam-court-toujours_1187463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-novembre-2015_1176683.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : 57% d'annulations dans les hôtels","description":"Justine Weyl détaille pour France 2 les conséquences des attaques terroristes sur les commerces de la capitale.À l'approche de Noël, les boutiques ne font pas le plein ce dimanche 22 novembre, un peu plus d'une semaine après les attentats. \"Les clients sont de retour, mais ils sont moins nombreux\", assure Justine Weyl, en direct du boulevard Haussmann à Paris. Ainsi, certains grands magasins affichent une baisse de fréquentation de près de 15% ce week-end par rapport à un week-end normal. Les petits commerces plus impactés Les premiers commerces à pâtir de cette baisse de fréquentation ne sont pas les grands magasins, mais les petits commerces. \"Eux n'ont pas les moyens de mettre en place des contrôles de sécurité qui rassurent les clients. Résultat hier, les magasins de vêtements auraient perdu au moins 30% de chiffres d'affaires. La situation est encore plus tendue pour les hôtels, qui accusent un taux d'annulation de 57% des nuitées cette semaine. \"Des hôteliers inquiets qui s'attendent à de nouvelles baisses des réservations pour les vacances de Noël\", conclut Justine Weyl.","date":"2015-11-22T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/attentats-de-paris-57-d-annulations-dans-les-hotels_1187713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"État d'alerte maximal maintenu à Bruxelles : quelles sont les conséquences ?","description":"En direct de Bruxelles (Belgique), Marianne Mas fait le point sur la situation.Les autorités belges ont annoncé ce dimanche 22 novembre que l'état d'alerte maximale était maintenu pendant 24 heures au moins. \"Très concrètement demain les écoles, les universités et les grandes écoles n'ouvriront pas leurs portes. Côté transports, le métro, lui, restera fermé pour la troisième journée consécutive. Ces mesures concernent l'ensemble des 19 communes de la région Bruxelles-Capitale. Le reste de la Belgique est maintenu en état d'alerte niveau trois\", explique Marianne Mas, en direct de Bruxelles pour France 2. L'état de la menace réévalué lundi \"Le ministre l'annonçait tout à l'heure, l'état de la menace sera réévalué demain en tout début d'après-midi\", poursuit la journaliste. Le Premier ministre a indiqué que les autorités redoutent une attaque similaire à celle qui s'est déroulée à Paris, avec plusieurs individus, peut-être même qui lancent des offensives à plusieurs endroits en même temps.","date":"2015-11-22T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-alerte-maximal-maintenu-a-bruxelles-quelles-sont-les-consequences_1187695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : la filière belge","description":"La Belgique est le pays qui, proportionnellement, compte le plus de volontaires partis en Syrie ou en Irak faire le jihad.C'est un quartier presque désert, toujours en alerte maximale. Ce dimanche 22 novembre, rares sont ceux à s'aventurer dehors dans les rues de Molenbeek, une des communes de Bruxelles. Il y a partout des patrouilles de police qui recherchent une dizaine d'hommes suspectés de préparer des attaques terroristes, ainsi que Salah Abdeslam, l'un des suspects des attentats de Paris. Plusieurs attaques planifiées à Molenbeek Molenbeek est-elle une base arrière du jihadisme européen ? Sur 100 000 habitants, 50 personnes auraient rejoint le groupe Etat islamique en Syrie. Et ce n'est pas la première fois qu'un attentat est planifié d'ici : l'auteur de la tuerie du Musée juif de Bruxelles et celui de l'attaque du Thalys il y a quelques mois ont déjà séjourné dans ce quartier. Brahim Abdeslam, le kamikaze du boulevard Voltaire à Paris, tenait un bar à Molenbeek.","date":"2015-11-22T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/terrorisme-la-filiere-belge_1187703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Régionales : Maréchal-Le Pen favorite en Paca","description":"D'après un sondage Ipsos pour France Télévisions, la candidate du Front national remporterait le scrutin régional en décembre prochain.Les élections régionales approchent et la victoire de Marion Maréchal Le-Pen en Provence-Alpes-Côte d'Azur semble se profiler. \"On constate ici que les attentats de Paris n'ont pas du tout le même effet dans les sondages qu'à l'échelle nationale. On l'a vu, l'exécutif marque des points, et bien ici, à l'inverse, c'est la dynamique du Front national qui se confirme\", rapporte Ambroise Bouleis, en direct de Marseille (Bouches-du-Rhône). 10 points d'écart La candidate du FN arriverait en tête, avec 40% des intentions de vote au premier tour. \"Elle gagne trois points par rapport à l'enquête précédente qui avait été menée juste avant les attentats\", note le journaliste qui précise que \"c'est une progression qui se fait aux dépens de la droite dans la région. La liste de Christian Estrosi (LR) perd, elle, deux points, à 30% des intentions de vote\". La liste de gauche stagne de son côté, avec seulement 16%.","date":"2015-11-22T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales/regionales-marechal-le-pen-favorite-en-paca_1187727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : où en est l'enquête ? Quelles sont les zones d'ombre ?","description":"L'enquête se poursuit en France. Ce dimanche soir, la police diffuse la photo du troisième kamikaze du Stade de France et lance un appel à témoins.Pour la première fois ce dimanche 22 novembre, la photo du troisième kamikaze mort au Stade de France le 13 novembre est diffusée. Les enquêteurs ne connaissent pas son nom alors ils diffusent un appel à témoins pour tenter de l'identifier. Du trio du commando du Stade de France, deux hommes sont passés par la Grèce. Ils se seraient mêlés aux migrants avec des passeports falsifiés. Où est Salah Abdeslam ? Salah Abdeslam, seul terroriste rescapé des attaques du 13 novembre, reste introuvable. La dernière fois qu'il a été vu, c'était à Cambrai (Nord), à un poste frontière avec la Belgique. Mais à ce moment-là, il n'est pas encore recherché. Les deux hommes qui l'ont exfiltré ont été arrêtés, mais pas Salah Abdeslam. Aujourd'hui, son frère l'a de nouveau appelé à se rendre. Les enquêteurs cherchent également les complices des terroristes et d'abord l'artificier, celui qui a fabriqué les ceintures d'explosifs, ainsi qu'à connaître le rôle précis d'Abdelhamid Abaaoud.","date":"2015-11-22T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-ou-en-est-l-enquete-quelles-sont-les-zones-d-ombre_1187717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-novembre-2015_1177053.html","containsWordGlobalWarming":false}
