{"title":"Amours de vacances : les relations sont-elles solides ?","description":"Qui n’a pas gardé en lui le souvenir d’un amour de vacances ? Les premiers mots, les premiers baisers, il est fréquent d’avoir une amourette sur la plage. Témoignages d’une génération à l’autre.En été, il n’est pas question pour le cœur de prendre des vacances. Nombreux sont les Français à se jeter à l’eau. Certains se cherchent, des mains se frôlent : c’est le début d’une tendre romance. Baptiste et Carla-Marie se sont rencontrés il y a quatre ans. \"Une petite danse [pour la séduire]\", avance Baptiste. \"Quand je suis avec elle, j’oublie tout\", note le trentenaire. Ce monde de séduction n’est pas réservé au monde des adultes. Si cela reste encore un peu mystérieux pour certains, la plage a réservé des secrets pour les jeunes. Petit flirt Petit flirt pour de grandes vacances. C'est un sport de haut vol qui fait tourner les têtes. Les idylles au parfum d’été permettent à une bande de copains qui habitent Juan-les-Pins (Alpes-Maritimes, de voler un peu de sensualité au quotidien. \"L’été, on se laisse plus aller avec le soleil\", précise l’une d’elles. \"On sait que c’est pendant une période courte, et après on passe à autre chose\", souligne un jeune. \"On cherche parfois l’amour d’une vie\", précise l’une d’elles. L'amour d’une vie, Maggie et Maurice l’ont trouvé sur la plage un été, il y a 50 ans. \"J’étais en vacances avec ma famille, et lui avec sa famille. On se retrouvait sur la plage en cachette\", précise Maggie. \"On en garde des bons souvenirs\", poursuit-elle.","date":"2023-07-16T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/amours-de-vacances-les-relations-sont-elles-solides_5954054.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"Canicule : la température des mers et des océans atteint des niveaux inquiétants","description":"La chaleur dans les terres atteint également les mers et les océans. Des anomalies de températures qui n’avaient jamais été constatées depuis 174 ans, date du début des mesures, ont été enregistrées. L'épisode pourrait avoir des conséquences sur la biodiversité.Sur la plage de Cabourg (Calvados) au début de l’été, les baigneurs n’en reviennent pas de la température de l’eau. \"On constate d’année en année que cela se réchauffe, et qu’on peut y rentrer de plus en plus tôt\", précise une riveraine. Cette impression est confirmée par Antoine Bulleryal, qui mesure la température de l’eau chaque jour. Il fait ses relevés depuis dix ans, et selon Météo France, la température de l’eau est de 1 à 2 degrés plus élevés. \"Là on commence dès maintenant avec 20 degrés\", précise le sauveteur. +1,5 degré en moyenne dans l’Océan Atlantique Le constat sur les anomalies peut se faire sur l’ensemble de la planète avec +3, +4, voire +5 degrés de plus dans certaines zones. \"L’Atlantique a atteint des températures records. Nous avons enregistré plus d’1,5 degré supplémentaire au-dessus de la moyenne de la température d’eau de surface\", explique Omar Baddour de l’organisation météorologique mondiale. Les coraux sont de leur côté en danger face à la hausse des températures, comme les gorgones rouges de Méditerranée. Le mois dernier au Texas des dizaines de milliers de poissons sont morts à cause des eaux trop chaudes.","date":"2023-07-16T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-la-temperature-des-mers-et-des-oceans-atteint-des-niveaux-inquietants_5954048.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"Canicule : l’Espagne suffoque","description":"L'Europe est touché par un dôme de chaleur. L'Espagne, notamment, souffre d’une zone de chaleur particulièrement étouffante, notamment dans le centre et le sud du pays. Les habitants sont à la recherche du moindre air frais.23 heures en Espagne, les places peuvent enfin s’animer. Avec le nouvel épisode caniculaire, parents et enfants cherchent un semblant de fraîcheur, alors que le thermomètre ne passe pas sous les 25 degrés. \"Comme hier ils ont super mal dormi, on a décidé de sortir aujourd’hui\", avance une riveraine. Trois jours après la dernière vague de chaud, le pays est de nouveau en alerte, avec 40 degrés sur une grande partie du territoire. Le pic n’est pas encore atteint Fuir le soleil est devenu indispensable, même pour les touristes. \"On cherche les sièges à l’ombre pour se reposer\", avance une touriste. Habitués à la chaleur, la situation est pourtant insoutenable pour les Espagnols. Cette canicule est déjà la troisième depuis le début de l’été dans le pays. Certaines personnes sont encore plus touchées, notamment les vendeurs de churros. Deux travailleurs espagnols sont déjà morts, cet été, à cause de la chaleur. Le pire est à venir, des pics à 44 degrés sont attendus dès le début de la semaine.","date":"2023-07-16T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-l-espagne-suffoque_5954096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"Mort de Jane Birkin : décès d’une icône anglaise","description":"Jane Birkin est morte à l’âge de 76 ans, ce dimanche 16 juillet. Portrait de la plus française des chanteuses anglaises.Un filet de voix cristallin, un accent charmant et un français bien à elle. Jane Birkin était sans doute la plus Française des Anglaises. Beauté intemporelle, elle forma avec Gainsbourg un couple légendaire, qui donnera des chansons culte comme \"Melody Nelson\". En France, l’histoire de Jane Birkin commence en 1968. Elle a un coup de foudre pour le pays et pour le chanteur Serge Gainsbourg. Cela donnera naissance à un tube légendaire, mais sulfureux : \"Je t’aime, moi non plus\". Le titre avait été écrit pour Brigitte Bardot, puis réinventé par Jane Birkin. \"Elle a pris l’octave au-dessus\", expliquait Serge Gainsbourg. Muse de Gainsbourg Pendant des années, elle est la muse de Gainsbourg, et les succès s’enchaînent. Birkin est un mélange de séduction et de pudeur. Elle était vue comme une femme objet assumé, dans une France bien macho. Pourtant, la jeune femme a grandi dans une bonne famille londonienne. Son père était officier dans la Navy, et sa mère était comédienne. Elle partage avec elle la passion pour le cinéma. Elle jouera dans près de 70 films au total. C'est aussi une matriarche de trois enfants, avec trois maris différents. Elle est très marquée par la mort de Gainsbourg. Puis, elle sort enfin de son ombre, et commence à s’affirmer. Elle s’engage pour l’écologie et l’humanitaire.","date":"2023-07-16T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-jane-birkin/mort-de-jane-birkin-deces-d-une-icone-anglaise_5954036.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"Mort de Jane Birkin : l'icône d'une femme libérée","description":"Avec le décès de Jane Birkin ce dimanche 16 juillet, ce n’est pas seulement une chanteuse qui disparaît, mais également une icône de la liberté.L’alliage du chic et du choc. Jane Birkin représentait à elle seule une allégorie de la liberté. Par son look, tantôt en haute couture tantôt en jean et basket. Mais aussi par ses choix de vie. Jane Birkin s’est marié avec trois hommes différents John Barry, Serge Gainsbourg et Jacques Doillon. Elle a eu un enfant avec chacun d’entre eux. Des enfants qu’elle élève loin des conventions habituelles. Elle les amènent en tournée et à la maison, c’est maman qui commande. Maternelle et rock’n’roll \"Jane est une mère très maternelle mais très copine aussi\", déclarait Serge Gainsbourg au sujet de celle qui fut sa muse puis sa compagne. Le journaliste musical Jean-Pierre Pasqualini parle quant à lui d’une femme \"à la fois maternelle et rock’n’roll\". L’esprit libre de Jane Birkin a permis de montrer à chacune de ses filles comment tracer sa route. Charlotte, sa cadette, lui a d’ailleurs rendu hommage avec le film \"Jane\" où elle l’a suivi pendant 4 ans.","date":"2023-07-16T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-jane-birkin/mort-de-jane-birkin-l-icone-d-une-femme-liberee_5954084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"Mort de Jane Birkin : les hommages se multiplient","description":"Depuis l’annonce de la disparition de Jane Birkin, dimanche 16 juillet, les réactions se succèdent, celles d’artistes ou tout simplement de ceux qui l’aimaient. Que retiennent-ils de Jane Birkin ?Sur la façade de la maison de Serge Gainsbourg à Paris, son prénom rejoint ce dimanche 16 juillet celui de son célèbre amour. Jane Birkin a marqué des générations de femmes. \"J’ai du mal à réaliser parce que pour moi, Jane c’est toute une époque de ma vie\", confie une femme. \"Vraiment iconique, c’était une des plus grandes chanteuses\", estime une jeune fille. Jane Birkin, ce sont des refrains que les Français connaissent par cœur. Dans son village du Finistère, ses voisins ont d’autres mots pour la décrire. \"La simplicité et puis la sensibilité aussi, un sens de l’amitié très fort, quelqu’un de très bien\", affirme Daniel Dagorn, voisin de Jane Birkin. Le festival des Francofolies endeuillé Les hommages viennent aussi de ceux qui l’ont côtoyé sur les plateaux. L’acteur Pierre Richard dit aujourd’hui perdre un peu de lui : \"Jane, si drôle, si intelligente, si fragile, si généreuse, si tout ! Un bout de mon cœur s’en va avec elle\". À La Rochelle, le festival des Francofolies est lui aussi endeuillé.","date":"2023-07-16T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-jane-birkin/mort-de-jane-birkin-les-hommages-se-multiplient_5954057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"Mort de Jane Birkin : un couple légendaire avec Serge Gainsbourg","description":"Jane Birkin, c’est une vie en plusieurs chapitres. L'un d’eux s’inscrira dans la légende : elle et Serge. Birkin et Gainsbourg ont été un couple mais aussi un duo en chanson. Retour sur ce couple iconique.Serge et Jane. Birkin et Gainsbourg. Le couple mythique des années 70, mêlant glamour, musique et vie quotidienne. Pourtant, ce n’était pas gagné d’avance. \"La première fois que je l’ai vu, je me suis dit : ‘quel est ce boudin’\", expliquait Serge Gainsbourg. Finalement, ce sera un coup de foudre, et douze ans de vie commune. Il sera son Bygmalion, elle sera sa muse. \"Je t’aime moi non plus\" était un tube dédié à Bardot, il sera finalement interprété par Jane Birkin. La chanson sera un tube à scandale, mais l’hymne du couple. Sept albums ensemble Ensemble, ils feront sept albums. Puis ils s’installent dans le 7e arrondissement de Paris. Ils n’hésiteront pas à mettre en avant leur vie familiale à la télévision. Leur vie de couple s’étend aussi dans les journaux, et ils n’hésitent pas à en jouer. Leur histoire prend finalement fin en 1980, à cause des problèmes d’alcool et des nuits agitées de Serge Gainsbourg. Cinq ans plus tard, ils se retrouvent en chanson pour parler de leur amour détruit.","date":"2023-07-16T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-jane-birkin/mort-de-jane-birkin-un-couple-legendaire-avec-serge-gainsbourg_5954075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : le terme d’\"homicide routier\" entrera bientôt en vigueur","description":"À l’issue d’un conseil interministériel, Élisabeth Borne doit annoncer, lundi 17 juillet, la création d’un nouveau délit routier. Le terme \"homicide routier\" remplacera la notion d’homicide involontaire suite à un accident de la route. Explications.C’était une demande de longue date des associations de victimes de la route. Le terme \"homicide involontaire\" va être remplacé par \"homicide routier\". Ce nouveau délit s’appliquera en cas de feu rouge grillé ou d’excès de vitesse, et lorsque le conducteur aura consommé de l’alcool ou des stupéfiants. \"C’est un symbole important parce que, pour les victimes ou les familles de victimes, il est intolérable, inacceptable d’entendre parler d’homicide involontaire lorsqu’à la base, il y a un comportement extrêmement dangereux\", explique Me Antoine Régley, avocat en droit routier. Les Républicains veulent des sanctions plus lourdes Mais les associations restent déçues. Elles aimeraient que le statut de victime soit mieux reconnu avec une prise en charge plus rapide de la victime dans les cas d’homicides. Certains auraient aussi voulu un alourdissement des sanctions. Un homicide routier, c’est 10 ans de prison et 150 000 euros d’amende. Les Républicains ont déposé une proposition de loi pour réclamer des peines deux fois plus lourdes, jusqu’à 20 ans de prison et 300 000 euros d’amende.","date":"2023-07-16T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-le-terme-d-homicide-routier-entrera-bientot-en-vigueur_5954042.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"Un jour en France : Lens et Pont-de-Vaux sinistrés, le Mont-Saint-Michel déplacé","description":"Dans l’actualité de ce 16 juillet, un incendie meurtrier à Lens, un orage ravageur dans l’Ain et l’éternel débat entre Bretons et Normands autour du Mont-Saint-Michel.Dans la nuit du 15 au 16 juillet, sur les coups de 4h30 du matin, un immeuble du centre-ville s’est effondré, ravagé par les flammes dans la commune de Lens (Pas-de-Calais). \"Quand je suis sorti le feu était dans les couloirs et le temps que je sors c’était déjà monté à l’étage\", raconte un voisin. Les pompiers ont découvert les corps de deux personnes décédées dans les décombres. Cinq autres ont été conduites à l’hôpital. Pour l’heure l’hypothèse d’un feu d’origine criminelle n’est pas encore écartée. Un pneu brûlé recouvert de chiffon a été découvert dans la cage d’escalier. Une enquête a été ouverte. Deux blessés dans l’Ain à cause des orages La commune de Pont-de-Vaux (Ain) a elle aussi connu des dégradations, mais dont les causes sont connues et météorologiques. Une partie du toit de l’EHPAD local s’est envolée, obligeant l’évacuation de plusieurs résidents. \"Il y a deux blessés graves et quarante patients transférés à Bourg-en-Bresse\", indique Frédérique Labro-Goudy, directrice du centre hospitalier de Bourg-en-Bresse. Enfin le Mont-Saint-Michel ressurgit au cœur de l’actualité. À l’origine, un quiz du Conseil européen pour le 14 Juillet plaçant le monument… en Bretagne.","date":"2023-07-16T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/un-jour-en-france-lens-et-pont-de-vaux-sinistres-le-mont-saint-michel-deplace_5954102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"Vélos et trottinettes électriques : les explosions lors des recharges se multiplient","description":"De plus en plus de batteries de trottinettes électriques explosent lorsqu’elles sont en charge. Des chargeurs low-cost non adaptés, vendus en ligne sont ciblés comme étant responsables. Les services des douanes multiplient les saisies.Un bruit étrange, quelques fumées, puis une violente déflagration. C’est la vidéo choc de l’explosion d’un vélo électrique dans un hall d’immeuble au Royaume-Uni. Une série de ce genre d’images a été relayée par les pompiers britanniques face à une hausse des explosions de batterie de trottinettes et de vélos électriques. En France, leur rôle est suspecté dans plusieurs départs de feux. Les incidents inquiètent, sans pour autant sensibiliser aux bonnes manières. La qualité des composants mise en cause Comme beaucoup d’utilisateurs, une Parisienne ne se pose aucune question. Sa trottinette électrique, elle la recharge à domicile, au milieu de son salon. \"On sent que le boîtier chauffe (...) après je ne l’ai jamais vu augmenter plus en température et moi j’essaye d’éviter de le mettre à côté d’autres objets numériques\", détaille Alice Cabrera, utilisatrice quotidienne de trottinette électrique. Les explosions sont souvent dues la qualité des composants. Il faut compter 300 euros minimum pour une batterie aux normes. Pourtant, des sites en proposent à une dizaine d’euros.","date":"2023-07-16T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/trottinettes-electriques/velos-et-trottinettes-electriques-les-explosions-lors-des-recharges-se-multiplient_5954066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des records de températures pourraient être battus au niveau mondial","description":"Une vague de chaleur, jugée extrêmement dangereuse, s’est abattue sur les États-Unis, dimanche 16 juillet. C’est le cas par exemple en Arizona où cela fait 16 jours que le thermomètre dépasse 43°C en moyenne.Ce jour-là, à Las Vegas, la température pourrait atteindre 47°C. Les météorologistes recommandent aux touristes et habitants de sortir le moins possible à l’extérieur entre 9h et 18h. \"On va vite retourner dans les galeries des hôtels climatisés. Marcher dans la rue, surtout dans l’après-midi, c’est le pire, il ne faut même pas songer à se balader sur le boulevard central de Las Vegas\", rapporte un touriste. À la frontière entre la Californie et le Nevada, c’est le record de chaleur absolu sur notre planète qui pourrait être battu. La vallée de la mort pourrait atteindre les 54°C, battant les extrêmes enregistrés en 2020 et 2021. Des villes encore habitables ? Le dôme de chaleur qui s’est abattu sur les États-Unis place près d’un tiers des Américains sous alerte canicule, tout comme les animaux de compagnie. Les réparateurs d’air conditionné sont un véritable service d’urgence. Beaucoup de villes ont mis en place des refuges climatisés et des fontaines à eau pour les habitants, notamment les enfants. Médecins et experts se demandent si des villes comme Phoenix seront encore habitables dans les prochaines décennies.","date":"2023-07-16T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/etats-unis-des-records-de-temperatures-pourraient-etre-battus-au-niveau-mondial_5954063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-juillet-2023_5919017.html","containsWordGlobalWarming":false}
