{"title":"À la découverte de la côte d'albâtre et de ses secrets bien gardés","description":"On connaît Etretat, ses célèbres falaises, mais on connaît moins son alcool, la bénédictine. Un élixir à base de plantes qui fait la renommée du palais du même nom.Sur les falaises de la côte d'albâtre poussent depuis des siècles des plantes sauvages. Herbes aromatiques ou fleurs comestibles, elles ont inspiré de nombreuses recettes dans la région. L'une des plus connues se fabrique à Fécamp, dans un palais : la bénédictine, un alcool à base de plantes séchées. Un moine alchimiste Un mélange de plantes et d'épices qu'il faut chauffer à 80 degrés avec de l'alcool. Huit heures plus tard, la réaction chimique a opéré. \"C'est la fin de la distillation donc il n'y a plus d'alcool dans l'alambic\", explique son producteur. La recette exacte de la bénédictine est un secret bien gardé depuis le XVIe siècle. Selon la légende, c'est un moine alchimiste qui créa un élixir de santé à base de plantes, mais la recette fut perdue au fil des siècles avant d'être redécouverte en 1863 par un marchand de vin.","date":"2015-05-30T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/a-la-decouverte-de-la-cote-d-albatre-et-de-ses-secrets-bien-gardes_928783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
{"title":"Coupe de France de foot : Auxerre, le \"petit poucet\", rêve de réaliser un exploit","description":"Le club affronte le PSG en finale de la Coupe de France.Alors que le PSG tentera de gagner un quatrième titre historique en Coupe de France de football, Auxerre n'entend pas faire de la figuration au Stade de France, samedi 30 mai. Difficile pourtant de faire le poids pour le club de Ligue 2 face au mastodonte de Ligue 1. L'affrontement entre le gros et le petit Ce rendez-vous est finalement un condensé de ce qui a toujours fait le sel de cette vénérable institution : l'affrontement entre le gros et le petit, un duel totalement déséquilibré sur le papier entre un club à la puissance financière sans limites depuis son rachat par le Qatar en 2011 et une équipe qui a toujours cultivé son côté familial et \"terroir\", longtemps incarné par la figure tutélaire de Guy Roux. Dix ans après avoir quitté son poste d'entraîneur, l'ex-\"gourou\" auxerrois rôde toujours autour de l'AJA et a évalué les chances de victoire de son ancienne formation à \"20 ou 30%\" :\"Tout dépendra de la valeur du PSG\". Guy Roux peut trembler puisque Laurent Blanc disposera de la quasi-totalité de son effectif. Le doute concernant Ibrahimovic a été levé en début de semaine. La tête d'affiche parisienne a manqué les deux dernières sorties en Ligue 1 mais est définitivement remise de sa blessure au mollet. Le Suédois aura sans doute comme d'habitude à coeur de marquer cette finale de son empreinte et se rapprocher ainsi du record de buts de Pauleta avec le PSG (106 contre 109).","date":"2015-05-30T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/video-coupe-de-france-de-foot-auxerre-le-petit-poucet-reve-de-realiser-un-exploit_928611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
{"title":"Meurtre dans une truffière : huit ans de prison ferme pour l'agriculteur","description":"Huit ans de prison ferme, c'est donc la peine à laquelle a été condamné l'agriculteur qui avait tué un homme surpris dans une truffière. A l'époque, l'affaire avait suscité l'émoi.Dans le box des accusés, le visage dans ses mains, Laurent Rambaud vient de prendre connaissance du verdict, le 29 mai. Huit ans de prison ferme pour cet agriculteur qui avait tué un homme, surpris dans son champ de truffes. Des vols à répétition Pour la veuve de la victime c'est un soulagement même si elle évoque \"une peine à perpétuité\". Le 20 décembre 2010, Laurent Rambaud effectue une ronde dans son champ de truffes. Constatant une présence inhabituelle, le propriétaire des lieux tire deux coups de feux. Ernest Pardo est tué. L'homicide intervient dans un contexte particulier, à quelques jours de Noël où la truffe se négociait alors autour de 1 000 euros le kilo. Excédé par des vols à répétition, l'enjeu du procès était de déterminer si l'agriculteur avait agi par peur ou par vengeance.","date":"2015-05-30T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/meurtre-dans-une-truffiere-huit-ans-de-prison-ferme-pour-l-agriculteur_928641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
{"title":"Auxerre : la ville derrière son club de foot","description":"Un quatrième titre historique pour le PSG en Coupe de France de football ? C'est l'objectif du club, qui affrontera Auxerre ce samedi 30 mai.A Auxerre, toute la ville est en effervescence à quelques heures du match qui opposera le club de Ligue 2 au PSG, plusieurs fois titrés. \"Dans le centre-ville, on termine d'installer l'écran géant\", raconte Arnaud Ursule, au micro de France 2, en direct depuis Auxerre. Ils seront des milliers à encourager leur équipe. Un budget équivalant au salaire de Zlatan La ville s'est parée des couleurs du club : du bleu et du blanc. \"Un soutien qui ne sera pas de trop tant l'affiche paraît déséquilibrée. Retombé dans l'anonymat de la Ligue 2, Auxerre dispose cette saison d'un budget de 12 millions d'euros\", rappelle le journaliste. 12 millions d'euros, c'est le salaire annuel du seul Zlatan Ibrahimovic, ce qui n'inquiète pas les supporters : \"sur un match tout est possible\", a confié un Auxerrois. Tous s'accordent à dire qu'après des années très difficiles, le simple fait de retrouver le stade de France, constitue déjà une victoire.","date":"2015-05-30T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/auxerre-la-ville-derriere-son-club-de-foot_928715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
{"title":"Nicolas Sarkozy, à la reconquête des Français","description":"En direct de La Villette, où se déroule le congrès fondateur des Républicains, on retrouve Guillaume Daret.Les deux mots d'ordre du parti, devenu Les Républicains, sont unité et rassemblement.Ce 30 mai est organisé le congrès fondateur. \"Sachez que pour la photo de famille, qui se déroulera en fin d'après-midi, chaque ténor va se succéder à la tribune où il parlera pendant 7-8 minutes\", explique le journaliste Guillaume Daret, au micro de France 2. Phase 2 de la stratégie L'objectif de Nicolas Sarkozy c'est de mettre de côté ses ambitions personnelles pour 2017 même si elles sont bien présentes. \"Nicolas Sarkozy en tous cas s'adresse désormais aux Français\", analyse le journaliste. Dès hier soir, il leur a adressé une lettre, un appel à tous les Républicains dans laquelle il se présente comme le défenseur de la République et de ses valeurs. C'est la phase 2 de la campagne Nicolas Sarkozy : après avoir reconquis sa famille politique, il cherche désormais à reconquérir les Français.","date":"2015-05-30T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ump/nicolas-sarkozy-a-la-reconquete-des-francais_928591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
{"title":"Rossy de Palma, une actrice pas comme les autres","description":"C'est un très beau film sur un sujet d'actualité, ça s'appelle Graziella avec dans le rôle principal, Rossy de Palma.Toute de noir vêtue et la mine sérieuse, c'est comme juré que Rossy de Palma a monté les marches cette année. Pour le public français, elle reste l'héroïne des films de Pedro Almodovar. Abonnée aux rôles volcaniques, égérie de nombreux créateurs de mode espagnols et français, comme Jean-Paul Gaultier pour qui elle se déguisa en Geneviève de Fontenay lors d'un défilé. La muse d'Almodovar Mercredi prochain, au cinéma, Rossy de Palma devient Graziella, une femme qui sort de prison et qui va tenter de se réinsérer. Un rôle dramatique qu'elle espérait. L'actrice a été découverte il y a 28 ans par Pedro Almodovar. Il l'avait repérée dans un bar où elle chantait et servait. \"À l'époque, j'avais un look un peu extrême\", se souvient l'actrice. Grâce à Pedro, elle apprend à devenir comédienne et, si depuis elle a multiplié les expériences, elle se retrouve dans le personnage de son dernier film.","date":"2015-05-30T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/rossy-de-palma-une-actrice-pas-comme-les-autres_928793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
{"title":"20 000 militants attendus pour le congrès fondateur des Républicains","description":"Cette fois c'est donc officiel. Après huit mois de grandes manœuvres, l'UMP devient officiellement Les Républicains.Le changement de nom a été validé par les militants de droite. L'heure est maintenant au congrès fondateur avec, en point d'orgue, le discours attendu de Nicolas Sarkozy. Le président du parti ne boude pas son plaisir. Avant son discours, il s'offre un bain de foule parmi les militants. 20 000 personnes sont attendues ce 30 mai à La Villette. Un sacre pour Nicolas Sarkozy ? Officiellement pas question de parler de sacre pour ses proches, même si certains militants n'ont pas cette pudeur : \"Cette journée pour moi c'est 'Sarko futur président de la République'\", se réjouit l'une d'eux. \"On se le dit entre nous\", confie une autre. Aujourd'hui, treize ans après sa création, l'UMP laisse la place aux Républicains. Le nouveau nom a été adopté à 83 % des militants votants mais le taux de participation ne s’élevait qu’à 45,74 %.","date":"2015-05-30T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ump/20-000-militants-attendus-pour-le-congres-fondateur-des-republicains_928587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
{"title":"Les nouvelles méthodes anti-drogue des gendarmes de la route","description":"De nouveaux tests anti-drogue sont à l'essai dans plusieurs régions de France, comme à Nice où s'est rendue une équipe de France 2.Pour contrer les mauvais chiffres de la sécurité routière, publiés cette semaine, de nouvelles méthodes de contrôle sont mises en place. L'objectif de la police sur la promenade des Anglais c'est la recherche de conducteurs sous l'emprise de stupéfiants. Le contrôle est aléatoire et se fait avec un premier test salivaire. Pas de mesure précise En dix minutes, le policier pourra déterminer si un conducteur a consommé de la drogue mais il ne pourra pas dire à quand remonte la prise ni si le conducteur est en état de prendre son véhicule. Les nouveaux tests permettent de mesurer le taux exact de substances psychotropes, ils remplacent les prises de sang effectuées jusqu'alors. L'objectif est de gagner du temps. \"Ces nouveaux dispositifs vont nous permettre de rester sur les phases de contrôle\", confirme le commissaire François Bargel. Lorsque ce nouveau test sera validé, le dépistage pourra être quasi systématique.","date":"2015-05-30T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/les-nouvelles-methodes-anti-drogue-des-gendarmes-de-la-route_928667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
{"title":"Fifa : les règlements de compte de Sepp Blatter","description":"Les suites du scandale de corruption à la Fifa. Après l'élection rocambolesque de Sepp Blatter, il s'en prend aujourd'hui à l'UEFA.Joseph Blatter a été réélu, vendredi 29 mai, contre toute attente. \"Je pardonne mais je n'oublie pas\", a-t-il déclaré à l'encontre de l'UEFA de Michel Platini. A peine élu, le président de la Fifa s'est rendu à la télévision suisse pour régler ses comptes : \"On ne m'enlèvera pas l'idée que c'est une simple coïncidence cette attaque américaine 2 jours avant les élections\", a-t-il avancé sur la TSR. Les Européens à l'écart Joseph Blatter a gagné mais la Fifa sort très divisée du congrès. Les Européens, notamment, restent très critiques. \"De toute évidence, ça n'est pas la fin. Si j'en crois la justice américaine, on n'en est qu'au début de l'enquête\", a rappelé Greg Dyke, de la fédération anglaise de football. \"Depuis des mois on se battait pour un changement mais la Fifa est contre toute évolution\", a regretté Michael Van Praag, de la fédération néerlandaise.","date":"2015-05-30T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/corruption-a-la-fifa/fifa-les-reglements-de-compte-de-sepp-blatter_928647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
{"title":"Les technologies favorisent les liens entre voisins","description":"Apéritifs et banquets amicaux, c'était le 29 mai au soir, partout en France, la Fête des voisins dont les relations évoluent avec les nouvelles technologies.Au grand air ou en appartement, la Fête des voisins est l'occasion de nouer des liens. D'ailleurs, grâce aux nouvelles technologies, le partage entre voisins est en train de prendre une nouvelle ampleur. Maxime Thibault vient juste d'emménager dans le quartier. Une malette à la main, il va aider sa voisine, Justine Mallet. Il ne la connaît pas encore. Elle a mis une petite annonce sur internet pour qu'on l'aide à monter son étagère. Un site dédié Maxime Thibault n'a pas hésité à répondre à l'annonce. Il explique \"Je me suis dit qu'elle pourrait peut-être un jour me rendre service elle aussi\". Si Justine a pu monter son étagère, c'est grâce au site \"Tous voisins\", conçu il y a à peine deux mois. On y trouve tout type d'annonce : des demandes de bricolage jusqu'à la recherche d'un partenaire pour aller courir.","date":"2015-05-30T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/les-technologies-favorisent-les-liens-entre-voisins_928685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mai-2015_917923.html","containsWordGlobalWarming":false}
