{"title":"Alstom : l'avancée de General Electric","description":"Après 5 jours de débats, a décidé a l'unanimité de recommander a ses actionnaires l'offre de General Electric, mais un délai d'un mois est accordé. L'Allemand Siemens pourra encore faire une proposition. En 24 heures pour Alstom, tout s'est accéléré. 18h hier, dans un lieu tenu secret, le conseil d'administration du groupe commence, sous tension. Autour de Patrick Kron, PDG d'Alstom, 13 administrateurs. Sur la table : deux dossiers de reprise. Le favori, l'américain General electric et l'allemand Siemens. Quelques heures plus tôt, pour convaincre le gouvernement, le groupe américain s'est fendu d'une lettre a François Hollande. General Electric renforce sa proposition, un chèque de 12,35 milliards d'euros. Et des engagements sur l'emploi, 4 centres industriels mondiaux seront implantés en France. L'offre est alléchante, dans la soirée la décision tombe. A l'unanimité, accepte l'offre de General Electric. Même si, pendant un mois, il se laisse la possibilité d'examiner d'autres propositions. Au petit matin, Patrick Kron prend la parole pour la première fois. Le patron en lâche rien. Pour convaincre il enregistre une vidéo destinée aux salariés. Au même moment, l'action prend 12 %. si les marchés sont satisfaits, le gouvernement est plus mitigé Il envisage encore une alliance avec Siemens. Nous avons un mois pour décider. Siemens pourrait proposer une offre. ","date":"2014-04-30T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alstom-l-avancee-de-general-electric_589607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Belfort : Alstom et General Electric, deux usines côte-à-côte","description":"Comment réagissent les salariés ? L'une de nos équipes s'est rendue à Belfort où les deux entreprises, Alstom et General Electric, possèdent chacune une usine. Deux géants au coeur de la ville. Deux usines sur un même lieu. Ici, les locaux d'Alstom. Dans ce hangar, la firme française fabrique des alternateurs. Sur le site Belfort, elle emploie 2.600 personnes. Juste à côté, un bâtiment plus loin, il y a General Electric. L'américain est installé ici depuis 1999 et fabrique à Belfort des turbines à gaz. Ça paraît le meilleur choix pour la pérénnité du site. Le produit qu'ils font et notre produit, ça se complète. C'est plus réconfortant pour nous. Ils ont un bon volume, un produit similaire au nôtre. De la complémentarité et quelques points communs, les salariés partagent déjà la même cantine et le même CE. Mais aussi des divergences. Général Electric c'est une société américaine, une autre culture. Les salariés ont reçu comme consigne de ne pas parler à la presse. Vous travaillez pour qui. General Electric. Seuls les syndicalistes peuvent nous répondre. La culture d'entreprise américaine, c'est la compétition entre les salariés. C'est une demande forte sur les salariés. Une préoccupation pour les salariés des deux groupes, comment General Electric peut garantir l'emploi alors que ces deux dernières années la société américaine a supprimé 200 postes à Belfort ?. ","date":"2014-04-30T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/belfort-alstom-et-general-electric-deux-usines-cote-a-cote_589609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Club Med : passion chinoise","description":"Voilà pour cet entretien enregistré tout à l'heure. Notez que l'intersyndicale d'Alstom, reçue aujourd'hui au siège du groupe, se prononce, elle, contre un démantèlement de l'entreprise, qui serait consécutif à la vente de la branche énergie. Le Club Med, les clients chinois adorent. Déjà 2 villages de vacances ouverts en Chine, et 5 prévus en 2015. La Chine va-t-elle changer le destin du Club, fleuron du tourisme français ? Le groupe chinois Fosun, spécialisé dans la pharmacie et les asssurances, veut augmenter sa part dans le capital de la société. Depuis 4 ans, Fosun détient près de 10%, et veut acquérir 21%, à l'issue d'une offre publique d'achat (OPA). Une opération soutenue par le P-dg français Henri Giscard d'Estaing. Il declare cette après-midi que l'OPA amicale est une chance pour le Club Med afin d'obtenir de l'argent frais. L'entreprise est en crise avec des pertes et moins de clients. On est loin de la grande époque des années 70. Le Club Med immortalisé par les Bronzés, risque-t-il de passer un jour sous pavillon chinois. Si jamais les résultats ne sont pas au rendez-vous, les actionnaires chinois vont devenir un petit peu plus méchants. On est dans le monde des affaires. Ils pourraient décider de prendre le contrôle du Club Med. ","date":"2014-04-30T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/club-med-passion-chinoise_589611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : des fonctionnaires licenciables ?","description":"L'Italie cherche aussi à réduire ses dépenses publiques. Matteo Renzi n'y va pas par quatre chemins. Il annonce la fin du statut particulier des fonctionnaires. C'est une bombe lâchée par Matteo Renzi. Pour montrer que rien ne l'effraie, le chef du gouvernement italien a choisi un talk-show de deuxième partie de soirée. Pour faire des économies, il veut s'attaquer au statut des fonctionnaires. Les licencier si besoin. En commençant par les cadres. Il y a beaucoup de choses qui vont faire jaser. Notamment la façon de concevoir le licenciement des cadres publics. Derrière les cadres, il y a les simples agents. Le gouvernement italien a fait ses comptes. Sur 3 millions de fonctionnaires: il y en aurait 85.000 de trop. Matteo Renzi a des antécédents en la matière. Quand il était maire de Florence, il a réduit l'administration municipale de 20 %. Les Florentins l'en félicitent encore. Il a bien fait, la bureaucratie c'est un handicap. Surtout pour nous les travailleurs. En Italie, notre administration est énorme, aussi importante que si on avait la taille des Etats-Unis. Pas sûr que les fonctionnaires aient la même opinion positive que les anciens administrés de Matteo Renzi à Florence. Première réponse des syndicats demain avec les rassemblements du 1er Mai. ","date":"2014-04-30T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/italie-des-fonctionnaires-licenciables_589613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Béziers : un couvre-feu pour les moins de 13 ans ?","description":"France : c'est l'une des premières mesures du nouveau maire de Béziers, Robert Ménard, soutenu par le Front national. Il décrète un couvre-feu pour les moins de 13 ans. Ils ne pourront plus circuler seuls dans la ville après 23 H. A la nuit tombée, dans les rues de Béziers, des petits groupes d'enfants s'amusent. Certains avec leurs parents. D'autres seuls. Je fais ce que je veux. Si j'ai envie de sortir, je sors. J'ai 13 ans, si ils me disent de rentrer à 23 h, je ne rentre pas. Il y a souvent les grands frères et les grandes soeurs. On est tous surveillés. A partir du 15 juin, les jeunes de moins de 13 ans ne pourront plus sortir seuls entre 23h et 6h du matin dans deux quartiers de Béziers. Une mesure de bon sens pour certains et un couvre-feu pour d'autres. A quoi ça sert, il fait encore jour l'été ici. Ils ne vont pas le respecter, ça ne sert à rien. Je pense que c'est une restriction de liberté. Quand on annonce ça, il faut avoir les moyens de le contrôler. Le soir, un enfant de 13 ans ne doit pas être dehors. J'ai eu 3 enfants, ils ne traînaient pas le soir. Pendant les vacances et les week-ends, l'arrêté du maire de Béziers concernera le centre-ville ainsi qu'une cité sensible. Je ne montre personne en disant que c'est ceux-là qu'il faut craindre. C'est regrettable pour eux, je n'aimerais pas que mes enfants soient dans la rue tout seuls. Et quand ils sont en bande, ils peuvent faire peur aux gens. Sur l'efficacité de cette mesure, je m'interroge beaucoup. Je suis certaine que la quasi totalité des infractions commises dans le créneau de 23h-6h par des mineurs de moins de 13 ans, ça doit se réduire à une peau de chagrin. Réelle mesure de sécurité ou effet d'annonce ? L'arrêté du maire semble légal et devrait s'appliquer a Béziers. ","date":"2014-04-30T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/beziers-un-couvre-feu-pour-les-moins-de-13-ans_589615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cigarette électronique : interdiction prochaine dans les lieux publics ?","description":"La cigarette électronique bientôt proscrite dans la plupart des lieux publics ? C'est le souhait du gouvernement. La ministre de la Santé Marisol Touraine souhaite l'interdire en particulier dans les gares. Elle pourrait redonner l'envie du geste et du goût du tabac. La loi devrait être votée cet été. Ça devait arriver. On la voit partout. Victime de son succès, devrait être interdite dans les lieux publics. l'a annoncé aujourd'hui. Il y aura une loi dès cet été. Je suis pour l'interdiction dans certains lieux publics, là où il y a des enfants, des jeunes. Je ne voudrais pas qu'on redonne à travers elle l'envie du geste. Fini le vapotage sur un quai de gare, peut-être dans les aéroports ou les trains. La liste reste à préciser. moins nocive, subirait le même traitement que le tabac. C'est comme le tabac, je suis plutôt pour. Pareil, y a pas de recul, on l'interdit, c'est normal. Cette cigarette ne gêne pas, ni par l'odeur. Ça peut être gênant pour certaines personnes. La commune Saint-Lô a été la première à prendre cette mesure. Depuis l'an dernier, interdiction de vapoter dans la mairie et dans la bibliothèque municipale. Lancée il y a 5 ans, l'e-cigarette a fait 1,5 million d'adeptes. ","date":"2014-04-30T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cigarette-electronique-interdiction-prochaine-dans-les-lieux-publics_589617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Air France : appel à la grève chez les pilotes de ligne","description":"A la veille des ponts du mois de mai, une grève dans le ciel français? Un bras de fer est engagé entre le principal syndicat de pilotes et la compagnie Air France. Les pilotes ont appelé a cesser le travail plusieurs heures chaque jour du 3 au 30 mai. La direction répond que le redressement d'Air France est en péril. Des appareils immobilisés sur le tarmac, des vols annulés, voilà le scénario que promet le préavis de grève du Syndicat national des pilotes de ligne (SNPL). Un mois durant, 4h par jour, les pilotes menacent de ne pas décoller, et ils provoquent la colère du président du groupe Air France. Je considère que c'est un acte de mépris envers nos passagers et nos salariés qui se donnent du mal. Le syndicat proteste contre l'utilisation par certaines compagnies aériennes de la loi sur le service minimum, et il dénonce le remplacement de pilotes français par des étrangers, en cas de grève, et en représailles à partir de samedi, il prévoit le matin une première tranche horaire de grève. Les vols européens et long-courriers d'Air France seraient alors touchés, puis, une seconde tranche dans Faprès-smidi. La plus grosse plage de départs, 30 vols Iong-couriers programmés, seraient concernés, et, dans les aéroports cet après-midi, les passagers font grise mine. Je trouve que ce n'est pas normal. Après, il ne faut pas se plaindre, si des compagnies Iow-cost prennent des parts de marché sur Air France. Ça m'expose à des difficultés personnelles et professionnelles. Les négociations éntré Ié ministre dés Transports Frédéric Cuvilliér et le SNPL se poursuivent : le syndicat se donne jusqu'à vendredi pour lever ou pas son préavis. Peut. ","date":"2014-04-30T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-appel-a-la-greve-chez-les-pilotes-de-ligne_589619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Politique : les propos de Carla Bruni sur le retour éventuel de Nicolas Sarkozy","description":"être un nouvel indice sur le souhait de retour de Nicolas Sarkozy. Son épouse, Carla Bruni-Sarkozy, interrogée dans une émission de télévision américaine, a laissé transparaître son sentiment. ","date":"2014-04-30T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique-les-propos-de-carla-bruni-sur-le-retour-eventuel-de-nicolas-sarkozy_589621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Education : l'école à la maison","description":"Dans l'actualité également, les derniers chiffres de l'école à domicile et le succès ne se dément pas. On compte aujourd'hui 18.800 enfants dont les parents ont choisi de leur faire la classe à la maison. Une hausse de près de 40% en 3 ans. L'école n'est pas un devoir, c'est l'enseignement qui est obligatoire. Etudier loin de l'école semblait la meilleure solution pour LoTc, 14 ans. Un cadre bucolique, des journées paisibles. Mais est-ce toujours bénéfique pour l'enfant ? Au collège, il accumulait les lacunes. Je vais bientôt attaquer l'anglais sur l'ordinateur. Les parents décident il y a un an de faire eux-mêmes son éducation. Pour nous, il était hors de question qu'avec son niveau scolaire il continue dans la classe supérieure. D'où notre décision de l'instruire en famille. On voyait cette négligence des profs vis-à-vis de lui. Il redoublera sa 5e à la maison. Deux heures de travail par jour, des parents présents, des cours sur Internet: Loïc se met au travail. Je me suis fait un tableau de la semaine. Lundi, je fais maths et français, mardi, histoire et géo. J'apprends bien mieux, mes parents m'expliquent. Je peux redemander si j'ai pas compris. Ce jour-là, LoTc est convoqué à Bordeaux pour un contrôle obligatoire de connaissances organisé chaque année par l'inspection académique pour les enfants instruits en famille. On n'est pas sur un examen mais sur une évaluation des compétences acquises par votre enfant. LoTc, Nicolas ou Anthony, les enfants retirés de l'école sont chaque année plus nombreux. En 2008, ils étaient 13 500. En 2011,18 800, une augmentation de 39 % en 3 ans. Première des épreuves pour LoTc, le français. Mère et fils sont ensemble face à l'examinatrice. C'est ta maman qui t'aide. Oui. Interdiction de filmer le contrôle. Après 20 minutes d'examen, Loïc semble soulagé. Je l'ai senti à l'aise. Contrairement à l'année dernière, je me suis bien rattrapé à la maison. Je pense avoir fait une bonne année. Le bilan de l'enseignante est tout autre. Je pense que Loïc a un souci avec la lecture à voix basse. Selon sa maman, il n'a eu aucun problème depuis qu'il était petit alors que ce qu'il a montré prouve qu'il a un réel souci. Les autres épreuves seront plus faciles pour l'adolescent. Des parents qui ne mesurent pas toujours l'étendue des connaissances qu'ils doivent transmettre. Il y a de vraies réussites dans un tiers des cas. Le reste, on constate de grosses carences qui nous amènent à décider de proposer un retour à l'école. A 12 ans, l'école est un vieux souvenir pour Nicolas, niveau sixième. Isolé en classe, il est en CE1 quand sa mère décide de s'occuper seule de son instruction. C'est un choix considérable, vous avez longuement réfléchi. Pas spécialement. Il ne fera pas de grandes études mais ce qu'il va apprendre sera vraiment acquis. Mon enfant est lent, ils ne peuvent pas passer 15 minutes à côté de lui pour le pousser à travailler. Pendant le contrôle, les résultats sont là. En travaillant chez lui, Nicolas a beaucoup progressé. Lire, il n'y a pas de souci, écrire non plus. Et dire, aucun souci. Pour une fois, c'est pas catastrophique. Nicolas compte poursuivre sa route ainsi pendant 4 ans. Sa mère le voit ensuite en apprentissage. Pour LoTc, c'est la fin de la parenthèse. Après une année à la maison, il a décidé de retourner au collège. ","date":"2014-04-30T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/education-l-ecole-a-la-maison_589623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ukraine : un maire autoproclamé à Slaviansk","description":"A l'étranger, les jours se suivent et se ressemblent en Ukraine. Les principaux bâtiments publics d'une nouvelle grande ville sont tombés tout à l'heure aux mains de militants pro-russes. Il s'agit de Horlivka. L'administration et la police sont désormais sous leur contrôle. Qui sont ces nouveaux maîtres de l'Est du pays ? Nous avons pu rencontrer l'homme fort des séparatistes de Slaviansk, celui-là même qui tient sous sa coupe les sept observateurs de l'OSCE. Pour l'approcher à l'entrée de la mairie, il faut franchir l'obstacle de ses gardes du corps. Viatcheslav Ponomarev, maire autoproclamé de Slaviansk, se fâche vite quand les questions ne lui plaisent pas. Quand allez-vous libérer vos otages de l'OSCE. Je ne veux pas entendre le mot \"otage\". Ce sont mes invités, vous avez compris ? Traduisez ! Et maintenant, posez les bonnes questions, sinon vous aurez des problèmes. Le 18 avril, il a chassé la maire légitimement élue dont on n'a plus aucune nouvelles. Il se présente comme un ancien soldat de l'armée soviétique, officiellement reconverti dans l'industrie du savon. Le maire autoproclamé accuse les médias de mentir mais il raffole des conférences de presse qu'il organise chaque jour sous la protection de ses hommes de main. Des shows médiatiques où il critique le gouvernement de Kiev. On va gagner d'une manière ou d'une autre, on va l'emporter sur cette junte de nazis. Ponomarev prétend avoir 2 000 hommes prêts à combattre, prêts à traquer ceux qu'ils qualifient de traîtres et qu'ils arrêtent sommairement. Est-il aux ordres de Moscou ? La question provoque sa colère. Je n'ai aucun contact avec Moscou, arrêtez de me le demander! On peut se débrouiller tout seul. Les habitants de Slaviansk n'avaient jamais entendu parler du nouveau maire. Ce qui ne les empêche pas de lui accorder leur confiance. ","date":"2014-04-30T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-un-maire-autoproclame-a-slaviansk_589625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : 18 morts à Alep dans le bombardement d'une école","description":"En Syrie, le bombardement d'une école à Alep a fait au moins 18 morts dont une majorité d'enfants. Deux raids aériens du régime de Bachar al Assad ont eu lieu à 10 minutes d'intervalle. ","date":"2014-04-30T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-18-morts-a-alep-dans-le-bombardement-d-une-ecole_589627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : plus de 20 000 centenaires en France","description":"La santé et ces chiffres de l'INSEE : les centenaires n'ont jamais été aussi nombreux en France. Ils sont 20.450 aujourd'hui en France, 10 fois plus qu'il y a 30 ans. Et combien demain ? Bonsoir Christophe de Vallambras, vous nous répondrez dans un instant. D'abord, quelle vie à 100 ans ? Voici le quotidien de l'un de ces jeunes centenaires. Il a un secret : la compétition. Pour se lever, il a encore besoin d'un petit coup de main et des applaudissements du public. Ce jour-là à Paris, Jean, qui a 100 ans en juin, tente de battre son propre record du monde du 50 mètres dos. Son entraîneur lui délivre ses derniers conseils. C'est une journée de gala pour moi. Aller à la piscine, c'est super. Le duel est lancé et Jean a pour adversaire un Russe de 94 ans, qui le distance rapidement. A l'arrivée, il est battu, mais avec un temps de 1 minute, 28 secondes et 11 centièmes, il bat son propre record du monde de la catérgorie \"100 ans et plus\", sous l'oeil admiratif de ses deux fils de 64 et 62 ans. C'est dur. Bravo. Super. Une forme hors du commun. Chaque matin, dans le parc de la maison de retraite, cet ancien maître-nageur repousse les effets du temps. Mon fils fait du basket et il a des douleurs aux poignets et chevilles. Je lui ai dit que je n'avais pas de douleurs. Sur le podium, il savoure sa nouvelle médaille. Une pause photo avec un admirateur, être bien entouré, c'est aussi ça la cure de jouvence du champion du monde senior. ","date":"2014-04-30T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-plus-de-20-000-centenaires-en-france_589629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Centenaires : évolution et prévisions","description":"L'avenir est-il aux centenaires. Christophe de Vallambras: D'abord l'évolution : exponentielle. Une centaine de centenaires il y a un siècle, plus de 20.000 aujourd'hui, et selon toute vraisemblance: près de 200.000 en 2060. Deuxième constat: ce sont à 86% des femmes surtout, soit près de 9 centenaires sur 10 en France. Autre chiffre, celui du Japon, champion du monde avec en moyenne 426 centenaires pour un million d'habitants, 309 chez nous, deuxième plus forte proportion mondiale. Dernier chiffre impressionnant : un universitaire danois estime que dans les pays développés, parmi les enfants qui naissent aujourd'hui, 1 sur 2 sera centenaire. David Pujadas : Merci. ","date":"2014-04-30T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/centenaires-evolution-et-previsions_589631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Histoire : des soldats allemands à la légion étrangère","description":"Une page sur un pan méconnu de la Seconde Guerre mondiale. En 1945, à l'issue du conflit, des milliers de prisonniers, des anciens soldats de l'armée allemande et des nazis ont été recrutés par la France dans sa légion étrangère. Des rangs de la Wehrmacht aux premières lignes de la guerre d'Indochine. 1945, la fin de la guerre en Europe. Des centaines de milliers de prisonniers allemands sont parqués dans des camps français Pour certains, l'occasion se présente: un recrutement à la Légion étrangère. Ces Allemands iront en Indochine, où une autre guerre commence, dès 1946, l'année où le corps expéditionnaire français se heurte aux maquisards communistes du Vietminh. On sait aujourd'hui que la moitié de ces légionnaires étaient allemands. Un chiffre impressionnant. Ce fantassin, blessé en 1954, toujours soigné aux Invalides, en témoigne. A la Légion, on parlait surtout allemand. L'élève-officier Pierre Thoumelin se penche depuis des années sur la vie de ces légionnaires allemands. Le titre de son livre dit tout l'intérêt de ces soldats pour l'armée française. Ce sont des professionnels. Les Allemands sont \"spécialisés\" dans l'artillerie, dans les unités mobiles, les blindés notamment, très recherchés pour l'Indochine, mais aussi les unités de parachutistes. Ces archives, jusque-là secrètes, révèlent que des SS, en masse, ont déjoué les contrôles de l'armée. Certains SS sont recrutés par la Légion étrangère et passent les différents filtres. Sur 30.000 hommes, on a au maximum 3.000 à 4.000 ex-Waffen SS. Le légionnaire Konrad, recruté en 1947, le reconnaît. Les anciens de la Wehrmarcht ou de la SS étaient avec lui dans son unité. C'était un très bon militaire, il connaissait tous les trucs. La défaite de Dien-Bien-Phu marque la fin de l'Indochine française, et le début d'un calvaire pour ces légionnaires prisonniers du Vietminh. Les archives révèlent aussi que des centaines d'Allemands, écoeurés par la guerre, ont rejoint les lignes communistes. Sur un mois, il est fréquent qu'une centaine de légionnaires allemands désertent la Légion au profit du Vietminh. Quand on voit ces noms, aucun doute sur leur nationalité. capturé par le Vietminh, entame une terrible marche vers un camp de prisonniers. Il quitte la Légion en 1955 pour reprendre la vie civile celle d'un citoyen né en Allemagne et devenu Français de coeur. ","date":"2014-04-30T00:00:00.000+02:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/histoire-des-soldats-allemands-a-la-legion-etrangere_589633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Foire de Paris : les dernières innovations","description":"On parlait tout à l'heure des centenaires. Eh bien, elle, a 110 ans. La Foire de Paris a ouvert ses portes tout à l'heure. Et comme c'est le cas depuis sa création on y découvre encore les dernières innovations qui seront peut-être notre quotidien demain. Du robinet d'eau a bulles au sac a main chargeur de téléphone portable. Un look on ne peut plus ordinaire. Voici pourtant le mitigeur le plus rafraîchissant de la Foire de Paris. Le bénéfice que nous offrons, c'est d'avoir de l'eau filtrée directement au robinet et dé l'eau à petites et grosses bulles réfrigérées. Pour cette nouveauté, comptez 2 000 E installation comprise. Le secret est sous l'évier. La bouteille de CO2 qui apporte les bulles et le petit frigo qui va nous faire le froid instantané. 110 ans d'innovations ménagères et cette année, un classique indétrônable revisité, la machine à laver. Façon conquête spatiale pour cette marque coréenne ou caftière à dosettes pour ce constructeur allemand. Soie, couette, adoucissant, l'embarras du choix. On propose des capsules pré-dosées ou de la lessive pour les textiles de sport. Pour du linge plus précieux, voici un pressing à domicile. On retrouve l'emplacement pour les vêtements, nous allons pouvoir supprimer les mauvaises odeurs et défroisser. Ce sac à main intègre batterie et port USB. Vous pouvez recharger 3 appareils simultanément et vous avez le petit bouton pour la lumière. C'est une idée de ma soeur qui a du mal à retrouver ses affaires. Au centre des attentions, ce gobelet de voyage sans couvercle. Ça se ferme comme ça et c'est étanche. 550 trouvailles sont en compétition cette année. ","date":"2014-04-30T00:00:00.000+02:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/foire-de-paris-les-dernieres-innovations_589635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Venise : une île pour les habitants ?","description":"Direction Venise pour terminer. Venise l'éternelle qui lutte pour sa beauté et sa préservation. On évoquait tout à l'heure les fins de mois difficiles de l'Etat italien. Eh bien, une petite île de la lagune vient d'être mise en vente, tout près de la place Saint-Marc. Un triangle de terre posé sur la lagune. Poveglia. Une île abandonnée, a un quart d'heure de Venise. C'est la plus belle île de la lagune. Notre rêve, c'est de la rénover totalement. Une île dont l'Etat italien se sépare pour combler ses dettes. Dans quelques jours, les 7 ha de verdure, bâtiment et campanile, seront mis aux enchères. Mais pour ces vénitiens, Poveglia ne doit pas être privatisée. Deux autres îles ont été vendues pour en faire des palaces! On y va en hélicoptère, mais nous, on peut même pas y aller en bateau. Sur Poveglia, on peut encore accoster. Mais l'île est déserte. Dans l'ancien hôpital psychiatrique, la végétation a tout envahi. C'est un morceau de notre Histoire qui est à vendre! On veut que cette île soit publique, accessible à tous. C'est pour ça qu'on a eu l'idée de ce projet fou. Leur projet : que les Vénitiens rachètent Poveglia pour en faire un jardin public. Depuis 15 jours, la mécanique est enclenchée. Au coeur de Venise, la collecte d'argent s'organise. 99 E par personne pour tenter de remporter la vente aux enchères. C'est un morceau de l'île. Il sera à toi, peut-être. Les Vénitiens adhèrent. On doit racheter cette île pour ne pas être envahis par le tourisme. On a toujours regardé les décisions des politiques. Pour une fois, on peut agir. L'association engrange les dons. 1.010 E ! En trois heures. Plusieurs milliers d'euros récoltés en deux semaines. Nul ne sait s'il y a d'autres prétendants au rachat de l'île. La mise aux enchères aura lieu la semaine prochaine, les Vénitiens pourraient devenir propriétaires de Poveglia pour 99 ans. ","date":"2014-04-30T00:00:00.000+02:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/venise-une-ile-pour-les-habitants_589637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Décès du comédien Bob Hoskins à 71 ans","description":"L'acteur Bob Hoskins vient de mourir des suites d'une pneumonie à 71 ans. On a appris la mort de l'acteur britannique Bob Hoskins. Le Londonien, célèbre pour ses personnages dans des films de gangster dans les années 1980, s'était également fait connaître pour son rôle dans \"Qui veut la peau de Roger Rabbit ?\" Bob Hoskins, mort des suites d'une pneumonie, avait 71 ans. ","date":"2014-04-30T00:00:00.000+02:00","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-du-comedien-bob-hoskins-a-71-ans_589639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Football Ligue des champions : le Real Madrid qualifié pour les finales, 4 à 0 contre le Bayern de Munich","description":"Une image de footbaIl avec l'éclatante qualifiaction hier du Real Madrid en finale de la Ligue des Champions. 4 buts à 0 chez le tenant du titre le Bayern de Munich avec notamment cette époustouflante contre attaque menée par Benzema, Balé et conclu par Ronaldo. ","date":"2014-04-30T00:00:00.000+02:00","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-ligue-des-champions-le-real-madrid-qualifie-pour-les-finales-4-0_589641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pensée pour Serge Lazarevic, otage français","description":"Cristiano Ronaldo. Qui a aussi marqué un peu plus tard sur ce coup Ce rappel, pour terminer le journal. Le Français Serge Lazarevic reste officiellement retenu en otage en Afrique de l'Ouest. Voici son portrait. Nous ne l'oublions pas. ","date":"2014-04-30T00:00:00.000+02:00","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/otage_589643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Page de fin","description":"C'est la fin de cette édition. Merci de l'avoir suivie. Vos rendez-vous, \"Parents mode d'emploi\", suivi de la météo. Et puis un téléfilm \"L'esprit de famille\". 23H25: \"La parenthèse inattendue\" avec Frédéric Lopez. On se quitte avec les premières clochettes porte-bonheur de l'année. ","date":"2014-04-30T00:00:00.000+02:00","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_589645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false,"media":"France 2"}
