{"title":"En Auvergne, l'heure est aux températures négatives avec les premières gelées","description":"Ce mardi matin, il a fait froid avec -5 degrés à Aurillac et -3 à Clermont-Ferrand et aux alentours. Les premières gelées et la neige sont au rendez-vous. Pas de quoi effrayer les habitants, habitués aux hivers rigoureux.  L'image est plutôt jolie et le son de la glace qui craque sous les pas est appréciable. Mais ce mardi matin, pour faire son petit marché avec moins deux degrés, il faut avoir la tête bien rentrée dans les épaules. \"J'ai dit, allez, on va prendre la doudoune et on va aller les voir\", sourit une habitante. \"On protège les légumes, on est obligé sinon tout s'abîme\", lance une commerçante. Et en prenant de l'altitude, même si le soleil était d'un précieux réconfort, pour travailler dehors, paradoxalement, il ne fallait pas vraiment rester les mains dans les poches. Alors, avec des gelées aussi fortes, Robert redouble d'efforts pour bichonner ses animaux, notamment ses chevaux. Mais si les températures négatives peuvent faire froid dans le dos, vous pouvez compter sur Annie pour relativiser avec 1 100 mètres d'altitude et moins dix degrés au réveil. \"En 1982, 1983, à peu près, on a eu des moins 30 degrés. Donc moins dix, ce n'est rien\", s'amuse-t-elle. Ce mardi après-midi, les températures ne dépasseront pas les cinq degrés.","date":"2022-12-06T15:50:52.500Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-en-auvergne-l-heure-est-aux-temperatures-negatives-avec-les-premieres-gelees-neige-froid-2240985.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cyberattaques contre les hôpitaux : pourquoi vos données personnelles valent de l'or","description":"Un centre hospitalier des Yvelines a été victime d'une cyberattaque samedi soir. Les pirates informatiques affirment avoir volé des dossiers médicaux. Pourquoi les hôpitaux sont-ils devenus des cibles privilégiées ? Que deviennent les dossiers subtilisés ?  Dans tous les bureaux, les mêmes écrans noirs. Deux jours après la cyberattaque, le système informatique est toujours totalement coupé. L'hôpital a dû déprogrammer certaines opérations. Au sein de la maternité, le docteur Pierre Raynal doit faire des choix et traiter les patients prioritaires. Une nouvelle attaque qui démontre l'intérêt croissant des pirates informatiques pour les hôpitaux. L'année dernière, 582 établissements ont été victimes d'une cyberattaque, soit un sur six. C'est deux fois plus qu'en 2020. À Versailles comme lors d'autres attaques, les hackers ont volé les dossiers des patients avec nom, adresse, pathologie ou encore coordonnées bancaires. Un marché noir constitué d'une multitude d'intermédiaires qui proposent ces informations à la vente. \"Un dossier patient peut aller jusqu'à 250 dollars l'unité\", appuie le docteur Anne Sénéquier, médecin et chercheuse à l'IRIS. Ces données peuvent aussi servir pour des tentatives d'usurpation d'identité ou d'escroquerie.","date":"2022-12-06T08:52:08.765Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-cyberattaques-contre-les-hopitaux-pourquoi-vos-donnees-personnelles-valent-de-l-or-2240916.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : les images de l'intérieur de la cathédrale","description":"","date":"2022-12-06T20:46:04.579Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/incendie-de-notre-dame-de-paris-les-images-de-l-interieur-de-la-cathedrale-9755-2118643.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mondial 2022 : dans les vestiaires, l'euphorie des Bleus après leur victoire face à la Pologne","description":"C'était la fête dimanche soir après la victoire de l'équipe de France en huitièmes de finale contre la Pologne. Ce lundi, il n'y avait pas d'entraînement, mais repos et retrouvailles avec les familles.  Victoire après victoire, ils en ont fait leur hymne, leur chanson fétiche. Hier soir, encore une fois, les murs du vestiaire français ont tremblé et quand les Bleus basculent dans l'euphorie, c'est tout un pays qui vibre avec eux. Des couloirs du stade de Doha jusqu'au camp de base tricolore. La fête s'est poursuivie tard dans la nuit. Depuis le début du Mondial, après chaque succès, le personnel de l'hôtel réserve un triomphe aux Bleus. Une haie d'honneur qui ferait presque rougir Didier Deschamps. Instants de fierté et de bonheur, partagés en famille hier soir. L'occasion pour Antoine Griezmann de retrouver sa première supportrice, Alba, sa fille de 20 mois. Ce lundi, les Bleus ont passé la journée avec leurs proches, à l'abri des regards. Dernière petite parenthèse avant d'affronter l'Angleterre ce samedi.","date":"2022-12-06T10:55:06.970Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-mondial-2022-dans-les-vestiaires-l-euphorie-des-bleus-apres-leur-victoire-face-a-la-pologne-2240924.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Noël : les astuces pour un menu de fête anti-crise","description":"Comment se faire plaisir à table cette année pour les fêtes, alors que l'inflation est importante ? Parfois, il suffit de remplacer un article par un autre, moins cher, mais tout aussi bon. Mode d'emploi pour cibler les bons produits sur votre liste de courses.  Grosse effervescence ce mardi matin au marché de Rungis. La hausse de prix sur tous les produits ne viendra pas gâcher la fête. Bien souvent, il existe une alternative tout aussi savoureuse, à condition d'avoir les conseils de ceux qui sont en première ligne. Le chapon, par exemple, a augmenté de 20% cette année, soit deux à trois euros de plus le kilo. Mais il existe aussi quelques nouveautés toutes aussi savoureuses et un peu moins chères. \"Le mini chapon, ou la pintade chaponnée, par exemple, c'est un produit qui n'existait pas, il y a dix-quinze ans, et ça se développe\", conseille ce vendeur. Le foie gras lui aussi se fait rare à cause de la grippe aviaire. Résultat, les prix augmentent : plus 50 à 80 centimes la tranche de 40g en grande surface. Pour apprécier son goût, il est inutile de l'acheter en grande quantité. \"L'oie, c'est le summum du foie gras. C'est un goût personnel, mais c'est plus fin que le canard\", explique un spécialiste. Au pavillon des poissons, une autre augmentation ne passe pas inaperçue : celle du saumon. Mais là encore, il existe une alternative : la truite fumée. Souvent d'origine française, elle coûte 30% de moins. Pour finir votre menu sur une note sucrée, les fruits exotiques restent un incontournable. Kiwi, mangue, litchi... les récoltes ont été généreuses. Du côté des prix, il ne devrait pas y avoir trop de surprises.","date":"2022-12-06T15:42:53.031Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-noel-les-astuces-pour-un-menu-de-fete-anti-crise-2240993.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sapins de Noël : des prix jusqu'à 15% plus chers cette année","description":"Chaque année, 6 millions de sapins sont vendus en France. Ils coûtent plus cher cette année. Mais les vendeurs, pépiniéristes, fleuristes et autres grandes surfaces se livrent une guerre des prix.  Vous l'observez de longues minutes : ses épines, sa couleur ou sa taille. Et cette année, il y a un autre détail : son prix. Acheté en moyenne 30 euros en 2021, le sapin naturel coûte 35 euros cette année, jusqu'à 15 % de plus. Suffisant pour décourager certains clients. Supermarchés, jardineries, magasins de mobilier... Tous se livrent bataille pour proposer l'offre la plus alléchante, comme le montre le reportage de TF1 ci-dessus. Par exemple, chez Auchan à Brétigny-sur-Orge, la bûche est offerte, ainsi qu'un bon de réduction sur le magasin de 10 euros. À Saint-Michel-sur-Orge (Essonne), il existe 3 000 sapins et une toute autre stratégie dans la jardinerie \"Côté Nature\". Pour être compétitif, le chef de secteur végétal, Mickael Rozo fixe les prix au plus bas. \"Je regarde les tarifs de nos concurrents. Le but, c'est que le client, il se dit, c'est ici le moins cher\", a-t-il expliqué. Il a réduit ses marges au maximum. Pour que l'opération soit rentable, il lui faudra tout vendre jusqu'au dernier sapin. Car pour lui, tout comme son concurrent Jardiland, faire ses stocks revient plus cher. Prix des transports ou des matières premières, tout a augmenté ! \"Nous, on est le dernier maillon de la chaîne et qu'on achète le sapin. Il y a toute la production avant qui a été forcément impactée par les hausses de coût de production\", a indiqué Anaïs Duval, responsable pépinière. Malgré son prix plus élevé, sa valeur est surtout sentimentale. Chaque année, six millions de sapins sont vendus à Noël.","date":"2022-12-06T11:32:05.092Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-sapins-de-noel-comment-les-magasins-se-livrent-une-guerre-des-prix-2240926.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vignettes Crit’Air : à Toulouse, les voitures polluantes pourront rouler à une condition","description":"La polémique est toujours très vive autour des ZFE (zones à faible émission), notamment à Toulouse (Haute-Garonne). Dans ces lieux, les véhicules les plus polluants ne pourront bientôt plus circuler. Il existera des dérogations, limitées à 52 jours par an.  Voici le panneau qui fâche, celui qui vous donne ou pas le droit d'entrée dans la ville de Toulouse (Haute-Garonne). Si votre pare-brise affiche 4 ou 5, vous n'êtes pas le bienvenu. Il vaut mieux donc annoncer la bonne couleur. À partir du 1er janvier 2023, fini la tolérance. Les vieilles camionnettes, les diesels trop polluants ou les motos pétaradantes seront proscrits à Toulouse. Pour ne pas être condamné à tourner en rond sur la rocade et pouvoir enfin entrer dans la ville, une dérogation va être bientôt accordée, mais il s'agit d'une dérogation limitée. En effet, la métropole toulousaine veut accorder une dérogation de 52 jours par an aux véhicules exclus de la zone à faible émission. \"52 fois, il y en a qui en ont besoin pour travailler sur 365 jours, ce n'est pas assez\", selon un automobiliste qui utilise sa voiture pour travailler. Ces 52 jours sont surtout destinés aux petits rouleurs. Et pour cela, ils devront à chaque fois remplir une autorisation. À partir du 1er janvier 2024, seules les vignettes un et deux seront autorisées à circuler dans les ZFE. Les voitures ou les camionnettes trop polluantes qui braveront l'interdiction s'exposeront à une amende de 68 à 135 euros.","date":"2022-12-06T16:06:51.618Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-vignettes-crit-air-a-toulouse-les-voitures-polluantes-pourront-rouler-a-une-condition-2240990.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Emploi : les recruteurs innovent pour trouver des conducteurs de bus et de trains","description":"Le manque de conducteurs figure parmi les problèmes auxquels la SNCF est confrontée. C’est aussi le cas pour d’autres entreprises de transport qui font tout pour attirer les candidats. Une pénurie nationale qui dure depuis maintenant plusieurs mois.  Il s’agit peut-être de votre futur chauffeur de bus. Avec sa conduite prudente et assurée, Karl a en tout cas convaincu un recruteur de Transdev, et il y a urgence. Cette société de transport cherche 500 conducteurs en Île-de-France. Le mal-être des salariés du transport oblige les opérateurs à innover. La RATP, par exemple, verse une prime de 450 euros aux chauffeurs les plus assidus. Keolis propose des CDI à temps partiel aux étudiants. Quant à la SNCF, à la recherche de 1 000 conducteurs, elle a dû élargir son recrutement. Tous les profils sont acceptés. Stéphan était formateur dans l’informatique. Le voilà bientôt aux commandes d’un train à 54 ans. Il est payé pendant sa formation, à 2 000 euros brut par mois, et embauché immédiatement. Pour recruter encore plus vite, la SNCF expérimente même un cursus express qui passerait pour un conducteur de trains de douze à dix mois.","date":"2022-12-06T09:48:07.822Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-emploi-transport-sncf-ratp-les-recruteurs-innovent-pour-trouver-des-conducteurs-de-bus-et-de-trains-2240922.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les astuces pour faire ses courses en tenant son budget","description":"L'inflation a augmenté de 6,2% en 2022. Pour les produits alimentaires, la hausse des prix est bien supérieure, à 12%. Désormais, lors de vos achats, les réflexes ont changé, car toutes les solutions sont bonnes pour faire des économies.  Chaque jour, il est aux premières loges. Jérôme Renaud est caissier, et il a souvent face à lui des clients qui se serrent toujours plus la ceinture. Renoncer à un article au dernier moment, c'est le symbole d'une inflation qui touche de plus en plus les consommateurs, comme vous pouvez le voir dans la vidéo du 20h de TF1 en tête de cet article. Les clients sont obligés de faire leurs courses autrement. De prendre de nouvelles habitudes au moment de remplir leur caddie. \"Les gens diminuent leur quantité, aussi bien à la boucherie qu'à la charcuterie traditionnelle, où ils vont demander quatre tranches au lieu de six\", lance Matthieu Grall, directeur d'un supermarché dans le Finistère. C'est la seule façon de maîtriser un budget souvent très serré. Jean-Louis a trouvé une autre solution. Une scannette lui permettant de voir son ticket de caisse en temps réel est devenu son meilleur allié. Plus de 15% des clients de ce magasin utilisent l'appareil et quand il n'est pas proposé, certains reprennent le réflexe de faire une liste de courses. Une sorte de garde-fou, face aux tentations. En cette période de forte inflation, toutes les astuces sont bonnes pour faire des économies.","date":"2022-12-06T09:33:08.181Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-pouvoir-d-achat-alimentation-les-astuces-pour-faire-ses-courses-en-tenant-son-budget-2240919.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Covid-19 : êtes-vous éligible à la quatrième dose ?","description":"Le nombre de cas de Covid flambe en France depuis plusieurs semaines. Face à cette 9e vague de contaminations, le ministre de la Santé a lancé un appel solennel à la vaccination. Mode d'emploi pour savoir qui est éligible.  Depuis quelques jours, un pharmacien constate que les candidats à la vaccination contre le Covid sont un peu plus nombreux. \"C’est vraiment lié à la recrudescence, c’est important de faire le rappel quand on a notre âge\", explique une dame. Jusqu’ici, la campagne vaccinale, ouverte début octobre, a démarré doucement. Seuls 21% des plus de 80 ans sont à jour de leur vaccination, et 37% des plus de 60 ans. En priorité, ce sont toutes les personnes de plus de 60 ans, les immunodéprimés, les femmes enceintes et les professionnels de santé. Il n’est jamais trop tard, même pour ceux qui ont tardé. Pour les doses de rappel, il faut respecter un délai de trois mois après la dernière injection ou infection pour les plus de 80 ans, et de six mois pour tous les autres. Les plus fragiles bénéficient de nouvelles vaccinations adaptées au variant Omicron. L'injection est réalisable le même jour que le vaccin contre la grippe.","date":"2022-12-06T09:10:08.456Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/covid-calendrier-vaccination-omicron-bivalent-etes-vous-eligible-a-la-quatrieme-dose-2240917.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Kylian Mbappé, le joueur que le monde entier nous envie","description":"Parmi les joueurs français, qui sont tous certes talentueux, il en est un qui sort du lot. Il a 23 ans, il est le meilleur buteur de la compétition et il est couvert de louanges par la presse du monde entier. Kylian Mbappé, un footballeur que toutes les autres équipes nous envient.  Il impressionne le monde, c’est la Une de nombreux quotidiens ce matin. En Espagne, il se balade, en Italie, c’est le roi. Ce dimanche, même le commentateur anglais s’est enflammé. La télé brésilienne aussi n’y manque pas. Et c’est la même folie en Argentine. Avec ses deux buts contre la Pologne, Kylian Mbappé réalise une performance à la hauteur de ses ambitions. À ce rythme, il est parti pour battre tous les records. À 23 ans et à deux Coupes du monde seulement, il a déjà marqué 9 buts, c'est déjà plus que Ronaldo et autant que Lionel Messi, mais ces deux superstars en sont à leur cinquième tournoi mondial. Et ces statistiques n’ont pas échappé aux supporters anglais, qui ne sont pas du tout rassurés. Car samedi, ce sera au tour de l'équipe d’Angleterre de se frotter aux phénomènes Mbappé. Kylian Mbappé fait aussi la une de la presse britannique, elle ironise qu’il faudrait être trois défenseurs pour stopper le Français. L’attaquant porte une grande partie du destin des bleus sur ses épaules, et cela tombe bien parce qu’elles sont solides.","date":"2022-12-06T11:12:06.379Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-kylian-mbappe-le-joueur-que-le-monde-entier-nous-envie-2240925.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Menace de coupures de courant : les ventes de petits réchauds à gaz flambent","description":"De nombreux Français s'équipent face à l'éventualité de coupures de courant cet hiver. En témoigne la hausse des ventes de réchauds de camping, comme celles de petits chauffages au gaz ou de lampes à piles.  Dans ce Décathlon de Loire-Atlantique, l'heure est au réassort au rayon des réchauds à gaz. Depuis quelque temps, ces articles de camping partent très vite. \"On a des tout petits réchauds de bivouac, mais aujourd'hui en termes de réchauds de camping, c'est celui-ci qu'on vend le plus\", explique une vendeuse en montrant un modèle plus conséquent. Dans cet autre magasin de loisirs, Latour, où se rend ensuite TF1 dans le reportage en tête de cet article, Les réchauds partent également vite. Mais les petits chauffages au gaz connaissent eux aussi un grand succès. \"D'habitude, j'ai beaucoup plus de modèles, mais en ce moment avec la forte demande, je ne peux plus m'approvisionner, les fournisseurs sont en rupture\", assure une responsable. Pour s'éclairer, les lampes d'appoint, à piles ou rechargeables grâce à un port USB, sont aussi très prisées. \"En règle générale, on vend ça plus l'été\", s'étonne l'un de ses collègues. De leur côté, les bougies ne sont pas en reste. Peu importe la couleur ou la forme, ici leurs ventes ont augmenté de 20%. Une hausse liée à Noël et à la peur du noir. \"J'y ai pensé, je me suis dit tiens, il faut peut-être sortir des bougies au cas où on nous couperait l'électricité\", témoigne une cliente. Ces appareils serviront-ils cet hiver ? Selon le dicton, mieux vaut prévenir que guérir. Tout dépendra de la rigueur de l'hiver et des capacités de production d'électricité de la France.","date":"2022-12-06T15:52:52.261Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-crise-de-l-energie-menace-de-coupures-d-electricite-les-ventes-de-rechauds-a-gaz-de-camping-explosent-2240988.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"A72 : la circulation a totalement repris après un carambolage près de Saint-Etienne","description":"Un énorme carambolage a eu lieu ce lundi matin, peu après six heures, entre Saint-Étienne et Roanne, sur l’A72. Il a fallu de très grands moyens pour soigner et évacuer les nombreux blessés. Le verglas pourrait être responsable de cet accident. Une personne est décédée.  C’est un enchevêtrement sans fin de véhicules immobilisés depuis plusieurs heures sur l’A72, entièrement coupée. Environ 23 voitures et 6 poids lourds sont impliqués dans un carambolage impressionnant. Au sol, des carcasses de voitures témoignent de la violence de l’impact. Thierry est chauffeur poids lourd. Il était aux premières loges au moment de l’accident. \"On ne voyait rien. Il y avait beaucoup de brouillard. Ça glissait beaucoup et les voitures roulaient vite (…) J’ai juste eu le temps de m’arrêter avant de pousser tout le reste\", raconte-t-il. Selon un bilan provisoire, un homme de 71 ans est décédé, trois autres personnes sont en urgence absolue et plusieurs sont légèrement blessées. Le verglas, très présent sur les routes ce matin, serait à l’origine de l’accident. Un plan exceptionnel a été déployé par la préfecture et 80 sapeurs-pompiers ont été mobilisés pour porter secours. Ce lundi après-midi, une vingtaine de carcasses de véhicules ont été évacuées. Les camions immobilisés, eux, ont pu reprendre la route. La circulation a été totalement rouverte hier soir.","date":"2022-12-06T08:38:09.013Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/a72-verglas-brouillard-la-circulation-a-totalement-repris-apres-un-carambolage-pres-de-saint-etienne-2240914.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mondial 2022 : les supporters fiers de leurs Bleus en quarts de finale","description":"En France, les performances des Bleus ont presque des vertus thérapeutiques. Les soucis ne disparaissent pas, mais nous avons retrouvé, toutes générations confondues, un peu d'esprit positif.  Voici résumé en un mot, l'humeur du jour des toulonnais : \"bienheureux\". On a d'abord pu le constater aux terrasses des cafés, où les gens sont bien contents du résultat du match de ce dimanche. De quoi oublier un peu les soucis du quotidien et les mauvaises nouvelles de l'actualité. Ce qui en synthèse peut donner :\"ça ne change pas le fait qu'on ne peut pas se chauffer, mais ça fait plaisir\", lance un habitant sur les lieux. \"On n'a pas beaucoup d'occasions de se réjouir, alors là, dès qu'on peut\", lance un autre. La bonne humeur est telle, au point que ce fleuriste a déjà des idées pour la suite. \"Je pense qu'on mettra sur les fleurs des nœuds bleu-blanc-rouge, si les Bleus arrivent en finale\", lance-t-il. Après le match victorieux d'hier, une vague d'optimisme a visiblement gagné Toulon, jusqu'aux plages du Mourillon. On y retrouve un groupe de gens à l'entraînement, dont un homme, qui apparemment est le Kylian Mbappé du groupe. Pas du même âge, mais avec la même détermination et avec un entraîneur, qui comme Didier Deschamps, veille au grain.","date":"2022-12-06T10:29:07.383Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-mondial-2022-les-supporters-fiers-de-leurs-bleus-en-quarts-de-finale-2240923.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
