{"title":"Crash d'un avion au Lavandou : que sait-on du drame qui a coûté la vie à un pilote de 65 ans ?","description":"Samedi 17 août, l'enquête se poursuit au lendemain du crash qui a coûté la vie à un ancien pilote de chasse de 65 ans. L'appareil, un avion de collection, s'est abîmé en mer lors d'un meeting aérien au large du Lavandou, dans le Var.Depuis plus de 30 ans, Didier Berger, 65 ans, pilotait cet avion qu'il connaissait sur le bout des doigts, et dans lequel il a péri au large du Lavandou (Var), vendredi 16 août. Il était aux environs de 17 heures quand le pilote a entamé une figure lors d'un meeting aérien auquel la patrouille de France devait ensuite participer. Après quelques minutes dans les airs, l'avion n'est pas parvenu à se stabiliser, et a plongé dans la mer. Comment expliquer ce crash ? Ancien pilote de chasse devenu instructeur, Didier Berger était pourtant un aviateur chevronné. Il était seul à bord de ce modèle biplace, un Fouga Magister, un avion de collection fiable longtemps utilisé dans l'armée. Alors, comment expliquer ce crash ? Le Général Patrick Dutarte, ancien général de l'armée de l'Air, évoque trois hypothèses : \"Une rupture mécanique de la commande de profondeur\", \"un blocage commande\" ou \"une perte de conscience\". Les opérations de recherche se poursuivent pour tenter de retrouver la carcasse de l'appareil, et permettre aux enquêteurs d'y voir plus clair sur les circonstances de l'accident.","date":"2024-08-17T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-d-un-avion-au-lavandou-que-sait-on-du-drame-qui-a-coute-la-vie-a-un-pilote-de-65-ans_6729828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-aout-2024_6697725.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le chef étoilé Nicolas Bottero apporte un petit grain de folie au pois chiche","description":"Dans le cadre de la série culinaire \"Les recettes de l'été\", le 13 Heures s'intéresse samedi 17 août au pois chiche. Souffrant d'une réputation peu glamour, cette légumineuse est revisitée par le chef étoilé Nicolas Bottero, qui le sert avec un petit maquereau façon gravlax.Austère et rustique, le pois chiche a longtemps souffert d'une réputation peu glamour. Redécouverte par certains chefs, voici cette légumineuse saisie d'un petit grain de folie. Vu de loin, un champ de pois chiches ressemble à une jachère. Puis on découvre des petits buissons complètement desséchés, signe pour le producteur Frédéric Ratto, installé à Cucuron (Vaucluse), que la plante est arrivée à maturité. Plusieurs déclinaisons Titiller les papilles de ses clients avec une poignée de pois chiches, c'est le défi de Nicolas Bottero, chef étoilé du restaurant Mas Boterro à Saint-Cannat (Bouches-du-Rhône). Ce jour-là, le chef propose une recette composée de pois chiches et d'un petit maquereau pêché en Méditerranée. Au préalable, il faut réhydrater les pois pendant 24 heures. Ils sont ensuite cuits à la casserole. Le maquereau est préparé façon gravlax et réfrigéré. Le pois chiche, beige ou noir, se décline à l'envie : purée façon houmous, salade fraîche et même pois chiches frits.","date":"2024-08-17T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-chef-etoile-nicolas-bottero-apporte-un-petit-grain-de-folie-au-pois-chiche_6729882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-aout-2024_6697725.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques 2024 : les sites des JO font peau neuve","description":"La cérémonie d'ouverture des Jeux paralympiques aura lieu le 28 août sur la place de la Concorde, à Paris. Plusieurs sites de compétition des JO vont être réutilisés pour les épreuves paralympiques. Ils sont actuellement en cours de transformation.Les skateboards de la place de la Concorde, à Paris, ont été remplacés par des machines et des ouvriers. L'heure est au rangement. Une ambiance bien différente des dernières semaines, lors des épreuves des JO. Mais tout ne va pas être démonté, car c'est ici que se déroulera, le 28 août prochain, la cérémonie d'ouverture des Jeux paralympiques. Du cécifoot à la tour Eiffel Plusieurs sites de compétition des JO vont être réutilisés : le stade de France, les Invalides, mais aussi le stade de beach-volley à la tour Eiffel, en cours de transformation pour accueillir du cécifoot. Les organisateurs misent sur cette carte postale de la capitale pour attirer 11 000 spectateurs lors des matchs. Autre chantier : le village des athlètes. Les premiers paralympiens vont arriver dans les toutes prochaines heures, alors les appartements, qui étaient encore occupés la semaine dernière, doivent être inspectés. Il n'y a pas de gros travaux à effectuer, car le village a été pensé pour accueillir des personnes à mobilité réduite. Ils seront 9 000 à résider ici.","date":"2024-08-17T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/jeux-paralympiques-2024-les-sites-des-jo-font-peau-neuve_6729873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-aout-2024_6697725.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques 2024 : portrait de la nageuse Anaëlle Roulet","description":"La nageuse Anaëlle Roulet fait partie des athlètes qui participeront aux prochains Jeux paralympiques de Paris 2024. France Télévisions l'a rencontré dans le cadre de la série \"Incassable\".À 18 mois, la vie d'Anaëlle Roulet a basculé. \"J'étais dans mon jardin, je marchais, et tout d'un coup, ma jambe s'est paralysée brutalement. On ne sait pas pourquoi\", raconte-t-elle. \"J'ai eu une scoliose, qui se dégradait de plus en plus, et ils m'ont dit : 'Si tu ne veux pas avoir de corset le jour, c'est la natation'\", poursuit la nageuse paralympique. Elle explique qu'aujourd'hui, sa jambe est \"semi-paralysée\". \"Elle a une différence de longueur avec l'autre, les muscles fonctionnent aussi moins bien\", précise Anaëlle Roulet. \"Prendre du plaisir\" pour ses derniers Jeux Si Anaëlle Roulet a remporté diverses médailles en compétition, elle n'a rien gagné aux Jeux paralympiques. À l'approche de l'ouverture des Jeux de Paris, la nageuse indique : \"Rendez-vous aux Jeux pour savoir si ce sera le bon moment\", ajoutant toutefois qu'il s'agira \"avant tout\" de \"prendre du plaisir\" pour ses derniers Jeux paralympiques.","date":"2024-08-17T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/jeux-paralympiques-2024-portrait-de-la-nageuse-anaelle-roulet_6729876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-aout-2024_6697725.html","containsWordGlobalWarming":false}
{"title":"Marché de l'art : quand les enfants ont la cote","description":"Ces derniers mois, des œuvres d'enfants ont fait une entrée fracassante sur le marché de l'art. Repérés sur les réseaux sociaux, certains artistes en culotte courte ont même parfois les honneurs d'expositions...Les tableaux de Laurent, deux ans, se vendent 7 000 euros en moyenne et sont déjà exposés dans une galerie branchée en Allemagne. Plus jeune encore, un petit Ghanéen est entré dans le Guinness Book des records à 19 mois, en vendant neuf toiles lors d’une exposition dans la capitale de son pays. Que deviennent-ils une fois adultes ? Merlin Riand a vendu ses premières toiles à 12 ans. Aujourd’hui, il expose à Paris, dans une galerie prestigieuse de la place des Vosges. La sincérité de l’artiste Pour lui, peu importe l’âge, tout dépend de la sincérité de l’artiste et de son entourage. \"C’est l’intention de l’artiste qui est saine ou non\", dit-il. Aujourd’hui le jeune homme vit de son art, comme Kieron Williamson, phénomène en Angleterre à l’âge six ans, ou une Américaine coqueluche des médias dès 8 ans. Tous sont devenus peintres, mais des peintres plutôt classiques, loin des salles de marchés de l’art.","date":"2024-08-17T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/marche-de-l-art-quand-les-enfants-ont-la-cote_6729879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-aout-2024_6697725.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : le maître des corbeaux de la Tour de Londres, garant d'une tradition médiévale","description":"Selon une tradition médiévale britannique, au moins six corbeaux doivent être présents en permanence à la Tour de Londres, faute de quoi le Royaume tomberait. Il y a quelques mois, Michael Chandler, un ancien commando dans les Royal Marines, est devenu leur maître.C'est une étrange tradition médiévale, dont seuls les Britanniques ont le secret. À la Tour de Londres (Royaume-Uni), les joyaux de la couronne ne sont pas qu'entre de bonnes mains, mais aussi entre de bonnes pattes, celles de corbeaux qui tentent de se débarrasser de leur réputation d'oiseaux de malheur. Les maîtres des corbeaux, tous d'anciens militaires Leur maître, Michael Chandler, a hérité il y a quelques mois du travail le plus important du royaume, selon une vielle prophétie. \"Si les corbeaux décidaient un jour de quitter la Tour de Londres, la légende dit que le Royaume tomberait. Nous ne savons pas si c'est vrai parce que nous n'avons jamais pris le risque. La légende dit qu'il doit y avoir au moins six corbeaux à la Tour en permanence\", explique-t-il. Michael Chandler est un ancien commando dans les Royal Marines. \"Nous sommes tous d'anciens militaires dans les forces du Commonwealth britannique, il faut avoir servi pendant au moins 22 ans\", explique-t-il.","date":"2024-08-17T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/royaume-uni-le-maitre-des-corbeaux-de-la-tour-de-londres-garant-d-une-tradition-medievale_6729888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-aout-2024_6697725.html","containsWordGlobalWarming":false}
{"title":"Épidémie de mpox : le système de santé français placé \"en état de vigilance maximale\"","description":"Après la détection de deux cas du virus mpox hors du continent africain, le Premier ministre démissionnaire Gabriel Attal a annoncé vendredi 16 août placer notre système de santé \"en état de vigilance maximale\". Qu'est-ce que cela implique ?Le mpox, cette maladie venue d'Afrique centrale, nommée précédemment \"variole du singe\", se transmet à l'humain par des rongeurs. Une nouvelle souche du virus, plus dangereuse, responsable d'éruptions cutanées et de fièvre notamment, inquiète le monde entier. Car la maladie ne touche plus seulement le continent africain : un premier cas a été recensé en Suède, un autre au Pakistan. Une alerte lancée par l'OMS En France, le Premier ministre démissionnaire Gabriel Attal a annoncé vendredi 16 août dans un tweet placer notre système de santé \"en état de vigilance maximale\". Cela implique de nouvelles recommandations pour les voyageurs qui transitent par des zones à risque, des consignes aux Agences régionales de santé et des recommandations relatives à la campagne de vaccination. Au niveau international, l'Organisation mondiale de la Santé (OMS) a aussi lancé une alerte dès mercredi. Le but : empêcher une épidémie mondiale de mpox. Cette mesure doit permettre une action coordonnée entre tous les pays pour débloquer des moyens.","date":"2024-08-17T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/maladie/variole-du-singe/epidemie-de-mpox-le-systeme-de-sante-francais-place-en-etat-de-vigilance-maximale_6729831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-aout-2024_6697725.html","containsWordGlobalWarming":false}
