{"title":"Emmanuel Macron à Amiens : un retour très attendu chez Whirlpool","description":"Il l'avait promis. Emmanuel Macron revient à l'usine Whirlpool d'Amiens (Somme), deux ans et demi après la passe d'armes avec Marine Le Pen pendant la présidentielle de 2017. L'usine annonçait alors sa délocalisation en Pologne. Une fois à l'Élysée, le nouveau président s'était engagé sur le dossier, mais depuis, la reprise de l'usine a échoué. Au matin du vendredi 22 novembre, les échanges avec les anciens salariés sont francs. \"Vous ne savez pas ce qu'on a vécu pendant un an\", lance une femme. Interpellé par le député LFI François Ruffin Les salariés cherchent des responsables. Face aux salariés, Emmanuel Macron tient à rappeler ses engagements. Mais il se fait interpeller par le député de La France Insoumise François Ruffin. C'est alors Agnès Pannier-Runacher, secrétaire d'État auprès du ministre de l'Économie, qui se sent visée. Le président justifie alors sa ligne. Il souhaite que le site soit réindustrialisé le plus vite possible.","date":"2019-11-22T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-a-amiens-un-retour-tres-attendu-chez-whirlpool_3715025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Whirlpool : Emmanuel Macron a-t-il convaincu ?","description":"La visite d'Emmanuel Macron vient de s'achever. Devant les caméras, certains ex-salariés de l'usine Whirlpool d'Amiens (Somme) ont envie de croire à un avenir pour le site. Après l'échec du premier repreneur, WN, deux autres projets sont à l'étude. \"Il a mis un point d'honneur sur la revitalisation du site, mais vous savez, on l'a déjà entendu en 2017. Donc maintenant, j'attends des actes\", indique Farid Baaloudj, un ancien employé de l'usine. \"C'est un coup de pub, un coup de com'\" Mais pour beaucoup, la visite présidentielle fait figure d'affichage. \"Il y a eu beaucoup de bla-bla, je pense\", lâche un ex-salarié. \"En fait, il est revenu pour revenir, pour dire : 'Je suis revenu malgré tout'. C'est un coup de pub, un coup de com', il y a les municipales bientôt\", fait valoir une autre ex-employée. L'avenir des ex-salariés est à nouveau au cœur des enjeux politiques, à quatre mois des élections municipales.","date":"2019-11-22T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/whirlpool/whirlpool-emmanuel-macron-a-t-il-convaincu_3715029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Disparition d'Estelle Mouzin en 2003 : l'enquête relancée","description":"Jeudi 21 novembre, lors de son audition devant les juges, Monique Olivier a affirmé qu'elle avait elle-même composé le numéro de téléphone du fils de Michel Fourniret à la demande de son ex-mari le 9 janvier 2003. Elle se trouvait alors seule, à Sart-Custinne, en Belgique. Ainsi, son ex-époux était absent lorsqu'Estelle Mouzin, 9ans, a disparu. Et pourtant, il avait toujours dit le contraire aux enquêteurs pour se disculper. Où était Michel Fourniret le soir de la disparition ? Des révélations qui relancent la piste Michel Fourniret. À 20h08, il affirmait avoir appelé son fils pour son anniversaire, facture téléphonique à l'appui. Il lui était alors impossible d'enlever Estelle Mouzin, à 250 km de là. Mais depuis les révélations de Monique Olivier, les enquêteurs se questionnent sur les activités du tueur en série le jour où la fillette a disparu. Monique Olivier affirme ne pas savoir où il était.","date":"2019-11-22T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-et-marne/disparition-d-estelle-mouzin-en-2003-l-enquete-relancee_3715019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Estelle Mouzin : des zones d'ombres dans le parcours meurtrier de Michel Fourniret","description":"L'affaire Estelle Mouzin est une affaire dramatique parmi d'autres dossiers et zones d'ombre qui entourent le parcours criminel de Michel Fourniret. Son premier crime date de septembre 1987, et le dernier de mai 2001. Sept meurtres ont été jugés en 2008 à Charleville-Mézières (Ardennes), alors que le huitième l'a été en 2018 à Versailles (Yvelines). Michel Fourniret a été arrêté en juin 2003, ce qui laisse possible une implication dans l'enlèvement d'Estelle Mouzin qui date de janvier 2003. Les enquêteurs ont rajouté trois dates \"Les enquêteurs ont d'ores et déjà rajouté trois dates\", explique le journaliste Dominique Verdeilhan sur le plateau. \"Juillet 1988, mai 1990, deux crimes que Michel Fourniret a avoués en février 2018\". Le tueur en série est également mis en cause dans la disparition d'une jeune fille dans l'Orne en décembre 1993. Les révélations de son ex-compagne et la mise à mal de son alibi le jour de la disparition d'Estelle Mouzin a permis de relancer cette enquête, loin d'être résolue.","date":"2019-11-22T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-estelle-mouzin-zones-d-ombres-dans-le-parcours-meurtrier-de-michel-fourniret_3715035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"E-commerce : la plateforme Amazon accusée de détruire des emplois en France","description":"Amazon détruirait-il des emplois en France ? Oui, affirme l'ancien secrétaire d'État chargé du Numérique, Mounir Mahjoubi. Selon ses estimations, pour un emploi créé chez Amazon, 2,2 sont supprimés dans les commerces traditionnels. Un constat en partie partagé par la Fédération des petits commerçants. Mais pour eux, il pourrait y avoir d'autres responsables, comme les manifestations des \"gilets jaunes\" des derniers mois ou encore le développement des centres commerciaux en périphérie. 21 millions de clients potentiels en France Certains commerçants estiment que la plateforme est devenue incontournable. Amazon, c'est plus de 21 millions de clients français potentiels. Depuis un an, un fabricant de masques antipollution réalise plus de 10% de son chiffre d'affaires grâce à la plateforme. Un outil indispensable pour attirer de nouveaux acheteurs et livrer ses clients rapidement, même si cela a un prix. Si certains se sentent obligés de travailler avec Amazon, d'autres ont décidé de contre-attaquer. C'est le cas d'un boucher du nord de la France. Celui-ci s'est inscrit sur une plateforme en ligne gérée par les boutiques de sa commune. Les commandes sont encore rares, mais les commerçants reconnaissent avoir gagné en visibilité, avec plus de 3 000 visites par mois.","date":"2019-11-22T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/amazon/e-commerce-la-plateforme-amazon-accusee-de-detruire-des-emplois-en-france_3715055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Intempéries : onze départements du Sud-Est placés en alerte orange","description":"Un nouvel épisode de précipitations annoncé. Vendredi 22 novembre, ce sont 11 départements qui ont été placés en alerte orange pour des risques d'orages ou encore de pluie. 7 d'entre eux pourraient être victime d'inondations. Le journaliste de France Télévisions Didier Brignand, en direct d'Antibes (Alpes-Maritimes), fait le point sur la situation et dévoile les départements les plus à risque. \"Deux mois de précipitations en seulement quelques heures\" Sur place, \"de la pluie, des inondations, de l'orage et de fortes précipitations sont attendus cette nuit mais également demain dans la journée avec un risque de submersion sur le littoral\", explique le journaliste. Dix autres départements sont également placés en vigilance orange. Dans les Cévennes, qui s'étale entre la Lozère et le Gard, \"il pourrait pleuvoir deux mois de précipitations en seulement quelques heures\", annonce le journaliste. Le Var est également placé en vigilance orange. \"24 pompiers spécialisés dans le sauvetage aquatique seront mobilisés toute la nuit ainsi qu'un hélicoptère de la sécurité civile qui sera prêt à intervenir à tout moment\", conclut-il. L'alerte devrait être terminée demain en fin d'après-midi.","date":"2019-11-22T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-onze-departements-du-sud-est-places-en-alerte-orange_3715063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marché de Noël : Strasbourg sous haute surveillance","description":"Au soir du vendredi 22 novembre, au pied de la cathédrale de Strasbourg, la joie de Noël reprend vie. Autour des chalets et dans les rues parées des décors de fêtes, les visiteurs se pressent pour venir profiter des premières heures de ce marché séculaire. \"C'est un peu particulier comme contexte cette année\", déclare un passant. Particulier, car dans ces mêmes rues, en 2018, Strasbourg était touché au cœur par une attaque terroriste qui a fait cinq morts et onze blessés. Un an plus tard, la ville a été placée sous haute sécurité. 750 hommes et femmes forces de l'ordre et secours ont été mobilisés. Centre-ville bouclé, ponts bloqués, fouilles systématiques à l'entrée Le centre-ville est bouclé, les ponts sont bloqués, et des fouilles systématiques sont réalisées à l'entrée du marché. Conséquence : les files d'attente s'allongent. Mais visiblement, le dispositif rassure : on constate 85% de remplissages dans les hôtels pour le premier week-end, et l'ambiance est à la fête. Chaque année, le marché de Noël de Strasbourg accueille plus de deux millions de visiteurs.","date":"2019-11-22T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/marche-de-noel-strasbourg-sous-haute-surveillance_3715073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Société : les Français, trop pessimistes ?","description":"Gilets jaunes, retraites, climat... Les Français voient-ils tout en noir ? Sont-ils devenus tous pessimistes ? \"En ce moment, je ne pense pas que l'heure soit à la rigolade\", déclare un passant. \"Malheureusement, je suis pessimiste parce que je vis dans un travail où les salaires sont bloqués, où les loyers sont très chers\", confesse une femme. Selon une étude, 84% des Français se disent inquiets pour leur avenir. \"C'est vrai qu'ici c'est un peu extrême, on gueule sur tout et n'importe quoi\", déplore un homme. Un pessimisme qui ne date pas d'aujourd'hui Des Français râleurs et pessimistes ne datent pas d'aujourd'hui. Déjà à l'époque, on trouvait toujours une bonne raison de se plaindre, comme le montrent plusieurs témoignages retrouvés à l'INA. Aujourd'hui, de nouvelles préoccupations viennent s'ajouter : l'environnement et le cadre de vie, pour 37% des Français. Ironiquement,plus de la moitié des Français ne trouvent pas l'herbe plus verte ailleurs, selon une autre étude.","date":"2019-11-22T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/societe-les-francais-trop-pessimistes_3715075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pas-de-Calais : un manoir offert aux habitants par un mystérieux donateur","description":"La bonne nouvelle du jour. Un ancien industriel du Nord-Pas-de-Calais a décidé d'acheter un magnifique manoir de Sailly-sur-la-Lys (Pas-de-Calais) pour l'offrir à la ville pour un montant de plus d'un million d'euros. Il a ajouté à cette enveloppe deux millions d'euros afin de l'entretenir et redonner vie à ce château du XIXe siècle. Un château qui a longtemps servi de demeure privée. Le mystère reste entier sur le donateur Il avait été mis en vente il y a longtemps. Grâce à ce riche industriel, la commune peut ainsi rénover l'édifice pour le plus grand plaisir des habitants. Jean-Claude Thorez, le maire de la ville, parle de son échange avec le mystérieux donateur qui se fait appeler \"M.Tur\". \"Il m'a appelé. Il m'a dit en 30 secondes 'je rachète le château et je le donne à la commune'\". Impossible d'en savoir plus sur le généreux donateur. On dit de lui qu'il était très amoureux de sa défunte épouse.","date":"2019-11-22T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/pas-de-calais-un-manoir-offert-aux-habitants-par-un-mysterieux-donateur_3715065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Rien n'avait été épargné\" : l'appartement d'un Parisien ravagé par des locataires Airbnb","description":"Un récit qui fait froid dans le dos. Jeudi 21 novembre, à l'Assemblée nationale, les députés ont voté plusieurs amendements pour obtenir plus de transparence sur les annonces hébergées par des plateformes de locations comme Airbnb. Plusieurs centaines de milliers de logements sont proposés à la location. Il y a deux ans, un Parisien a mis son appartement en location sur Airbnb, du 26 au 29 août. Son rêve de gain s'est transformé en cauchemar. \"J'ai été appelé dans la nuit du 28 au 29 par la voisine qui m'a appelé en urgence parce qu'elle avait entendu des bruits, des cris, des bruits de destruction. Je suis venu en catastrophe et j'ai découvert l'appartement totalement ravagé\", explique celui qui préfère rester anonyme. L'appartement abritait des prostitués Les murs, le sol, le plafond et le mobilier avaient été totalement saccagés. Une scène de chaos à peine croyable. La saleté était également omniprésente, comme en témoignent des clichés qui montrent du sang sur les draps ou encore la présence de sous-vêtements. En réalité, l'appartement abritait des prostitués. \"On ose toucher à rien, on a envie de se désinfecter quand on sort de l'appartement\", révèle-t-il. Les assurances habitation classiques ne prennent pas en compte les dégâts à la suite d'une location et la garantie hôte d'Airbnb ne lui est pas venue en aide. Il a dû débourser 90 000 euros de sa poche pour les travaux nécessaires. Il a porté l'affaire en justice.","date":"2019-11-22T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/airbnb/rien-n-avait-ete-epargne-l-appartement-d-un-parisien-ravage-par-des-locataires-airbnb_3715069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Travail : se rendre au bureau avec son chien, un moyen d'augmenter sa productivité ?","description":"Le règlement intérieur d'une entreprise définit si oui ou non les employés peuvent venir au bureau accompagnés de leur animal de compagnie. Une liberté dont jouit un salarié sur sept en France. Près de Paris, un espace de coworking accepte les chiens. Depuis deux ans, tous les matins, une employée arrive au bureau avec son chien. L'animal retrouve alors lui aussi ses collègues. \"Tous les matins, j'arrive, ils viennent me dire bonjour, on se sent chez soi\", constate une salariée, très heureuse de pouvoir compter sur cette présence. Des conditions à respecter C'est Arnaud Adler, le boss du coworking qui a lancé ce concept. \"Je n'imaginais pas prendre un chien et le laisser seul toute la journée à la maison\", confie-t-il. Malgré tout, il est très regardant sur les chiens qu'il accueille au sein de son espace de travail. Pour être accepté ici, le chien doit montrer patte blanche. Certains profils sont recalés d'office. \"Si on a un chien qui est trop dominant, il ne pourra pas s'entendre avec la meute. Il va y avoir des conflits, on veut éviter ça. Il y a des conditions de propreté. Si le chien n'est pas propre, si c'est un chiot on ne va pas pouvoir le garder. Il faut que le chien ne soit pas trop bruyant, qu'il soit plutôt calme quand même\", conclut Arnaud Adler.","date":"2019-11-22T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/travail-se-rendre-au-bureau-avec-son-chien-un-moyen-d-augmenter-sa-productivite_3715083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo Hebdo : l'actualité de la semaine en images","description":"Une tension extrême. Sur une première photo, trois personnes arment un lance-pierre géant pour projeter une brique sur la police, qui encercle le campus de Hong Kong. Assiégés, les manifestants prodémocratie résistent et se cachent. Depuis cinq jours, ils redoutent l'assaut de la police. Au Mexique, l'armée est aussi en quête de stabilité, mais dans ses rangs. Elle s'est présentée à la population dans un défilé à dos de cheval, acrobatique et improbable, pour le 109e anniversaire de la révolution. Une troisième photo montre des Japonais barbotant dans une piscine couleur vin rouge, en train de siroter un verre de beaujolais nouveau. Leur pays doit importer 4 500 000 bouteilles avant le réveillon. Édouard Philippe auréolé, le prince Charles nez à nez avec un Maori... La quatrième photo a été prise au bon moment. On distingue un drôle d'animal doté d'une tête de petit cerf et d'un arrière-train de lapin couleur gris souris. On avait perdu sa trace depuis trente ans : le chevrotin, aussi appelé cerf-souris, est réapparu au Vietnam. Il s'agit d'une espère rare et discrète. La quatrième photo prête à sourire : on y voit Édouard Philippe, le Premier ministre, comme doté d'une auréole au-dessus de sa tête. Il ne s'agit que d'un néon. Tout est question de perspective. Enfin, la dernière photo montre un prince Charles littéralement nez à nez avec un Maori. Il s'agit du salut traditionnel local, le hongi, plus viril que le baiser esquimeau.","date":"2019-11-22T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/en-image/photo-hebdo-l-actualite-de-la-semaine-en-images_3715059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Irlande : balade autour des lacs du Connemara","description":"Elle épouse le littoral sur plus de 2 500 kilomètres, du nord au sud. Les Irlandais l'ont baptisé \"la route sauvage de l'ouest du pays\", connue notamment pour ses falaises abruptes. Des masses de calcaires et de schistes façonnées par l'érosion dominent majestueusement l'océan Atlantique. Sa crête est foulée chaque année par plus d'un million de touristes. C'est une bouffée d'air dans une nature sauvage marquée dans la pierre par son héritage celte. Des vestiges de l'Âge du fer encore visibles Sur l'archipel des îles d'Aran, plusieurs vestiges datant de l'Âge du fer sont encore visibles. Des murs ont été érigés pour laisser place à la terre et pour pouvoir cultiver. Ici, les habitants ont longtemps vécu en quasi autarcie. L'eau courante est arrivée en 1960 et l'électricité en 1975. La laine fait vivre depuis des siècles les 1 200 habitants de l'archipel, connu pour la qualité de ses pulls. Plus loin, un autre trésor naturel de la côte sauvage irlandaise : les collines et les montagnes du Connemara. Un cadre idéal pour les candidats au changement de vie.","date":"2019-11-22T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/irlande-balade-autour-des-lacs-du-connemara_3715089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des souliers aux baskets : l'évolution d'un style","description":"Être bien dans ses pompes... Aujourd'hui, il y a des chaussures pour tous les styles, pour tous les âges. Et le maître mot, c'est le confort. Si aujourd'hui chacun trouve sneaker à son pied, il n'en a pas toujours été ainsi. En 1792, Marie-Antoinette portait un soulier de 21 cm de long et 5 cm de large, qui correspond à une pointure 33, loin de celle d'une femme de 37 ans. Comment son pied pouvait-il rentrer ? \"L'aristocratie ne marchait pas. Le soulier était plutôt un objet qui devait clamer la haute position sociale. Et il y avait un réel culte du petit pied en France entre le XVIIe et le XIXe siècle\", explique Denis Bruna, commissaire de l'exposition au musée des arts décoratifs de Paris. \"L'aristocratie a adopté le talon pour confirmer leur soi-disant supériorité\" À cette époque, on se met aussi à porter des talons, les femmes comme les hommes. \"L'aristocratie a adopté le talon pour confirmer leur soi-disant supériorité\", raconte Denis Bruna. La chaussure est aussi un objet de désir. Jusque dans les années trente, les prostitués portaient des bottes très hautes aux lacets infinis. Aujourd'hui, c'est la grosse basket qui est tendance. Une évolution à découvrir au Musée des Arts Décoratifs à Paris jusqu'au 23 janvier 2020.","date":"2019-11-22T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/mode/musee-des-arts-decoratifs/des-souliers-aux-baskets-l-evolution-d-un-style_3715087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-novembre-2019_3685421.html","containsWordGlobalWarming":false,"media":"France 2"}
