{"title":"VIDÉO - Islande : à la découverte des îles Vestmann","description":"Au large de l'Islande, à dix kilomètres des côtes, se trouve un incroyable archipel. Il doit son existence au volcan, qui est toujours très actif.  Les Islandais comparent souvent les îles Vestmann à un joyau. Une palette de couleur en relief, façonnée par le feu et le vent, le long des parois du volcan Eldfel. Depuis le sommet, à 200 mètres d'altitude, on se prend à rêver, en apercevant au loin les autres îles de l’archipel, toutes inhabitées. Comme une multitude de mystères à découvrir, dont l’un, juste sous nos pieds, une terre encore bouillonnante. Difficile à réaliser, mais ce volcan que l'on voit dans le sujet de TF1 n’existait pas il y a encore un demi-siècle. Un matin de janvier 1973, des fontaines de lave ont surpris les habitants de l’île d’Heimaey sur l’archipel des Vestmann au sud du pays, qui n’avait plus connu d’éruption depuis 5000 ans. Depuis, celle que l’on surnomme la Pompéi du Nord a retrouvé une existence paisible. Plus d'images à découvrir dans le sujet en tête d'article.","date":"2023-05-30T14:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-islande-a-la-decouverte-des-iles-vestmann-2258651.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Tourisme : à la découverte de Pont-Aven, lieu chargé de culture","description":"Parmi les destinations qui ne sont pas encore fréquentées par les touristes, figure Pont-Aven (Finistère). Un lieu chargé de culture, aussi bien au cinéma qu'en peinture.  Ce sont des moulins qui ont fait la renommée de Pont-Aven, tout comme les peintres. Sur les bords de l'Aven, les apprentis profitent des rayons de soleil matinaux pour sortir les pinceaux. Et pour cause : les lumières et les reflets, beaucoup d'artistes en sont tombés amoureux. Pont-Aven a même été surnommée, la \"cité des peintres\". C'est en 1886 que Paul Gauguin a debarqué a Pont-Aven, ce petit port paisible du Finistère, qui allait bientôt rassembler une colonie d'artistes. Connus sous le nom d'école de Pont-Aven, ces peintres ont été les premiers à rompre avec l'Impressionnisme, à faire un pas dans une direction qui allait conduire au Symbolisme.","date":"2023-05-30T18:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tourisme-a-la-decouverte-de-pont-aven-lieu-charge-de-culture-2258735.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Accidents dus à l'alcool ou aux stupéfiants : bientôt un délit d'\"homicide routier\" ?","description":"Des drames routiers récents posent à nouveau la question de la qualification juridique des comportements des responsables. S'agit-il vraiment d'homicide involontaire ? Le gouvernement veut faire adopter une nouvelle loi beaucoup plus sévère.  Plusieurs accidents impliquant des conducteurs en état d'ivresse ou sous l'emprise de stupéfiants, dont celui qui a tué une fillette de six ans à Trappes (Yvelines) mardi 23 mai, ont mis en lumière ces délits routiers. Les associations de victimes critiquent le \"laxisme des juges\" qui \"n'appliquent jamais les peines maximales\", regrette Jean-Yves Lamant, président de la Ligue contre la violence routière. Le député LR des Alpes-Maritimes Eric Pauget a déposé début avril une proposition de loi pour instaurer ce délit d'homicide routier. Son texte prévoit de créer \"une peine intermédiaire entre l'homicide involontaire et l'homicide volontaire\" : \"Lorsqu'une personne consomme de l'alcool ou de la drogue volontairement, que derrière elle prend sa voiture, la voiture devient une arme par destination\", explique-t-il dans le sujet de TF1. Parallèlement, le chef multi-étoilé Yannick Alléno, qui a perdu son fils de 24 ans renversé par un chauffard ivre et sous l'emprise de stupéfiants, a chargé l'universitaire Didier Rebut et l'avocat Pierre Cornut-Gentille, tous deux éminents pénalistes, de plancher sur l'introduction dans le code pénal d'un tel délit. Le gouvernement ira-t-il jusque-là : changer le délit en crime ? Certains redoutent une réforme a minima, comme Me Rémy Josseaume, avocat spécialisé en droit routier au Barreau de Paris, interrogé dans le sujet vidéo en tête d'article, déplorant une \"délinquance qui n'est pas sévèrement sanctionnée\". Selon l'Observatoire national interministériel de la sécurité routière, \"la conduite en état d'ivresse est la deuxième cause de mortalité sur les routes, après la vitesse\", et \"dans les accidents mortels, 12% des conducteurs contrôlés sont positifs aux stupéfiants\". En 2022, plus de 3500 personnes sont décédées sur les routes françaises. Près de 700 décès seraient dus à la consommation de stupéfiants.","date":"2023-05-30T13:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-homicide-routier-accident-dus-a-l-alcool-ou-aux-stupefiants-vers-un-nouveau-delit-2258634.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Insolite : et si vous faisiez le tour du monde... dans un jardin ?","description":"Envie de faire le tour du monde dans un jardin ? Nous avons trouvé la destination de vos rêves : le Jardin de Nous Deux à Civrieux-d'Azergues dans le Rhône.  Plutôt que de prendre un train ou un avion, et si vous poussiez la porte de ce jardin à Civrieux-d'Azergues (Rhône) pour voyager à travers le monde et découvrir ses merveilles ? Des châteaux bourbonnais aux palais ottomans, des temples bouddhistes aux divinités grecques : bienvenue dans un monde secret et insolite. Soit un jardin de 1500 m² créé en 1975, situé à 20 km de Lyon et conçu par un couple amoureux de voyages (Charles Billy et sa femme Pauline), entièrement dédié à leurs souvenirs et notamment aux plus beaux monuments qu'ils ont eus la chance de visiter. Il est depuis entretenu par les nouveaux propriétaires, Stéphanie Fito et Dimitri Loisel qui ont racheté les lieux en 2021. Découvrez-le en images dans la vidéo en tête de cet article.","date":"2023-05-30T18:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-insolite-rhone-jardin-nous-deux-et-si-vous-faisiez-le-tour-du-monde-dans-un-jardin-2258733.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Hérisson blessé, pie désorientée : le \"samu des animaux sauvages\" fait tout pour les soigner","description":"L'association L'Hirondelle accueille les animaux sauvages blessés. Chaque année, elle en accueille environ 7000 dans ses locaux. La plupart ont des blessures liées directement ou indirectement à l'humain.  Dans les locaux de l'association L'Hirondelle, les appels s'enchaînent. Cela ressemble aux standards des urgences. Sauf qu'ici, les blessés sont des animaux sauvages. Au bout du fil, des particuliers veulent les sauver, comme un lapin mal-en-point trouvé au bord d'une route ou une pie désorientée. Lorsque ces animaux ont besoin d'être soignés, leurs anges gardiens les emmènent jusqu'au centre de soin situé à Saint-Forgeux dans le Rhône. C'est le cas d'Élodie qui a ramené un bébé hérisson trouvé dans son jardin et qui semble blessé. Les soigneurs vont tout tenter pour le remettre sur pied. Ses voisins de chambre sont des lapereaux trouvés sur un chantier, des renards qui souffrent de fractures, un blaireau, ou encore un chevreuil qui a même la télé pour l'apaiser. Chaque année, environ 7000 animaux sauvages intègrent cet hôpital un peu spécial. \"97% des animaux qui arrivent le sont directement ou indirectement à cause de l'homme, ça peut être les voitures, les électrocutions, la prédation par nos animaux domestiques ou le changement climatique\", détaille Pascal Tavernier, directeur du centre de soins. Les soigneurs parviennent à sauver plus de la moitié des animaux qui passent entre leurs mains et à leur redonner leur liberté.","date":"2023-05-30T19:52:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-herisson-blesse-pie-desorientee-le-samu-des-animaux-sauvages-fait-tout-pour-les-soigner-2258728.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Chariots en plastique : pourquoi Caddie dit stop","description":"Caddie, propriété du groupe Cochez, a annoncé sa décision d'arrêter la production de chariots de supermarchés en plastique. L'entreprise préfère miser sur des chariots en métal qui ont l'avantage d'être recyclables.  Caddie, propriété du groupe Cochez, annonce arrêter la production de chariots de supermarchés en plastique. \"Dans le cadre de notre engagement en faveur de la responsabilité sociale des entreprises et de la réduction de la pollution plastique, nous avons pris la décision de mettre fin à la gamme Émotion\", indique un communiqué de presse en référence à cette gamme de chariots de supermarchés en plastique. Désormais, les 100.000 exemplaires produits chaque année par l'entreprise Caddie seront exclusivement en acier. Les chariots en plastique représentent environ 10 % de la totalité des chariots produits sur l’unique site de production de Caddie, à Dettwiller (Bas-Rhin), selon un porte-parole de la marque. Nom déposé en 1959 et inspiré du golf, Caddie, dont les origines industrielles et alsaciennes remontent à 1928 avec des produits en fil de fer, a connu son heure de gloire avec l'essor de la société de consommation, indissociable du chariot métallique pour les grandes surfaces, avant de rencontrer des difficultés. Caddie a été repris en 2022 par le groupe Cochez, spécialisé dans le transport et les services industriels et basé à Valenciennes, dans le Nord. Caddie compte au total 117 salariés.","date":"2023-05-30T16:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/ecologie-caddie-change-sa-production-de-chariots-plastiques-supermarches-2258727.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rave-party illégale aux portes de Montpellier : près de 6000 personnes dans une zone protégée","description":"Dans le pays, au nord de Montpellier, une \"rave party\" est toujours en cours. Depuis le samedi 27 mai, 6000 personnes sont rassemblées illégalement.  Près de 6000 personnes sont rassemblées depuis samedi soir pour une rave-party en pleine nature sur la commune de Viols-en-Laval, un village situé à 20 km au nord de Montpellier, a annoncé la préfecture de l'Hérault dimanche, sans faire mention de débordements. \"Les participants à cette rave-party illégale sont arrivés massivement dans la nuit de samedi à dimanche, générant d’importantes difficultés de circulation, sur un terrain inadapté difficile d’accès\", précise le communiqué de la préfecture, qui fait également mention de la présence sur les lieux de \"1500 véhicules en tout genre (véhicules légers, caravanes, poids-lourds, camping-cars)\". \"C’est déplorable que certains se croient autorisés à venir s’installer n’importe quand, n’importe où, sans prendre aucune précaution. C’est d’autant plus grave qu’il s’agit d’un site protégé au titre de Natura 2000. Il faudrait que ce type de manifestation soit déclaré pour pouvoir les préparer en amont\", affirme Pierre Castoldi, sous-préfet de L’Hérault, dans le sujet en tête de cet article. La rave party se termine ce mardi 30 mai, mais la pluie s'est invitée à la fête, incitant certains à partir dès le lundi soir. En Isère, une autre rave-party non déclarée dans la campagne de Roybon a rassemblé 1500 personnes dimanche matin, selon la préfecture de ce département. Elle a pris fin ce lundi.","date":"2023-05-30T10:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-montpellier-rave-party-illegale-viols-en-laval-pres-de-6000-personnes-dans-une-zone-protegee-2258643.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Chaudières à gaz : peut-on vraiment les interdire dès 2026 ?","description":"Les bonnes vieilles chaudières à gaz, déjà progressivement interdites dans le neuf, sont dans le viseur du gouvernement. Élisabeth Borne a même évoqué l'échéance de 2026 pour interdire leur remplacement, selon la Confédération de l'artisanat et des petites entreprises du bâtiment. Alors que les professionnels estiment cet objectif irréaliste, le 20H de TF1 fait le point.  Pour le chauffage, pour l'eau chaude, Ariette a fait installer il y a cinq ans une chaudière à gaz. Pour elle, pas de changement, tant que son installation fonctionne. Mais le gouvernement envisage d'interdire le remplacement des vieilles chaudières à gaz. La semaine dernière, à l'issue d'un rendez-vous avec Elisabeth Borne, le président de la Confédération de l'artisanat et des petites entreprises du bâtiment (Capeb) a même assuré que la Première ministre avait évoqué l'échéance de 2026. Pour les professionnels du secteur, cette interdiction serait trop contraignante. D'abord, pour les particuliers. Installer une pompe à chaleur, par exemple, coûte en moyenne 10.000 euros de plus qu'une chaudière. Deuxième difficulté, l'installation d'un autre système de chauffage n'est pas toujours compatible avec le logement. \"Techniquement, on ne peut pas mettre des pompes à chaleur sur toutes les façades d'immeuble pour des raisons d'accès, de bruit, souligne auprès de TF1 Pascal Housset, directeur de l'entreprise Réalitherm. On ne pourra pas dans les dates à horizon 2026-2027 remplacer ces chaudières dans les logements autrement que par d'autres chaudières\". Selon les spécialistes, il existe une solution qui permettrait de concilier porte-monnaie et environnement : conserver les chaudières, mais en modifiant le gaz utilisé. \"On parle de plus en plus de remplacer le gaz naturel d'origine fossile par du biogaz ou du gaz vert, et ce gaz vert ne va pas produire des émissions de CO2 comme le gaz naturel\", explique Myriam Maestroni, présidente-fondatrice du think thank E5T et spécialiste de l'efficacité énergétique.","date":"2023-05-30T13:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-chaudieres-a-gaz-le-gouvernement-borne-peut-il-vraiment-les-interdire-des-2026-2258631.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Inflation : à quand la baisse des prix ?","description":"Le trimestre anti-inflation devait prendre fin le 15 juin 2023. Il va finalement être prolongé jusqu'au 15 septembre.  Le trimestre anti-inflation dans les supermarchés sera \"évidemment\" prolongé \"d'un trimestre\", a confirmé le ministre de l'Économie Bruno Le Maire, réitérant sa \"détermination\" à \"stopper la spirale des prix\" d'ici à l'automne et promettant \"d'ici à quelques semaines\" des propositions de baisses d'impôts. Dans ce cadre, la direction générale de la Concurrence, de la Consommation et de la Répression des fraudes effectue régulièrement un contrôle surprise auprès de certaines enseignes. L'objectif est de vérifier que l'enseigne contrôlée respecte ses engagements sur le fameux panier anti-inflation. Les acteurs de la grande distribution jouent le jeu depuis mars 2023. Ils rognent sur leur marge en bloquant les prix de certains produits. Selon le gouvernement, \"en moyenne depuis sept semaines, les prix des produits du trimestre anti-inflation ont baissé de 13% dans le panier\", une analyse qualifiée de \"fausse\" par l'influente association de consommateurs UFC-Que Choisir, qui dit avoir relevé de faibles hausses des prix dans plusieurs enseignes.","date":"2023-05-30T14:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-alimentation-inflation-a-quand-la-baisse-des-prix-dans-les-supermarches-2258639.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Un cauchemar\" : au Canada, un incendie sans précédent menace des milliers d'habitants","description":"Plus de 16.000 personnes ont été contraintes d'évacuer leur domicile en Nouvelle-Écosse, dans l'est du Canada. Un des nombreux incendies qui ravagent le pays a menacé la ville d'Halifax.  Plus de 16.000 personnes ont été contraintes d'évacuer leur domicile en Nouvelle-Écosse, dans l'est du Canada, après qu'un des nombreux incendies qui ravagent le pays a menacé la ville d'Halifax, ont indiqué les autorités lundi. Le Premier ministre de la Nouvelle-Ecosse, Tim Houston, a décrit une province \"sous tension\", tandis que le maire d'Halifax, Mike Savage, parle d'un incendie \"sans précédent\". \"Nous n'avons pas élargi le périmètre (de la zone d'évacuation) depuis hier, ce qui laisse espérer que la situation s'est peut-être stabilisée\", a-t-il ajouté lors d'une conférence de presse tout en soulignant qu'elle \"reste dangereuse\". Bien que les vents qui avaient attisé les flammes ont changé de direction lundi, repoussant le feu de forêt dans la direction d'où il venait, cela n'est pas suffisant pour écarter le danger, ont indiqué les autorités. Seule la pluie pourrait leur permettre de contrôler l'incendie, ont-elles précisé, mais aucune précipitation n'est prévue dans la semaine. Lundi, des feux de forêt brûlaient dans huit des treize provinces et territoires du Canada. Depuis quelques années, l'Ouest du Canada est frappé à répétition par des événements météorologiques extrêmes, dont l'intensité et la fréquence sont accrues par le réchauffement climatique.","date":"2023-05-30T11:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-canada-nouvelle-ecosse-un-incendie-menace-des-milliers-d-habitants-2258635.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"L'interdiction du plomb, une menace pour l'art du vitrail ?","description":"En France, le vitrail craint d'avoir du plomb dans l'aile. Pour lutter contre le saturnisme, qui fait 1 million de morts par an, la législation se durcit. L'étain, qui peut remplacer le plomb, coûte beaucoup plus cher.  L'art du vitral est-il en péril ? Parmi les techniques ancestrales, se trouvent les maquettes à l'aquarelle, la découpe des plaques de verre, la peinture et cuisson à 630°C... et le sertissage des pièces qui consiste à les assembler sur des baguettes de plomb. Or, son utilisation pourrait à terme être interdite, s'il est intégré parmi les substances dangereuses pour la santé et l'environnement que l'UE souhaite bannir à horizon 2030, listées par le règlement \"Reach\". Selon l'OMS, \"il n'existe pas de seuil au-dessous duquel l'exposition au plomb n'aurait pas d'effets nocifs\". L'intoxication au plomb, le saturnisme, fait chaque année près d'un million de morts dans le monde. De Notre-Dame de Paris à la Sainte-Chapelle, en passant par nombre de monuments historiques, la France abrite la plus grande surface de vitraux au monde, et 60% du patrimoine vitrail européen. En tout, ce sont 450 ateliers de vitraillistes qui pourraient être affectés par cette interdiction en 2030.","date":"2023-05-30T17:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-vitraux-l-interdiction-du-plomb-en-france-va-t-elle-menacer-la-restauration-2258726.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tourisme : partez à la découverte des sites méconnus","description":"Vous en avez marre des lieux touristiques fréquentés, comme à Giverny, où il fallait attendre deux heures ce week-end ? Aventurez-vous ailleurs : à quelques kilomètres de là, d'autres sites tout aussi magnifiques peuvent être visités en toute tranquillité.  Nous vous avons parlé ces derniers jours de ces lieux touristiques sur-fréquentés. Le Mont-Saint-Michel, le Zoo de Beauval et à Giverny par exemple, autour de la maison de Claude Monet, où il fallait attendre deux heures. Et pourtant, à quelques kilomètres de là, d'autres lieux magnifiques peuvent être visités en toute tranquillité. Loin de l’affluence, dans un rayon de 50 kilomètres, direction Lyons-La-Forêt, commune située dans le département de l'Eure, en région Normandie. Dans ce village classé parmi les plus beaux de France, se trouvent 800 habitants et il est aisé d'obtenir une place en terrasse sans avoir à patienter. Dans les travées du marché artisanal, organisé sur trois jours, des habitués et des habitants sont heureux d’accueillir les visiteurs que nous sommes. S'y trouve aussi la plus grande forêt de hêtres d’Europe. Nous y avons croisé Natacha et Willy, en pleine randonnée avec un seul cap : ne croiser personne. Moins de fleurs que dans les jardins de Claude Monet, mais nous voilà seuls au monde dans un océan de verdure.","date":"2023-05-30T12:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/tourisme-en-vacances-partez-a-la-decouverte-des-sites-meconnus-2258653.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Rhône : ces 130 communes qui ne peuvent plus payer leurs factures d'électricité","description":"Les factures d'électricité ont fortement augmenté ces derniers mois. Près de 130 communes du Nouveau Rhône font part de leur vive inquiétude.  Depuis quelques semaines, les factures d'électricité ont grimpé en flèche (+250 % à +900 %) sur près de 130 communes du Nouveau Rhône. Prenons l'exemple de l'école de la commune de Saint-Pierre-la-Palud où la facture a été multipliée par dix en un an : \"On passe de 4500 euros à 40.000 euros\", constate le maire de ce village de 2500 habitants dans le sujet en tête de cet article, factures à l'appui. Un montant qui ne lui permettra pas d'investir comme prévu dans la cour d'école, pointant \"un impact budgétaire jamais vu\" : \"25.000 euros dans une facture d'énergie, c'est typiquement l'enveloppe budgétaire pour végétaliser une cour d'école\", dit-il. Pour les habitants, cet argent devrait être investi dans les infrastructures, plutôt que dans l'énergie. Comme le précise un article paru dans Le Progrès, c'est le Syndicat départemental d’énergies du Rhône (Syder), qui a négocié les tarifs et qui est pointé du doigt. Dans un village voisin de Fleurieux-sur-l'Arbresle, même problème : malgré les économies d'énergie réalisées, la facture a été multipliée par quatre. Le maire doit ainsi renoncer à certains projets, comme la rénovation d'une salle des fêtes \"qui devra attendre\". Cette année, le coût de l'électricité devrait représenter près de la moitié du budget des investissements de la commune : \"On voudrait non pas revenir sur cette facture, mais pouvoir renégocier ce prix qui est fixé théoriquement pour une durée de trois ans\", dit-il. Le temps de renégocier les tarifs, le maire a suspendu les paiements.","date":"2023-05-30T17:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-inflation-electricite-nouveau-rhone-ces-130-communes-qui-ne-peuvent-plus-payer-leurs-factures-d-electricite-2258717.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violents orages dans le sud de la France : comment expliquer une telle météo ?","description":"Lundi, en fin de journée, le Vaucluse, le Gard, le Var, les Hautes-Pyrénées et l'Ardèche ont été touchés par de violents orages. Comment expliquer ces intempéries ?  Depuis une semaine, pas un jour sans un épisode météo violent et imprévu dans le sud de la France. Le lundi 22 mai, c'est une retraitée de l'Allier qui voit l'eau monter dans son salon. Le mardi 23 mai, dans le Gard, un déluge de grêle qui s'abat sur la route. Le mercredi 24 mai, une bergère de l'Hérault qui filme un instant de panique, visible dans le sujet de TF1 en tête d'article. Le jeudi 25 mai, à Toulon, deux habitants sont évacués de leur maison, touchée par la foudre... Les exemples ne manquent pas. Comment l'expliquer ? \"Ce sont des orages souvent stationnaires parce qu'il n'y a pas beaucoup de vent en ce moment dans les régions du sud\", explique Evelyne Dhéliat dans le sujet de TF1. \"Ils se déplacent très peu et c'est pour ça qu'on a des quantités de pluie très importantes\". Ce mardi après-midi, Météo France prévoit des orages sur une large moitié Sud du pays, notamment sur les reliefs des Alpes du Massif central et des Pyrénées.","date":"2023-05-30T18:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-violents-orages-dans-le-sud-de-la-france-vaucluse-gard-hautes-pyrenees-ardeche-var-comment-expliquer-un-tel-temps-2258716.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Alerte rouge au pollen : pourquoi de plus en plus de Français sont concernés par cette allergie","description":"Nez qui coule, gorge qui démange, yeux enflés : bienvenue au pays des allergies. Dans l'Hexagone, 90 départements sont en alerte maximale aux pollens et aux graminées. Question : serons-nous tous, tôt ou tard, rattrapés par les allergies ?  Dans les parcs et dans les allées de promenade, on croise de plus en plus de Français confrontés à des allergies. Et la saison des éternuements ne cesse de s'allonger. Le nombre de Français développant une allergie au pollen est en constante augmentation ces dernières années, alors que la quasi-totalité du pays est actuellement classée en alerte rouge au pollen de graminées. Comment l'expliquer ? La teneur de l'air en pollen de bouleau, par exemple, a bondi de 20% en 30 ans. Nous le savons grâce à un réseau de 40 capteurs, comme celui dévoilé dans le reportage en tête d'article, reparti partout en France. \"Ces capteurs simulent la respiration d'un être humain. Ils aspirent de l'air. Et les particules de l'air dans les pollens viennent s'attaquer sur la petite bande cellophane\", indique Gilles Olivier, ingénieur du Réseau national de surveillance aérobiologique (RNSA). Ces bandes sont ensuite analysées en laboratoire. Après une observation au microscope, une autre mauvaise nouvelle est apparue. Selon Samuel Monnier, ingénieur du RNSA, \"la pollution, notamment la particule fine, l'ozone, le NO2, ce sont des éléments qui viennent fragiliser la paroi du grain de pollen qui se rompt plus facilement et qui libère plus de pollen allergisant. En plus de cela, la pollution vient fragiliser les voies respiratoires des individus qui sont plus gênés par les pollens\". Environ 30 % des Français souffrent déjà d'allergie et leur nombre pourrait atteindre 50 % d'ici à 2050.","date":"2023-05-30T12:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-alerte-rouge-pollen-pourquoi-de-plus-en-plus-de-francais-sont-concernes-par-cette-allergie-2258638.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"De plus en plus de bistrots s'installent en zone industrielle","description":"De plus en plus de bistrots trouvent refuge en zone industrielle. La première raison d'un tel succès ? Le parking y est facile et gratuit, mais pas seulement...  Entre une voie rapide et une zone industrielle à l'Est de Nantes, se trouve le Pipeline, un bar de Carquefou (Loire-Atlantique) qui existe depuis huit ans. Une oasis de convivialité située au milieu de nulle part. Un pari audacieux pour son propriétaire à l'époque. C'est ce qui s'appelle avoir du flair : le succès est au rendez-vous, le lieu est très fréquenté et attire une clientèle locale. À quelques kilomètres de là, figure un établissement qui a fait le pari de s'installer sur une zone commerciale. On peut y boire ou acheter des bouteilles. En fin de journée, les pompes à bière sont en action. La proximité se révèle un atout pour certains clients. Côté tarif, même les étudiants s'y retrouvent. L'enseigne \"V and B\" développe ce concept depuis plusieurs années et compte aujourd'hui plus de 250 établissements sur l'ensemble du territoire. Plus d'informations dans le sujet en tête de cet article.","date":"2023-05-30T17:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-loire-atlantique-les-bistrots-s-installent-en-zone-industrielle-2258725.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Permis de conduire : non, vous ne risquez pas \"une grosse amende\" en tardant à passer au nouveau format","description":"Des messages circulant sur Internet incitent à demander rapidement le renouvellement de son permis de conduire. Certains sites proposent même de payer pour faciliter le changement vers sa version biométrique. Mais rassurez-vous, le permis cartonné rose est encore valable jusqu'en... 2033.  Si certains ont bien conservé leur permis de conduire en papier rose, d'autres ont eu recours au rafistolage pour le garder entier. Mais la possibilité d'utiliser ce permis cartonné pourrait bientôt disparaître si l'on en croit des messages qui circulent sur internet. Mais rassurez-vous, il n'y a aucune urgence. Les détenteurs du permis cartonné peuvent encore le garder au moins jusqu'au 19 janvier 2033, assure le ministère de l'Intérieur sur son site. Si le format du permis biométrique est tentant, il soulève quelques questions. Nul besoin de repasser l'examen pour l'obtenir, mais la question du prix doit encore être tranchée. Dans tous les cas, il sera aussi bientôt possible de mettre votre permis de conduire sur votre téléphone. Plus aucun risque de l'abîmer, à condition d'avoir de la batterie.","date":"2023-05-30T18:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-permis-de-conduire-non-vous-ne-risquez-pas-une-grosse-amende-en-tardant-a-passer-au-nouveau-format-2258718.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Glaces : mais pourquoi coûtent-elles si cher ?","description":"Le chiffre d'affaires des industriels et des artisans glaciers s'évalue, aujourd’hui, d'1,4 milliard d'euros. Mais savez-vous combien coûte vraiment la fabrication de la boule ou du cornet de glace que vous avez acheté ?  Manger une glace au soleil reste pour beaucoup un avant-goût des vacances. Malgré l'inflation, c'est un plaisir auquel nous ne sommes visiblement pas prêts de renoncer. \"Si on n'en prend pas quand il y a un rayon de soleil, on n'en prend jamais\", avoue une cliente dans le sujet de TF1. Des hausses qui pèsent de plus en plus sur le prix de la glace. Prenons exemple du cornet vendu 4,20 euros. 1,20 euro sert à payer la matière première, fruits et lait notamment. 1,20 euro permet de payer les frais fixes comme la facture d'électricité, le loyer et 1,20 euro de financer la masse salariale. Seulement 60 centimes vont dans la poche du glacier. En supermarché, les prix ne sont évidemment pas les mêmes. Le litre de glace est vendu moins de trois euros. Mais la qualité n'est pas la même que chez un artisan glacier. Avis aux puristes, il vaut mieux s'offrir une glace artisanale, quitte à en manger moins. De quoi éviter aussi l'indigestion...","date":"2023-05-30T12:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-glaces-prix-mais-pourquoi-coutent-elles-si-cher-2258645.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Orage en Ardèche : des récoltes détruites par la grêle","description":"À Joannas, une commune de 300 habitants en Ardèche, un orage de grêle a causé des dégâts très importants lundi après-midi. Pourtant, il n’a duré que 30 minutes à peine.  Il estime avoir presque tout perdu, 90% des cultures de Guillaume, producteur de fruits et viticulteur ont été saccagées par la grêle. À Joannas, on est cependant habitué à l’orage, mais la grêle surprend toujours, surtout quand l’épisode est violent comme celui de lundi soir. En à peine une demi-heure, des grêlons, gros comme des cerises, ont massacré comme des cultures. Dans le village, Gilbert constate les dégâts dans son potager. C’était un orage impressionnant et rapide, l’entrée d’une habitante a été recouverte par les grêlons. Il a carrément fallu sortir les seaux et les serviettes pour tenter de contenir l’eau qui s’infiltrait à l’intérieur. L’orage a été très localisé. Seuls quelques hectares du village ont été touchés, à tel point qu’au camping de la commune, situé à deux minutes du bourg, on n’a pas vu l’ombre d’un grêlon. L’inquiétude pèsera encore ce mardi soir dans la commune. L’Ardèche est placée en vigilance jaune aux orages jusqu’à demain matin. TF1 | Reportage O. Couchard, M. Nadal","date":"2023-05-30T20:05:00.000Z","order":0,"presenter":"","authors":["O. Couchard","M. Nadal"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/podcast/24h-pujadas-les-partis-pris/video-orage-en-ardeche-des-recoltes-detruites-par-la-grele-2258768.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vacances : les conciergeries de locations saisonnières en plein essor","description":"Avec l'essor fulgurant des plateformes de location saisonnière, les services de conciergerie se développent, eux aussi, à grande vitesse. Ils prennent tout en charge et soulagent les vacanciers. L'équipe du JT de TF1 a suivi le quotidien de l'un d'eux.  En ce week-end de Pentecôte, vous êtes nombreux à avoir loué un logement sur une plateforme de location saisonnière de type Airbnb, Abritel ou Booking. Avec l'essor fulgurant de ces plateformes, les services de conciergerie se développent eux aussi à grande vitesse. Elles prennent tout en charge, de la réponse à la petite annonce, au ménage de fin de séjour. En l'état, ce service tout compris facture aux propriétaires 23% du prix de la location. Mais cela lui permet-il d'engranger suffisamment de revenus ? Selon lui, cela lui rapporte à peu près le SMIC : \"C'est trois fois mois que ce que je gagnais à Paris, mais j'ai gagné en qualité de vie\", dit-il dans le sujet ci-dessus. Voilà les bons côtés : se rendre à la plage, prendre le goûter avec ses enfants après l'école, un cadre de travail idyllique. Le revers de la médaille ? Gérer les accueils, les départs, et l'assistance aux locataires 7 jours sur 7. Ce qui laisse peu de répit. Pour autant, les avantages prennent clairement le dessus. Lorsqu'il s'est lancé en 2019, il y avait cinq conciergeries privées dans son secteur. Aujourd'hui, il en existe 30, soit six fois plus. L'effet post-covid et la montée en puissance d'Airbnb sont passés par là.","date":"2023-05-30T11:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-vacances-les-conciergeries-de-locations-saisonnieres-en-plein-essor-2258649.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Automobile : ouverture en France de la première usine de batteries électriques","description":"La France a inauguré mardi dans le Pas-de-Calais la première usine produisant sur son sol des batteries pour voitures électriques. C'est une étape clé vers une profonde métamorphose industrielle visant à rattraper le retard sur les constructeurs chinois. En tout, 2000 emplois vont être créés.  À Douvrin (Pas-de-Calais), une ville de 6000 habitants, on a du mal à y croire : la première usine de batteries pour voitures électriques a bel et bien été inaugurée en France. Soit la bonne nouvelle économique de l'année à en croire les nombreux articles dans le journal La Voix du Nord ce mardi matin. D'immenses machines connectées vont y aplatir, découper, empiler des feuilles d'aluminium enduites d'une pâte de minéraux rares, la base de ces cellules de batteries, qui seront ensuite assemblées et remplies d'électrolyte par des ouvriers en blouses blanches dans des salles immaculées. La production doit démarrer à l'été et la commercialisation à la fin de l'année 2023. Le secteur automobile prend à grand renfort d'aides publiques un virage à marche forcée vers l'électrification, accéléré par l'interdiction des moteurs thermiques dans l'Union européenne à partir de 2035. Le groupe ACC sera l'un des premiers à produire en Europe. Il sera suivi par trois autres usines de batteries en France, toutes implantées dans les Hauts-de-France, où émerge un écosystème qu'élus et industriels ont baptisé Vallée de la batterie.","date":"2023-05-30T16:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-automobile-voiture-electrique-gigafactory-france-premiere-usine-de-batteries-2258720.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
