{"title":"Ministère de l'Intérieur : quelle méthode pour Gérald Darmanin ?","description":"À 37 ans, le plus jeune ministre du gouvernement Castex veut imposer son style à l’Intérieur. Au chevet des forces de l'ordre, Gérald Darmanin voudrait renouer le dialogue pour retisser le lien de confiance et réaffirmer l'autorité de l'État.  La nomination de Gérald Darmanin au ministère de l'Intérieur figure parmi les plus remarquées du nouveau gouvernement. À 37 ans, il est le plus jeune à occuper ce poste sous la Vème République. Si le nouveau premier flic de France n'est pas connu pour son expertise en matière de sécurité, les trois années passées à Bercy pourraient être un atout de taille face au chantier qui l'attend. Par ailleurs, certains fonctionnaires avouent s'interroger. Sera-t-il audible alors qu'il est actuellement visé par une enquête pour viol ? Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-ministere-de-l-interieur-quelle-methode-pour-gerald-darmanin-2158704.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Agression d’un chauffeur de bus à Bayonne : le témoignage de sa femme","description":"Philippe Monguillot est toujours entre la vie et la mort au surlendemain de son agression. Ce mardi, nous avons rencontré sa femme.  Le chauffeur de bus, qui a été extrêmement agressé à Bayonne dimanche soir, est toujours en état de mort cérébrale ce mardi. Le parquet de Bayonne a demandé la mise en examen de quatre suspects. Sa femme, Véronique Monguillot, nous fait part de son ressenti. \"J'ai pleuré, pleuré... Et aujourd'hui, je pleure beaucoup moins. J'ai une colère en moi, une haine... J'ai promis à Philippe de le venger\", nous a-t-elle confié. \"Il faut vraiment que la justice se rende compte de la gravité qui est extrême et qu'elle punisse ces inhumains au maximum\", a-t-elle ajouté. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-agression-d-un-chauffeur-de-bus-a-bayonne-le-temoignage-de-sa-femme-2158707.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : une première journée chargée","description":"Alors que la composition du gouvernement a été dévoilée lundi, la nouvelle équipe s'est réunie ce mardi à l'Élysée pour le premier Conseil des ministres. Retour sur les moments forts de cette première journée de \"l'ère Castex\".  Avec l'espoir des nouveaux arrivants, et parfois les regrets dans les discours des sortants, le gouvernement Castex est sur les rails. Distanciation physique oblige, le premier Conseil des ministres s'est déroulé ce mardi dans la grande salle des fêtes de l'Élysée. Gabriel Attal, le benjamin et nouveau porte-parole du gouvernement, a effectué son premier compte-rendu face aux journalistes. Un premier séminaire gouvernemental aura lieu samedi. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-gouvernement-une-premiere-journee-chargee-2158702.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le point sur les nouveaux cas en France","description":"Avec l'été, les gestes barrières semblent appartenir au passé. Pourtant, le Covid-19 continue de circuler dans notre pays. Preuve en est, 82 clusters sont en cours d'investigation.  Dans l'Hexagone, le nombre de morts liés au coronavirus reste faible, entre vingt et trente chaque jour. Cela représente environ 2% des 1 700 décès enregistrés quotidiennement. Pourtant, certains médecins constatent une augmentation des admissions à l'hôpital. Faut-il s'en inquiéter ? Que sait-on des symptômes des personnes nouvellement infectées ? Faut-il craindre une reprise des contaminations pendant l'été ? Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-le-point-sur-les-nouveaux-cas-en-france-2158706.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"\"Le 20H vous répond\" : peut-on louer une salle pour y faire la fête ?","description":"Chaque soir, le JT de TF1 se penche sur les interrogations pratiques des téléspectateurs dans sa rubrique \"Le 20H vous répond\".  Sera-t-il permis de louer une salle des fêtes pour y célébrer un mariage ou un anniversaire dans les prochaines semaines ? Les employeurs peuvent-ils imposer une quatorzaine aux salariés à leur retour de vacances ? Que faire si votre agence de voyage fait faillite ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Depuis le début du confinement, le JT de TF1 passe en effet chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de la période du déconfinement. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-20h-vous-repond-peut-on-louer-une-salle-pour-y-faire-la-fete-2158714.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Sécheresse en Côte-d'Or : la préfecture met en place des mesures de restriction d'eau","description":"Pour faire face à la sécheresse, la préfecture de la Côte d'Or a mis en place des restrictions pour limiter l'usage de l'eau. Elles s'imposent aux professionnels, mais également aux habitants.  La sécheresse touche déjà 14 départements dans l'Hexagone. Les préfectures ont limité l'usage de l'eau, que ce soit pour l'agriculture, le lavage des voitures ou l'arrosage des jardins. C'est le cas en Côte-d'Or, où il y a eu peu ou pas de pluie ces dernières semaines, avec des températures supérieures aux normales de saison. Quelles sont les conséquences concrètes ? Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-secheresse-en-cote-d-or-la-prefecture-met-en-place-des-mesures-de-restriction-d-eau-2158711.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Castex : qui est Élisabeth Moreno, la ministre chargée de l’Égalité hommes-femmes ?","description":"Élisabeth Moreno a déjà une idée précise de ce qu'elle veut en tant que ministre. La nouvelle ministre compte transformer le combat qu'elle menait pour la mixité dans les entreprises en une ambition nationale.  Pour l'instant, Élisabeth Moreno est beaucoup moins médiatique. Jusqu'à hier soir, elle était même totalement inconnue du public. La nouvelle ministre chargée de l'Égalité entre les femmes et les hommes, de la Diversité et de l'Égalité des chances, a mené une carrière brillante de dirigeante d'entreprise. Son parcours personnel a commencé très loin des écoles de l'élite et des palais de la République. Nos journalistes ont dressé son portrait. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-gouvernement-castex-qui-est-elisabeth-moreno-la-ministre-chargee-de-l-egalite-hommes-femmes-2158705.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Crèmes solaires pour enfants : comment bien choisir ?","description":"En grande surface ou en pharmacie, c'est le même casse-tête chaque année au moment d'acheter une crème solaire pour les enfants. De plus en plus de parents s'attardent d'ailleurs sur les étiquettes pour faire un choix. Alors, comment bien la choisir ?  Comment choisir la bonne crème solaire pour son enfant ? Beaucoup de parents se posent cette question en cette période de vacances d'été. Le type de peau, les antécédents allergiques ou encore la composition sont autant de critères à prendre en compte. Pour choisir une crème adaptée, nos journalistes ont recueilli les conseils de spécialistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-cremes-solaires-pour-enfants-comment-bien-choisir-2158712.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Une caméra révolutionnaire pour étudier les fonds marins","description":"Ce mardi, nous vous dévoilons une technologie révolutionnaire qui permet de scanner avec précision les fonds marins. Une première en Méditerranée. Avec cette caméra, l'invisible devient visible. On peut facilement identifier ce qu'il y a sous l'eau.  L'opération a lieu à dix mètres de profondeur en respectant un protocole strict. La caméra filme et analyse en temps réel les différents spectres de couleurs. On peut voir si l'herbier marin est en bonne santé. Impossible à faire avec une caméra normale. Chaque organisme reflète la lumière d'une certaine manière. La réserve marine de Larvotto est une sorte de laboratoire naturelle pour l'homme. Mieux connaître cet écosystème, c'est mieux le protéger face à l'activité humaine. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-une-camera-revolutionnaire-pour-etudier-les-fonds-marins-2158717.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : les coulisses de la rentrée des nouveaux ministres du gouvernement Castex, le témoignage de la femme du chauffeur de bus agressé dimanche soir à Bayonne, le contrôle de l'usage de l'eau dans quatorze départements, les bonnes affaires pour se rendre sur nos lieux de vacances, ainsi qu'un reportage sur la renaissance des fonds marins de la réserve de Larvotto. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-6804-2158700.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"La vision de la justice d’Eric Dupond-Moretti","description":"Le nouveau ministre de la Justice, Eric Dupond-Moretti a effectué sa première prise de parole ce matin. Il a dit tendre la main à toute la famille judiciaire et promet le dialogue. Les professionnels jugeront sur pièces.  Eric Dupond-Moretti a abandonné sa robe d'avocat pour endosser le costume de ministre de la Justice. Il veut renforcer l'indépendance des magistrats du parquet, trop soumis au pouvoir exécutif. Les discussions avec ses derniers s'annoncent houleuses. Autres chantiers du garde des Sceaux, le respect de la présomption d'innocence et le secret de l'enquête. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-la-vision-de-la-justice-d-eric-dupond-moretti-2158701.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Train, bus, covoiturages… les transports ne font pas le plein pour les vacances","description":"L'été démarre mal pour les professionnels du transport de personnes. Les clients français ne compensent pas l'absence de touristes étrangers.  Faute de voyageurs et de clients, les compagnies de cars, les covoiturages et les loueurs de voitures tournent au ralenti. C'est le cas par exemple d'Europcar. En juin, l'enseigne a enregistré une baisse des locations de 50% par rapport à l'an dernier. Du côté des bus, le trafic est également réduit. FlixBus dessert actuellement 70 destinations, contre 200 en temps normal. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-train-bus-covoiturages-les-transports-ne-font-pas-le-plein-pour-les-vacances-2158715.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Le grand format : comment le Portugal combat les incendies","description":"Suite aux incendies de 2017, le Portugal a décidé d'améliorer la formation de leurs pompiers. Il a aussi investi dans une flotte de combat pour intervenir rapidement en cas de feux de forêt.  La sécheresse ne connaît pas de frontière. Ces dernières années, le Portugal est l'un des pays d'Europe les plus touchés par l'absence de pluie. Il y a trois ans, en juin 2017, le pays a dû affronter des incendies d'une ampleur historique qui avaient ravagé une superficie équivalente à six fois la taille d'une ville comme Paris. Le gouvernement portugais a décidé de louer un Canadair à l'Espagne et acheter 38 hélicoptères ainsi qu'une quinzaine d'avions légers. Depuis, le pays est devenu un laboratoire de la lutte contre les feux de forêt. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-le-grand-format-comment-le-portugal-combat-les-incendies-2158713.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Bac 2020 : le taux de réussite explose à 91,5%","description":"Le taux de réussite au bac ne cesse de progresser depuis une vingtaine d'années. En 2020 pour la première fois, on dépasse les 90%. Un chiffre qui devrait encore augmenter après les oraux de rattrapage.  Les résultats du baccalauréat 2020 ont été publiés ce matin. Le taux de réussite est mirobolant : 91,5% des candidats ont été reçus avant le rattrapage. C'est du jamais vu. Même en 1968 où les épreuves du bac avaient été complètement chamboulées, on n'avait pas vu un pareil score. Cette année-là, le taux de réussite avait été de 81,3%. Ce cru exceptionnel s'explique entre autres par l'indulgence des jurys. Dans chaque matière, la moyenne du candidat était arrondie au point supérieur. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du mardi 7 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-bac-2020-le-taux-de-reussite-explose-a-91-5-2158709.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Lenglet reporter : enquête sur le télétravail","description":"Le télétravail est le grand gagnant du confinement quel que soit le secteur de l'entreprise. Alors, beaucoup d'entreprises se posent cette question : faut-il faire du télétravail la règle et modifier les locaux ?  Cette épidémie nous offre peut-être l'occasion de repenser le travail. Cet avis semble être partagé aussi bien chez les salariés que chez les patrons. Pendant le confinement, un salarié français sur quatre a découvert le télétravail. Alors, s'agit-il d'une révolution durable ou d'un feu de paille ? Le télétravail va-t-il bouleverser nos relations avec nos collègues et avec nos supérieurs ? Pour le savoir, François Lenglet a enquêté à Lyon. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-lenglet-reporter-enquete-sur-le-teletravail-2158708.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
