{"title":"REPORTAGE - Légion étrangère : le séjour à la ferme des nouvelles recrues","description":"Unique au monde, le corps de la Légion étrangère recrute parmi 140 nationalités différentes. Ses nouveaux membres sont éloignés de tout pendant plusieurs jours, pour un exercice de cohésion de groupe. TF1 a assisté à ce stage initiatique insolite à la ferme, dans l'Aude.  Pompes, tractions, marches de 15 kilomètres… En matière de séjour à la ferme, on connaît plus paisible. À Saint-Gaudéric, dans l'Aude, loin de tout pendant quatre semaines, les nouvelles recrues de la prestigieuse Légion étrangère se font une place dans leur nouvelle famille, soudés par l'effort et l'entraide. Une équipe de TF1 a assisté à ce stage hors norme, que l'on peut retrouver dans le reportage en tête de cet article. Étrangers -la troupe d'assaut recrute parmi 140 nationalités -, ils ont choisi de s'engager pour la France et serviront sous le drapeau durant cinq ans. \"La Légion, ce sont ceux qui vont aller un petit peu plus loin que les autres. Ce sont ceux qui ont ce petit supplément d'âme, qui vont se dépasser un petit peu plus\", confie le capitaine Henry, commandant d'unité de la 2ᵉ compagnie du 4ᵉ régiment étranger, au micro de TF1. Parmi ces 60 hommes, venus du monde entier, on retrouve 16 Colombiens, 20 Brésiliens ainsi que d'autres nationalités. De leur passé, la Légion fait table rase. À chacun, elle attribue une nouvelle identité : nom, date de naissance, et même pour les Français, une nouvelle nationalité. \"Je suis Québécois maintenant. Il n'y a pas de Français dans la Légion.\", explique Rémy, engagé volontaire. Ce séjour à la ferme est un passage obligé pour tous les légionnaires. Une coupure avec la vie à l'extérieur, alors qu'ils n'ont pas le droit d'utiliser leurs téléphones et que le premier village se trouve à plusieurs kilomètres. Un exercice de discipline et cohésion, afin de forger leur mental et les immerger dans leur nouvelle vie. La suite de notre reportage dans la vidéo en tête de cet article.","date":"2023-07-09T11:52:20.735Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/reportage-video-tf1-legion-etrangere-le-sejour-a-la-ferme-des-nouvelles-recrues-2263013.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Changement climatique : Paris peut-il s'adapter à des températures avoisinant les 50°C ?","description":"Selon des experts, la température à Paris pourrait atteindre 50°C en 2050. Afin d'éviter un tel scénario, la ville doit s'adapter. Plusieurs initiatives ont été mises en place pour que la capitale reste habitable.  Des températures invivables. Le Groupe d'experts intergouvernemental sur l’évolution du climat (Giec) prévoit une augmentation de la température moyenne mondiale de 2°C à 5°C d'ici 2050. À Paris, particulièrement vulnérable aux hausses de températures selon une étude publiée par The Lancet, le mercure pourrait atteindre 50°C, avancent plusieurs climatologues. \"Paris sous 50°C, c'est, par exemple, des climatiseurs qui s'arrêtent de fonctionner. On a le cas avec une clinique qui, au delà de 43°C, s'arrête et tout le fonctionnement est perturbé. C'est aussi l'électronique qui entre en surchauffe, de votre téléphone portable aux réseaux de télécommunication. C'est le réseau électrique qui est perturbé, les rails qui se déforment\", explique Alexandre Florentin, élu (Les écologistes) au Conseil de Paris et président de la mission \"Paris à 50°C\", au micro de TF1. Pour éviter qu'un tel scénario ne se produise et faire en sorte que la capitale reste habitable, le chantier est immense. Plusieurs solutions sont cependant avancées. Trois forêts urbaines vont par exemple être plantées en pleine ville. Elles sortiront de terre d'ici trois ans. La présence de ces arbres en ville va permettre l'augmentation de l'humidité grâce aux différentes couches qui \"vont conserver l'eau dans le sol, créer de l'ombrage et favoriser l'évapotranspiration, soit l'évaporation présente dans le sol et la transpiration des différentes feuilles. Tout cela va conduire à une diminution d'environ 2°C de la température, qui va bénéficier aux bâtiments et aux rues voisines\", indique Morganie Colombert, ingénieure et docteure en génie urbain spécialisée dans l'adaptation des villes aux changements climatiques. Une partie du bitume parisien, qui permet difficilement les infiltrations d'eau dans le sol, pourrait être remplacée par de nouveaux matériaux. A l'instar de pavés drainants, dans lesquels ont été incorporées des coquilles Saint-Jacques en lieu et place du gravier traditionnel. \"Le fait d'avoir des coquilles Saint-Jacques dans ce pavé, ça le rend poreux. Donc, quand il pleut, l'eau va directement s'infiltrer dans le matériau, puis dans les sous-couches drainantes pour aller dans les nappes phréatiques, au lieu d'être perdue dans les égouts\", affirme Aurélie Gérault, responsable adjointe de l'unité de recherche de l'école d'ingénieurs Builders, à Caen. \"En situation de canicule, cette humidité, qui est dans le pavé et la sous-couche, va remonter, s'évaporer et rafraîchir l'air d'environ 3°C à 5°C\", ajoute-t-elle. En ce qui concerne l'habitat, l’objectif affiché est de rénover rénover l'ensemble des logements parisiens pour mieux les isoler et faire baisser les températures d'ici à 2050. Mais en attendant ces travaux d'ampleur, des solutions d'urgence ont déjà été adoptées. Des toits de la capitale sont repeints en blanc afin de permettre le réfléchissement des rayons du soleil. Selon les bâtiments, la température peut ainsi être réduite jusqu'à six degrés. D'ici à deux ans, les toits d'une quarantaine de bâtiments prioritaires, des crèches ou des écoles seront peints en blanc pour qu'ils puissent continuer d'accueillir des publics sensibles. Pour rafraîchir les bâtiments, le fournisseur de systèmes de climatisation Fraîcheur de Paris rejette la chaleur générée par la climatisation dans les eaux de la Seine. \"En dissipant cette chaleur dans la Seine, on le fait dans un cadre extrêmement réglementé, donc jamais plus de 5°C d'écart entre la température de prélèvement de l'eau et la température de rejet. Et puis, évidemment, on s'assure qu'il n'y pas d'augmentation globale de la température de la Seine\", énonce Raphaëlle Nayral de Puybusque, secrétaire générale de Fraîcheur de Paris.","date":"2023-07-09T16:02:21.929Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-changement-climatique-paris-peut-il-s-adapter-a-des-temperatures-avoisinant-les-50-c-2262820.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Transport de passagers par les auto-écoles : une leçon de conduite solidaire, rejetée par l'administration","description":"L'idée était séduisante : profiter des cours de conduite pour transporter gratuitement des passagers qui en ont besoin. Mais l'administration a rejeté cette initiative solidaire de plusieurs auto-écoles. TF1 a expérimenté cette pratique, et a essayé de comprendre ce qui bloque.  L'idée d'emmener des passagers à l'arrière du véhicule lors d'une leçon de conduite, c'est Manaf Acimi, gérant d'une auto-école à Pantin (Seine-Saint-Denis), qui l'a eue. Au moins une fois par semaine, une association ou une assistante sociale lui recommande un passager qui a besoin de se déplacer, et qui n'en a pas forcément les moyens, financièrement ou même physiquement. Entre 2017 et 2019, Cyprien Bardonnet, fondateur de la société Carl, avait déjà travaillé sur cette idée : développer le covoiturage dans les auto-écoles, notamment pour polluer moins. Il avait choisi de le tester en Saône-et-Loire, à Chalon-sur-Saône. Hayko Ter Akopov, patron d'une auto-école locale, est alors séduit par l'idée. Il n'aura pourtant jamais le temps de la mettre en pratique, car le département l'a alors menacé de suspendre son autorisation d'exercer s'il transportait des passagers. Pourtant son assurance le couvre pour un tel cas, et ses véhicules-écoles accueillent des gens à l'arrière très souvent. La direction de la sécurité routière a refusé la demande d'entretien de TF1, mais nous a fait parvenir un communiqué : \" [...] afin de répondre à des impératifs de qualité de la formation et de sécurité de l'usager. [...] un établissement d'enseignement de la conduite ne peut proposer une telle activité\". Seule solution pour les auto-écoles, porter le projet devant un tribunal administratif. Une démarche complexe, qu'aucune n'a encore osé effectuer. Depuis quatre ans, des élus ont aussi essayé de défendre la proposition, notamment dans des zones rurales, où les transports collectifs sont peu nombreux. C'est le cas du sénateur du Bas-Rhin, Claude Kern, qui a suggéré de modifier la loi. C'était en 2019, mais sa proposition d'amendement n'a même pas été discutée. Depuis, quelques rares auto-écoles transportent encore des passagers gratuitement, mais en dehors de tout cadre légal ou réglementaire. Elles risquent donc un retrait de leur autorisation d'exercer. Tout ça, dans le seul but de rendre service.","date":"2023-07-09T11:28:22.537Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-transport-de-passagers-par-les-auto-ecoles-une-lecon-de-conduite-solidaire-rejetee-par-l-administration-2263003.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Opération \"Où est Jackie ?\" : quand le parc de la Vanoise compte ses bouquetins","description":"Ils s'appellent Jackie, Nougat, ou Eusebio, et appartiennent à la colonie de bouquetins du massif de la Vanoise. Chaque année, le Parc national organise le comptage de ce qui constitue la plus grande colonie française.  Ce samedi, les visiteurs ont été largement mis à contribution. Céline Rutten, garde monitrice dans le Parc national de la Vanoise, entame sa tournée quotidienne matutinale accompagnée d'un groupe de vacanciers. Leur mission est de localiser tous les membres de la plus grande colonie française de bouquetins. Certains portent des badges colorés aux oreilles, outils indispensables pour suivre leurs déplacements, comme on peut le voir dans le reportage de TF1 en tête de cet article. Les vacanciers apprennent à identifier les bouquetins marqués. Toutes les informations relevées sur le terrain sont collectées dans une base de données informatique. On doit y remplir la date du jour ainsi et surtout la localisation GPS. Les visiteurs sont très heureux de reconnaître les bouquetins et de les appeler par les prénoms qui leur ont été attribués. Si les bouquetins émerveillent aujourd'hui les randonneurs, ils ont pourtant failli disparaître au XXème siècle, à cause d'une chasse intensive. Ils font maintenant partie des espèces protégées. Le travail de sauvetage mené par le Parc national de la Vanoise a permis de repeupler plusieurs massifs. Même si l'on compte maintenant 10.000 bouquetins dans tout le pays, l'espèce reste vulnérable, menacée par la sécheresse, l'apparition de nouvelles maladies et la destruction de son milieu naturel.","date":"2023-07-09T12:30:18.713Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/reportage-video-tf1-operation-ou-est-jackie-quand-le-massif-de-la-vanoise-compte-ses-bouquetins-2263009.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Îlots de fraîcheur en ville : un impact positif qui se mesure","description":"Des scientifiques de Météo-France et du CNRS mesurent l'impact des îlots de fraîcheur à Paris. Les résultats mesurés montrent un effet positif sur leur environnement.  Ils ne sont pas scientifiques, mais ont bien compris où trouver de la fraîcheur. Alors que le mercure n'en finit plus de grimper, les Parisiens plébiscitent les parcs, véritables îlots de fraîcheur dans une ville où la chaleur peut vite devenir étouffante. \"C'est un coin de paradis, de fraîcheur\", se réjouit un habitant, allongé dans l'herbe à l'ombre d'un arbre. \"Là, on est quand même mieux que dans nos appartements\", appuie un autre, dans le reportage de TF1 en tête de cet article. La chaleur en milieu urbain est une préoccupation des scientifiques de Météo France et du CNRS. Pour comprendre comment rafraîchir les villes, ils mènent des études dans la capitale. Équipés de deux drones, ils prennent des mesures au même moment, à deux endroits distincts, à savoir au milieu d'une cour d'école et au-dessus d'un parc. \"Cette expérimentation vise à étudier l'effet de rafraîchissement des parcs urbains pour voir quel est l'impact de la taille des parcs sur l'effet de rafraîchissement\", explique Cécile de Munck, chercheuse climat urbain pour Météo-France et le CNRS. Et les résultats donnent raison aux Parisiens qui investissent ces espaces durant les épisodes de chaleur. En trois heures, le parc a gagné 2°C de fraîcheur par rapport à la cour d'école. Plus surprenant, ils indiquent que les petits squares agissent autant que les grands parcs. Collectées, toutes ces données pourraient servir aux maires qui cherchent des solutions pour rafraîchir les villes. En 2050, les pics de chaleur à Paris pourraient dépasser les 50°C.","date":"2023-07-09T12:37:18.071Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-ilots-de-fraicheur-en-ville-un-impact-positif-qui-se-mesure-2263006.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Célébrations du 14-Juillet : les mortiers d'artifices inquiètent les autorités","description":"En temps normal, les mortiers d'artifice sont en vente libre. Mais après les violences urbaines, le gouvernement craint des affrontements lors de la Fête nationale. Les mortiers d'artifice sont particulièrement redoutés, et les saisies se multiplient.  Un décret a été publié ce dimanche matin au Journal officiel. Il interdit, dès aujourd'hui et jusqu'au 15 juillet inclus, \"la vente, le port et l'utilisation d'articles pyrotechniques sur l'ensemble du territoire national\" aux particuliers, \"afin de prévenir les risques de troubles graves à l'ordre public\". Le gouvernement craint qu'ils ne soient utilisés dans d'éventuels affrontements avec les forces de l'ordre, comme ce fut le cas lors des violences urbaines qui se sont produites dans le pays après la mort du jeune Nahel. Les forces de l'ordre redoutent cependant que des fusées aient déjà été commandées à l'étranger. \"On est en incapacité de savoir combien de mortiers d'artifice sont rentrés en France depuis les pays de l'Est\", explique William Maury, délégué national Alliance police. \"Est-ce que les ex-émeutiers ont pu réapprovisionner les stocks et en feront usage les 13 et 14 juillet ?\", s'interroge-t-il. Sur le terrain, les saisies se multiplient. La semaine dernière, à Besançon, la police a découvert un arsenal hors norme : 54 000 engins pyrotechniques. À Paris, ce sont plus de 400 kilos de pétards et de fusées qui ont été saisis par les autorités. Dans une note aux préfets que nous avons consultée, le ministre de l'Intérieur, Gérald Darmanin, appelle à multiplier les contrôles dans les commerces et à fermer administrativement ceux qui ne respecteraient pas la règle. Acheter ou vendre des feux d'artifice, hors du cadre légal, est puni de 7.500 euros d'amende et d'une peine de prison, qui peut aller jusqu'à six mois. Pour le 14 juillet, Gérald Darmanin promet un dispositif de maintien de l'ordre \"massif\".","date":"2023-07-09T16:13:14.730Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-celebrations-du-14-juillet-les-mortiers-d-artifices-inquietent-les-autorites-2263052.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Première nuit de canicule à Nice : \"C'est l'enfer !\"","description":"Le département des Alpes-Maritimes est en vigilance orange canicule ce dimanche. La nuit de samedi à dimanche a été la plus chaude de l'année. Les habitants et les touristes tentent de s'adapter.  La nuit a été tropicale à Nice, où l'alerte canicule a été déclenchée, tout comme dans le reste du département des Alpes-Maritimes. Sur la Promenade des Anglais, des joggeurs ont commencé leur entraînement très tôt. Le mercure affiche pourtant déjà 28°C. \"Je suis partie à 6h. Il fait chaud, là, je rentre. C'est l'enfer\", confie l'une d'entre eux à la caméra de TF1. \"D'habitude, il fait 22°C ou 23°C. Là, il fait extrêmement chaud ce matin\", abonde un autre. Les touristes, eux aussi, souffrent de la canicule, alors que la nuit a été la plus chaude de l'année. \"On ouvre le plus possible dans la chambre, quand le soleil est parti, pour avoir un peu d'air\", raconte une vacancière, installée dans un camping de La Roquette-sur-Siagne. Un autre a trouvé une technique radicale : \"Je dors sur le carrelage, parce qu'il est frais\", s'amuse-t-il. En ville, les touristes essayent de s’abriter autant qu'ils le peuvent en recherchant des coins d'ombre. Attablé à la terrasse d'un bar, un Québécois explique avoir choisi cet établissement pour les parasols qui y sont installés. Malgré les multiples messages de précaution, d'autres n'hésitent pas, en revanche, à s'exposer au soleil. \"Tout à l'heure, je me suis un peu baigné, et ça va\", relate un jeune homme. Quatre départements du Sud-Est, dont les Alpes-Maritimes, ont été placés en vigilance orange canicule, une situation qui pourrait durer plusieurs jours. Les températures pourront atteindre jusqu'à 36°C ce dimanche dans l'arrière-pays, selon Météo-France. Il est recommandé de ne pas sortir aux heures les plus chaudes de la journée, de s'abriter du soleil et de bien s'hydrater.","date":"2023-07-09T14:55:15.491Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-premiere-nuit-de-canicule-a-nice-c-est-l-enfer-2263046.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Silencieux, lumineux et spacieux : découvrez l'hypermarché zen","description":"Une fois en vacances, l'une des premières missions est de faire le plein à l'hypermarché. On y passe en moyenne plus de deux heures par semaine. Une grande enseigne teste une nouvelle formule, plus proche des attentes de ses clients.  Qui n'a pas connu le slalom entre les rayons, les cartons entreposés au sol et des affichettes à vous en faire voir de toutes les couleurs ? Ce désordre apparent, ce nouveau magasin de Clermont-Ferrand l'a fait disparaître. Ici, il n'y a rien de tout ça, pas une affiche, pas un seul îlot publicitaire. Et les clients rencontrés par notre équipe l'ont bien remarqué. \"C'est bien carré, c'est bien ordonné, c'est propre\", savoure l'un d'eux au micro de TF1. \"On n'est pas agressés par toute cette publicité\", abonde une autre. Une formule qui séduit, mais qui ne freine pas la consommation. Dans cet hypermarché, grand comme deux terrains de football, la priorité est donnée au confort du client. Des allées larges, des baies vitrées et de la lumière naturelle : tout est fait dès l'entrée pour mettre les consommateurs dans les meilleures conditions. \"Quand ils rentrent dans le magasin, ils ne se sentent pas agressés par des personnes qui veulent leur faire goûter des saucissons ou des confitures\", souligne le directeur commercial de ce centre Leclerc pionnier, dans le reportage de TF1 en tête de cet article. Le souci du détail est partout, mais celui que l'on remarque le plus, c'est le silence, par rapport à un hypermarché classique. Une fois arrivés en caisse, vous ne verrez là non plus aucun de ces produits que l'on vous propose habituellement d'acheter en dernière minute. Les rayonnages sont aussi très réfléchis. Les étagères sont en verre, et trois fois plus fines que d'ordinaire, une technique qui met le produit en valeur.","date":"2023-07-09T17:14:13.755Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-silencieux-lumineux-et-spacieux-decouvrez-l-hypermarche-zen-2263011.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grêle, vent et coupures d'électricité : de violents orages balaient l'ouest de la France","description":"Des orages ont balayé le Nord-ouest du pays ce samedi après-midi. La veille, c'est le Sud-ouest qui avait été touché par le phénomène. Arbres déracinés, vents à plus de 100 km/h, ont privé d'électricité 26 000 foyers.  Il était difficile de s'entendre sur l'autoroute A13 en Normandie, ce samedi après-midi : un concert de grêlons s'est abattu sur les véhicules sur la route des vacances, comme on peut le voir dans le reportage de TF1 ci-dessus. Même phénomène plus à l'est, dans les Yvelines, qu'on peut constater dans de nombreuses vidéos-amateur. Terrasses et jardins ont été recouverts de billes de glaces. Les orages ont touché le Nord-ouest du pays, après avoir fait de nombreux dégâts dans le Sud-ouest la veille. Le Gers est le département le plus touché. Les équipes d'Enedis sont à pied d'œuvre, pour reconnecter jusqu'à 10.000 foyers privés d'électricité. Un champ a même pris feu : \"Un arbre est tombé sur la ligne à 20.000 volts, et a arraché les câbles. Un des câbles a touché terre et il y a eu un petit court-circuit et un début d'incendie, que les pompiers ont rapidement maîtrisé\", rapporte Nicolas Desmalades, porte-parole d'Enedis. En attendant que le courant soit rétabli, un habitant a même élu domicile dans son camping-car, dans sa cour. Des rafales ont été enregistrées à 121 km/h dans le Gers, vendredi 7 juillet 2023. Le même vent violent a aussi déraciné les arbres à Pau, où un sexagénaire a été gravement blessé. Dans le Sud-ouest, 5.500 foyers étaient encore dans le noir, ce samedi soir.","date":"2023-07-09T09:50:24.189Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-grele-vent-et-coupures-d-electricite-de-violents-orages-balaient-l-ouest-de-la-france-2262998.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vacances : moins chaude et moins chère, la Bretagne fait le plein","description":"Cette année, le partage des juillettistes est très net, entre les inconditionnels de la Côte d'Azur et ceux qui lui ont préféré la Bretagne. Une région beaucoup moins chère, et qui a pour elle un autre argument de taille : sa fraîcheur. Une équipe de TF1 est allée prendre la température de l'eau à Bénodet, dans le Finistère.  Ses amoureux l'ont choisie pour la diversité de ses paysages, ses activités sportives et surtout son climat. Sur la plage de Bénodet (Finistère), il fait 23° ce samedi, une oasis de fraîcheur pour les vacanciers tout juste arrivés. La région enregistre déjà une fréquentation en hausse de 20% par rapport à l'année précédente, en partie parce qu'elle subit moins les aléas climatiques comme les canicules. \"De nos jours, avec toutes les vagues de chaleur qu'on a, 30° ou 40° c'est trop chaud, ici c'est parfait\", explique un touriste dans le reportage de TF1 en tête de cet article. Côté hébergement, les habitudes ont changé. Jusqu'en 2022, les Français réservaient à la dernière minute. Cette année, ils ont choisi la Bretagne plusieurs mois à l'avance. \"On a eu beaucoup de réservations qui sont arrivées dès le mois de décembre, avec plutôt des longs séjours\", constate Nathalie Coriton, directrice de l'hôtel Le Cornouaille de Bénodet. La Bretagne est aussi réputée moins chère, grâce à ses nombreux sentiers de randonnée et de vélos, activités complètement gratuites. Face à cette popularité, certaines activités comme la balade en mer, affichent très vite complet, sans possibilité d'augmenter leur offre : les capacités d'accueil du port sont déjà saturées. La première semaine de juillet en Bretagne est aussi propice à cause des prix, 20% moins élevés en moyenne.","date":"2023-07-09T10:20:23.316Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-vacances-moins-chaude-et-moins-chere-la-bretagne-benodet-finistere-fait-le-plein-2262996.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Shawn Warner : l'écrivain inconnu dont TikTok a fait un auteur à succès","description":"Shawn Warner, écrivain américain du Texas, n'avait vendu que quelques dizaines d'exemplaires de son premier et unique livre. C'était avant qu'une vidéo sur TikTok ne le fasse connaître, et bouleverse littéralement sa vie... en à peine plus d'une semaine. TF1 vous raconte l'histoire du succès foudroyant d'un livre qui semblait voué à l'anonymat.  Sa carrière d'écrivain commençait bien mal. Shawn Warner n'avait vendu que quelques dizaines d'exemplaires de son premier roman, huit mois après sa parution. Et une nouvelle séance de dédicace dans un supermarché texan, qui s'annonçait encore bien solitaire. Jusqu'à ce qu'un client s'intéresse enfin à lui, filme l'échange attendrissant, et poste la vidéo sur TikTok. De cette publication a priori anodine est née une incroyable success-story, que le 20H de TF1 vous raconte dans le reportage en tête de cet article. En six jours, 18 millions de personnes ont regardé la vidéo sur TikTok, et ont potentiellement été touchés par cet écrivain dépité par l'échec de son livre. Ce sont autant d'utilisateurs qui ont vu la couverture du livre \"Leigh Howard et les fantômes du manoir Simmons-Pierce\", une publicité inespérée. Cette histoire d'une orpheline, qui résout le mystère de la mort de ses parents à l'aide de fantômes, a finalement trouvé son public, au grand étonnement de son propre auteur. Shawn Warner a vendu en une semaine des milliers d'exemplaires de son livre, dans le monde entier. L'ouvrage est en tête des ventes sur le site Amazon, et la mention \"best-seller\" a été ajoutée sur sa couverture. L'écrivain est passé dans toutes les émissions télé du pays, et plus de 150.000 personnes le suivent sur les réseaux sociaux. Une star de la littérature est née. Ancien vétéran de l'armée américaine, passé ensuite par plusieurs emplois dans le civil, Warner s'était retrouvé au chômage à 58 ans. C'est alors qu'il a décidé de réaliser son rêve d'enfant : écrire un livre.","date":"2023-07-09T14:12:16.992Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-shawn-warner-l-ecrivain-inconnu-dont-tiktok-a-fait-un-auteur-a-succes-2263015.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Transports : le train de nuit, vraiment un bon plan ?","description":"Les trains de nuit avaient disparu avant de faire un timide retour ces dernières années. Quels sont les atouts et les faiblesses de ce mode de transport mythique ? Une équipe de TF1 a testé le Paris-Tarbes.  Quitter Paris la nuit tombée et se réveiller en vacances à Tarbes sans voir le temps passer, c'est la promesse séduisante du train de nuit. Mais est-ce vraiment une bonne affaire ? La SNCF annonce des prix d'appel : 29 euros l'aller en seconde, 39 euros en première classe. Mais dans notre train, très peu ont effectivement payé un tarif aussi avantageux. Nous avons fait le test, pour un aller Paris-Tarbes au mois d'août, en réservant un mois à l'avance, le train de nuit affiche 103 euros, moins que le TGV à 124 euros. Mais le bus de nuit est à 80 euros, et l'avion à seulement 60 euros. Pourtant, pour un adepte de la randonnée qui fait l'aller-retour régulièrement, ça reste un bon plan. Mais passe-t-on vraiment une bonne nuit ? Sur le réseau, les voitures ont en moyenne une quarantaine d'années, elles ont été remises au goût du jour, avec trois niveaux de confort. Les sièges inclinables, et les couchettes de seconde et de première classe. Dans les cabines, l'ambiance est déjà aux soirées entre amis. Et dans la conversation, un argument revient : \"un transport écologique à faible émission de carbone\".","date":"2023-07-09T12:10:19.557Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/reportage-video-tf1-transports-le-train-de-nuit-paris-tarbes-vraiment-un-bon-plan-2263008.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
