{"title":"Soissons : la mairie veut faire revivre les commerces du centre-ville","description":"Au fil des années, les centres-villes ont perdu leurs commerces au profit des zones en périphérie. À Soissons (Aisne), le maire veut empêcher ce déclin en essayant de maitriser le prix des loyers des boutiques.Les vitrines vides ont fait leur apparition dans les centres-villes il y a quelques années. \"Je comprends, car tous les gens vont dans les centres commerciaux, mais c'est dommage\", regrette une riveraine. Des grandes enseignes que certains commerçants préfèreraient voir s'installer dans les centres-villes. Un commerce sur dix fermé à l'année Ce qui fait fuir tous les commerçants, grands et petits, c'est le prix des loyers, trop cher, selon le maire de Soissons, Alain Crémont. Il a décidé de taxer les propriétaires des locaux inoccupés. \"Ça va permettre de baisser les loyers et ainsi de redonner vie à cet établissement qui est fermé depuis maintenant plus de deux ans\", assure le maire de la commune évoquant le cas d'un café. Pour imposer ses choix, la mairie menace de préempter. Un risque selon certains consommateurs qui craignent que cela fasse fuir les futurs acheteurs. Dans les villes intermédiaires comme Soissons, en moyenne un commerce sur dix conserve ses volets fermés toute l'année. C'est presque d\"eux fois plus qu'il y a 15 ans.","date":"2016-10-20T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/soissons-la-mairie-veut-faire-revivre-les-commerces-du-centre-ville_1881913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
{"title":"Commerces : comment les garder en ville ?","description":"Sur le plateau du 19/20 de France 3, David Boéri analyse les raisons de la disparition des commerces en centre-ville et les solutions possibles pour lutter contre cette tendance.Selon David Boéri, \"le constat est alarmant, dans les centres-villes plus d'un magasin sur dix est aujourd'hui fermé. Les commerces subissent la concurrence des grandes surfaces installées en périphérie et des commerces en ligne. De plus, les habitants les plus riches quittent les centres-villes pour s'installer en banlieue, la ville devient de moins en moins attractive.\" Comment lutter contre cette désertification ? \"Pour inverser le mouvement, il faut mettre en place une stratégie locale en concertation avec les élus municipaux et mieux gérer le foncier commercial en évitant que les loyers ne deviennent dissuasifs pour les commerçants. Le gouvernement annonce une enveloppe d'un million d'euros. C'est peu, mais l'idée est d'abord de mettre en oeuvre des projets de développement urbain avant de pouvoir les étendre dans les villes en difficulté\" explique le journaliste.","date":"2016-10-20T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerces-comment-les-garder-en-ville_1881917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
{"title":"La colère des policiers gronde","description":"Rien ne semble stopper la colère de la police ces derniers jours.Nice, Marseille, Bordeaux, Toulouse, puis Paris hier soir, où un cortège de policiers réclamait la démission du Directeur général de la police nationale. Depuis lundi, le mouvement de policiers en colère s'est répandu dans toute la France. Un mouvement spontané qui s'est organisé à l'écart des syndicats. Depuis trois jours cette policière descend dans la rue, et elle affirme que ni les syndicats ni les politiques ne sont à l'origine de cette fronde. Récupérations politiques Car de nombreuses voix parlent aujourd'hui de récupération politique, notamment du Front national. Les tentatives d'apaisement n'ont pas été entendues et les propositions des ministres de l'Intérieur et de la Justice ont été jugées insuffisantes. De nouvelles manifestations ont été organisées, comme ici à Caen ou à Besançon, et d'autres sont prévues ce soir.","date":"2016-10-20T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/la-colere-des-policiers-gronde_1882021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
{"title":"Viry-Châtillon : l'époux de la policière grièvement brûlé témoigne","description":"Dix jours après l'attaque contre les policiers de Viry-Châtillon, l'époux de la policière qui a été grièvement brûlée accepte de témoigner devant les caméras de France 3.\"Elle a pris le premier caillou, puis le deuxième et ça l'a sonné. Ils ne savent pas comment ils sont sortis. La force, l'envie de vivre. Elle a dit à son collègue Vincent, il faut qu'on sorte\", témoigne Jérôme l'époux de Jenny, la policière brûlée lors de l'attaque à Viry-Châtillon. \"Physiquement, malheureusement elle est un peu marquée, mais rien d'irréversible apparemment malgré qu'il risque d'y avoir quelques greffes. Rien de trop méchant par rapport à ce qu'il y a eu\", tempère-t-il. \"Elle adore son métier\" Le mari de la policière raconte ensuite que le visage de la policière est brûlé, notamment ses deux oreilles, \"dont une un peu plus touchée\", ainsi que ses deux mains. Le mari de la victime pense que son épouse retournera faire son métier : \"Il y en a pour un moment, mais il n'y a pas de raison qu'elle ne reprenne pas son métier, elle l'adore. Maintenant, je ne peux pas avancer pour elle et on ne sait pas ce qui se passe dans six mois.\" Mais son conjoint a également précisé qu'une chose était sure : la policière ne repartira pas à Paris.","date":"2016-10-20T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/viry-chatillon-l-epoux-de-la-policiere-grievement-brule-temoigne_1882013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
{"title":"États-Unis : ultime débat présidentiel","description":"Le troisième débat entre Donald Trump et Hillary Clinton a eu lieu aux États-Unis, mercredi 19 octobre.Le troisième duel n'a pas forcément changé l'état des forces entre Donald Trump et Hillary Clinton. À trois heures la nuit dernière, Paris dort, sauf ce bar américain. Quelques électeurs luttent contre le sommeil, mais tous ce sont réunis pour suivre le dernier débat présidentiel en direct. Cette fois, tout commence plus posément, mais le ton monte sur les questions de politique internationale, notamment sur les relations avec la Russie de Poutine. Relation avec la Russie au centre du débat Dans cette assemblée à majorité démocrate, Donald Trump peine à s'imposer comme un candidat crédible. \"Il n'est pas diplomate. C'est un bon business man, mais savoir faire du business ce n'est pas savoir gouverner\", indique un homme présent au bar. Mais, électeur plus indécis, Jason n'est pas du même avis. \"Il est plus sûr de lui à propos de ses relations avec la Russie, or moi je crois que ça peut être bénéfique pour les États-Unis\", assure-t-il.","date":"2016-10-20T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/ameriques/etats-unis-ultime-debat-presidentiel_1882031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
{"title":"Cdiscount : une sécurité de paiement en ligne bradée","description":"Le site de commerce en ligne Cdiscount a été sanctionné pour défaut de sécurité des données bancaires de ses clients.Cette année, ils ne seront pas moins de huit millions de clients à cliquer sur le site de Cdiscount pour passer commande, et à lui confier leurs numéros de carte de paiement. Mais la Commission Informatique et Libertés a examiné les plaintes de 80 clients et l'insuffisance de protection des données bancaires a été révélée. Le commerce en ligne joue sa crédibilité Basé à Bordeaux, Cdiscount affirme que seuls les achats par téléphone seraient en cause. Il renvoie la responsabilité des fautes sur un prestataire de services. Pour les associations de consommateurs, les achats en ligne doivent pouvoir se faire en toute confiance. Les sites marchands y jouent leur crédibilité. Peu de temps avant Noël, cet avertissement tombe mal pour l'image du site.","date":"2016-10-20T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/cdiscount-une-securite-de-paiement-en-ligne-bradee_1881981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
{"title":"En Bretagne, les communes recherchent des médecins","description":"En Bretagne, les élus et les habitants de Landudec se mobilisent pour trouver un médecin. Le précédent a pris sa retraite il y a quatre ans.Tôt le matin, monsieur le maire de Landudec, son adjointe et le pharmacien se préparent pour le \"généraliste dating\" organisé à la faculté de Brest. L'objectif est de trouver le médecin qui acceptera de s'installer dans la commune. Pour cela, ils ont réalisé un clip décalé où les habitants se sont mobilisés. Éviter le désert médical en Bretagne \"Si dans les zones rurales il n'y a pas de médecins, on finira aussi par une désertification rurale et un afflux des populations vers les banlieues des grandes villes\", analyse le pharmacien Philippe Gateau. Une trentaine de communes de Bretagne participent aux rendez-vous à Brest. La région manque de généralistes et un quart d'entre eux ont plus de 65 ans. Les étudiants et les jeunes médecins ont l'embarras du choix.","date":"2016-10-20T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/en-bretagne-les-communes-recherchent-des-medecins_1881997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
{"title":"Lot : deux villages tirent la sonnette d'alarme face à l'état de la voirie","description":"63% des accidents mortels ont lieu sur le réseau secondaire. L'état de la voirie et parfois la cause du problème. Dans le Lot, les habitants et les élus tirent la sonnette d'alarme après une série d'accidents.Sauzet et Villesque sont deux villages de 500 habitants distants de six kilomètres dans le Lot. Les deux communes sont traversées par une départementale où peuvent y rouler jusqu’à 600 camions par jour. Ici, la déviation est un projet qui remonte aux années 1980, même si la mairie de Sauzet vient de faire installer des chicanes aux entrées du village, en attendant. \"Avec nos moyens, on essaie de limiter la vitesse\", déclare Monique Saillens, maire de Sauzet. Un accident par semaine En 2015, un adjoint à la mairie de Sauzet est décédé sur la départementale RD 656. Ce drame a suscité une vive émotion dans la région et déclenché une réunion entre la mairie, la préfecture et le département. Objectif : mettre fin aux accidents qui se produisent dans le seul virage qui ponctue les six kilomètres de ligne droite. En cause, l’étroitesse de la chaussée et son revêtement, vieux de vingt ans, qui provoque un accident par semaine. Le département prévoit des travaux dans 18 mois.","date":"2016-10-20T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/lot-deux-villages-tirent-la-sonnette-d-alarme-face-a-l-etat-de-la-voirie_1882017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
{"title":"La loi montagne impose le démantèlement des téléskis obsolètes","description":"La loi montagne va être beaucoup plus contraignante pour les exploitants de remontées mécaniques. Ils seront obligés de financer l'enlèvement des équipements obsolètes.À l'arrêt depuis trois ans, le téléski d'Orange, petite station de moyenne montagne en Haute-Savoie, n'a pas survécu au manque de neige. Avant même que la loi ne l'y oblige, le propriétaire de lieux avait pris l'engagement de démonter la structure.\"On s'était engagé à gérer nos déchets, donc ça en fait partie aussi, le démantèlement des appareils qui ne servent plus. Ça fait partie aussi de l'environnement donc on ne se pose pas de questions, ce sera enlevé.\" Des exploitants plus ou moins soucieux de l'environnement Philippe Pernet, propriétaire de la station d'Orange. Si cet exploitant est soucieux de l'environnement, ce n'est pas le cas de beaucoup d'autres. Les installations obsolètes laissées à l'abandon, il y en a des milliers. Il reste encore trop de déchets dans les montagnes françaises.","date":"2016-10-20T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/la-loi-montagne-impose-le-demantelement-des-teleskis-obsoletes_1882005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
{"title":"Une place, une histoire : la place des Héros à Arras","description":"France 3 s'est rendue au coeur de la ville d'Arras, pour nous faire découvrir l'histoire de sa place principale, la place des Héros.Des hauteurs du beffroi, une vue imprenable, un lieu unique en Europe, un décor flamand qui cache quelques secrets, nous ne sommes ni en Belgique ni aux Pays-Bas, mais bien en France, à Arras, place des Héros. Sculptées, hautes et étroites, rigoureusement alignées, ce sont elles que l'on voit au premier coup d'oeil, ces maisons qui forment un long ruban d'arcades. Passé mouvementé \"Il y a 155 façades baroques qui s'alignent avec ses pignons à volutes, sur l'ensemble de la petite et de la Grand-Place. Et ses 155 façades sont rythmées par 345 colonnes, c'est un ensemble exceptionnel\", indique Laurence Mortier, guide conférencière. C'est un ensemble exceptionnel, au passé mouvementé, et pour connaître cette histoire, il faut plonger sous terre, sous les 17 000 mètres de pavés qui le composent.","date":"2016-10-20T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/une-place-une-histoire-la-place-des-heros-a-arras_1882033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-octobre-2016_1870683.html","containsWordGlobalWarming":false}
