{"title":"Danse : Alexander Ekman bouscule le répertoire de l'Opéra Garnier","description":"Le chorégraphe suédois Alexander Ekman foisonne d'idées et de surprises. À l'Opéra Garnier, à Paris, il présente un ballet très original intitulé \"Play\".Un flot de 60 000 balles tombées du ciel, c'est du jamais vu à l'Opéra Garnier (Paris). Le chorégraphe suédois Alexander Ekman y présente Play, une création décapante sur le thème du jeu. Invité pour la première fois à l'Opéra, l'intéressé bouscule l'ordre établi de la prestigieuse maison. \"J'avais envie de prendre un risque et de présenter le travail d'Alexander Ekman qui est un jeune chorégraphe que je trouve très talentueux. Je trouve qu'il apporte vraiment quelque chose au répertoire qu'on a déjà ici\", commente Aurélie Dupont, la directrice de l'Opéra de Paris. \"Comme un miroir de la vie\" Alexander Ekman, à peine 33 ans, a une personnalité bouillonnante. Il comptabilise déjà 40 créations. À cinq semaines de la première, la tension monte. La phase intense de création commence. Son objectif est ambitieux. \"Je veux tout. Je voudrais faire une œuvre avec de la bonne humeur, des choses tristes, de la sensualité, avec toutes les expressions de l'humain. Quand on fait une expérience comme celle-ci, c'est comme un miroir de la vie\", confie le chorégraphe.","date":"2017-12-16T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/danse-alexander-ekman-bouscule-le-repertoire-de-l-opera-garnier_2518357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-decembre-2017_2507179.html","containsWordGlobalWarming":false}
{"title":"Le procès de Georges Tron renvoyé à une date ultérieure","description":"Coup de théâtre au procès de Georges Tron. L'ancien secrétaire d'État, accusé de viol et d'agression sexuelle en réunion, a vu son procès renvoyé à une date ultérieure.Les plaignantes sont en pleurs au tribunal de Bobigny après un nouvel accident d'audience lors du procès de Georges Tron, accusé de viol et d'agression sexuelle en réunion. Les avocats de l'ancien secrétaire d'Etat dénoncent l'intervention de la presse en marge des audiences, notamment les violentes critiques émises à l'encontre du président de la cour d'Assise, accusé de parti pris et reconnaissant en aparté auprès des avocats qu'il aurait mieux valu qu'une femme préside les débats. \"Au moment où on dit à un justiciable : 'Vous savez, j'aurais préféré que ce soit quelqu'un d'autre qui préside', il y a un malaise, explique Éric Dupond-Moretti, avocat de Georges Tron. En terme de sérénité et de fonctionnement judiciaire ce n'est pas possible.\" Des débats qui ne sont pas sereins Après une longue délibération, la cour d'Assises a statué : le procès pour viol de Georges Tron est renvoyé. Les parties civiles sont en colère. \"Si ce n'était pas un personnage public, les débats seraient sereins, explique leur avocat. Si ce n'était pas cette défense là, les débats seraient aussi sereins.\" À la sortie du Tribunal, Georges Tron a déclaré : \"Je souhaite qu'on puisse avoir des explications mais qu'elles se fassent dans la sérénité. Si ce n'est pas le cas, ce n'est plus vraiment la justice de mon pays\". Accusé par deux anciennes employées municipales de viol et agression sexuelle en réunion, Georges Tron pourrait ne pas être jugé avant un an.","date":"2017-12-16T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/proces-de-georges-tron/le-proces-de-georges-tron-renvoye-a-une-date-ulterieure_2518103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-16-decembre-2017_2506853.html","containsWordGlobalWarming":false}
{"title":"Accident de Millas : une minute de silence a eu lieu à Perpignan","description":"Une minute de silence a été respectée à Perpignan (Pyrénées-Orientales) samedi 16 décembre, après la collision mortelle entre un TER et un bus scolaire. Un temps de recueillement particulièrement fort.Dorothée Berhault, journaliste à France 3, est à Perpignan (Pyrénées-Orientales), où des habitants se sont réunis ce samedi 16 décembre en hommage aux victimes de la collision mortelle entre un bus scolaire et un TER, qui a eu lieu jeudi 14 décembre. \"Plus d'une centaine de personnes se sont rassemblées devant l'hôtel de ville de Perpignan, explique la journaliste. Dignité et recueillement pour cette minute de silence en hommage aux cinq enfants décédés et puis à ceux qui se battent encore car ils sont entre la vie et la mort.\" Célébrations et manifestations annulées La journaliste poursuit : \"On n'oublie pas, évidemment les familles, qui sont plongées dans la douleur et le chagrin depuis plus de 36 heures. Ici, les gestes de solidarité et de soutien se multiplient, du littoral jusqu'en montagne. Les manifestations, qu'elles soient culturelles, sportives ou autres, comme les marchés de Noël, sont annulées. À Perpignan, le cœur n'est pas à la fête à dix jours du réveillon de Noël.\"","date":"2017-12-16T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/accident-de-millas-une-minute-de-silence-a-eu-lieu-a-perpignan_2518077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-16-decembre-2017_2506853.html","containsWordGlobalWarming":false}
{"title":"L'enquête continue à Millas après la collision mortelle entre un TER et un bus scolaire","description":"L'enquête pour comprendre ce qu'il s'est passé sur le passage à niveau de Millas (Pyrénées Orientales) se poursuit. Le procureur de la République de Marseille est attendu sur place après avoir déclaré que les barrières étaient restées fermées.Les derniers débris de l'autocar sont enlevés ce matin, comme les sièges chargés dans un camion benne. Sur la voie, le train est toujours là à disposition des enquêteurs. Leurs constatations seront essentielles pour expliquer la collision mortelle. Les techniciens de la gendarmerie ont pu fixer la scène de l'accident. \"Celle ci a été modélisée par scanner en 3D grâce au matériel dont dispose la gendarmerie. Les Investigation porteront dans un premier lieu sur le bus scolaire puis sur le train dont la bande graphique est entre les mains des enquêteurs\", a expliqué Xavier Tarabeux, procureur de la République de Marseille, lors d'une conférence de presse vendredi 15 décembre. De nouvelles investigations spécifiques vont avoir lieux sur les dispositifs du passage à niveau comme la signalisation lumineuse et les commandes électriques de ces barrières. Ont-elles correctement fonctionné ? Des pannes régulières ? Plusieurs riverains de cette ligne ferroviaire évoquent des petits dysfonctionnement récurrent au passage à niveau : \"Le passage à niveau était fermé et rien ne clignotait il n'y avait pas de sonnerie et pas de train et les deux barrières sont restées fermées. C'était une anomalie\", explique un habitant de Millas. Les barrières du passage à niveau étaient-elles ou non baissées au passage du train ? Depuis vendredi 15 décembre la conductrice du bus et la SNCF se renvoient dos à dos sur ce point crucial de l'enquête.","date":"2017-12-16T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/l-enquete-continue-a-millas-apres-la-collision-mortelle-entre-un-ter-et-un-bus-scolaire_2518073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-16-decembre-2017_2506853.html","containsWordGlobalWarming":false}
{"title":"Manche : un collectionneur fasciné par les voitures miniatures","description":"Un collectionneur de jouets anciens, devenu expert auprès de la salle des ventes de Coutances (Manche), a ouvert les portes de chez lui aux caméras de France 3.À Avranches (Manche), un collectionneur de 70 ans possède des petites voitures par milliers. Pierre-Yves Thiland a gardé son âme d'enfant. Son passe-temps favori, c'est de chiner des autos miniatures qu'il s'amuse à réparer. \"Le monde du jouet m'a toujours fasciné, parce que c'est la reproduction de la réalité, mais avec un côté naïf, drôle, amusant\", commente l'intéressé. Fasciné par les jouets Pierre-Yves Thiland collectionne avant tout les modèles populaires des années 1950 et 1960. À l'époque, quand une voiture réelle sortait, les fabricants de jouets se précipitaient pour avoir les brevets et sortir la miniature en même temps. Le petit garçon qu'il était, fasciné par les jouets, rêve encore aujourd'hui de beaux cadeaux au pied du sapin. Ce qui lui ferait plaisir cette année ? Un cabriolet 403 en tôle. Une pièce rare qui peut valoir aujourd'hui plusieurs centaines d'euros.","date":"2017-12-16T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/manche-un-collectionneur-fascine-par-les-voitures-miniatures_2518133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-16-decembre-2017_2506853.html","containsWordGlobalWarming":false}
{"title":"Collision mortelle à Millas : une collégienne témoigne","description":"Un accident entre un train et un car scolaire est survenu sur un passage à niveau à Millas (Pyrénées-Orientales) ce jeudi 14 décembre. Une collégienne qui se trouvait dans l'un des bus scolaires qui suivaient raconte ce qu'elle a vu.Une collision est survenue entre un train et un car scolaire sur un passage à niveau à Millas (Pyrénées-Orientales) ce jeudi 14 décembre. Une collégienne qui se trouvait dans l'un des bus scolaires qui suivaient témoigne. \"On est arrivé sur le chemin de fer. Puis le bus de Néfiach était le premier. Celui de Saint-Féliu-d'Avall c'était le deuxième. Et nous, dans le troisième bus, on était avec ceux de Corneilla-la-Rivière. C'est là que le train a percuté\", raconte la jeune fille. \"Les barrières ne se sont pas baissées\" Comment ont réagi les personnes des autres bus ? \"On a été très choqués. Quand on a vu nos camarades de classe, on a pleuré, parce qu'ils étaient tous en sang. Après, certains du bus ont appelé le collège. Les chauffeurs de bus ont appelé les pompiers et les ambulances. Les barrières ne se sont pas baissées. Les feux de clignotant n'ont pas marché\", confie la collégienne.","date":"2017-12-16T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/collision-mortelle-a-millas-une-collegienne-temoigne_2518335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-decembre-2017_2507179.html","containsWordGlobalWarming":false}
{"title":"Isère : le tunnel du Chambon définitivement rouvert","description":"C'est un soulagement pour les habitants du sud de l'Isère. Le tunnel du Chambon (Isère), fermé après l'effondrement d'une montagne, a rouvert vendredi 15 décembre.Le Chambon est enfin rouvert et avec lui la vie peut reprendre. 32 mois après son effondrement, le tunnel relie à nouveau l'Isère et les Hautes-Alpes. 32 mois d'isolement souvent mal vécus, notamment à La Grave, village reculé des Hautes-Alpes, où l'activité a souffert et où le soulagement est donc grand : \"Toutes les entreprises ont vu leur chiffre d'affaires chuter, fortement pour certains. Certains ont dû fermer leurs portes définitivement\", explique une commerçante. \"Il faut le temps technique, il faut le temps administratif, c'est peut-être le plus long\", résume Jean-Pierre Sevrez, maire de La Grave. Un chantier de 25 millions d'euros En avril 2015, la montagne s'affaisse et avec elle l'ancien tunnel s'effondre. Dans les villages alentours, le quotidien est alors chamboulé. Des navettes lacustres et des rotations d'hélicoptères sont d'abord mises en place jusqu'à la construction d'une petite route de secours, un itinéraire sinueux, exposé aux avalanches. En mai 2016 commence la construction du nouveau tunnel et s'engage alors un chantier à près de 25 millions d'euros. Une course contre la montre, mais la promesse politique d'une solution rapide, est tenue : \"Volonté et détermination démontrent qu'on peut passer de l'impossible au possible. On a démontré qu'on pouvait le faire\". Après deux hivers compliqués à tout point de vue, la saison à venir s'annonce prometteuse et la vallée va enfin pouvoir souffler.","date":"2017-12-16T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-le-tunnel-du-chambon-definitivement-rouvert_2518117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-16-decembre-2017_2506853.html","containsWordGlobalWarming":false}
{"title":"Déclaration de patrimoine : ces millionnaires qui nous gouvernent","description":"La Haute Autorité pour la transparence de la vie publique a publié ce vendredi 15 décembre les déclarations de patrimoine des membres du gouvernement. Il compte plusieurs millionnaires.Sur les 32 membres du gouvernement, 12 sont millionnaires, d'après la Haute Autorité pour la transparence de la vie publique. Certains sont même multimillionnaires. Le patrimoine de Nicolas Hulot pèse près de 7,3 millions d'euros répartis entre sa société de conseil, des appartements et une assurance vie. Ce dernier possède même six voitures et un bateau. La plus riche du gouvernement est Muriel Pénicaud. Ancienne DRH chez Danone, elle est aujourd'hui ministre du Travail et pèse 7,7 millions d'euros répartis entre des assurances vie et des économies. Gérald Darmanin loin derrière D'autres ministres issus de la société civile s'en sortent bien. Françoise Nyssen possède 5 millions d'euros, Florence Parly et Agnès Buzyn 2 millions d'euros chacune. Un seul ministre se trouve loin derrière. Ministre du Budget, Gérald Darmanin possède 30 000 euros.","date":"2017-12-16T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/declaration-de-patrimoine-ces-millionnaires-qui-nous-gouvernent_2518089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-16-decembre-2017_2506853.html","containsWordGlobalWarming":false}
{"title":"Lille : quatre jeunes percutés par un TER","description":"Un accident est survenu à Lille (Nord) ce vendredi 15 décembre au soir. Quatre jeunes piétons ont été fauchés par une TER. Le pronostic vital de deux d'entre eux est très engagé.Ce vendredi 15 décembre au soir, quatre jeunes hommes pensaient prendre un raccourci en enjambant une barrière pour traverser une voie ferrée à Lille. Ils ont été percutés par transport express régional qui quittait la ville pour Dunkerque. Un dispositif de secours impressionnant a rapidement été déployé sur place pour porter secours aux victimes. Le pronostic vital de deux hommes directement engagés Pour accéder aux victimes sur la voie, les secours ont élagué des arbres et coupé la barrière. Des projecteurs ont été installés pour éclairer les rails et apporter les premiers soins. Une cinquantaine de personnes ont été engagées dans l'opération. L'enquête a été confiée à la Sécurité urbaine de Lille. Les quatre jeunes gens ont été admis en urgence au CHRU de Lille. Le pronostic vital de deux d'entre eux est directement engagé.","date":"2017-12-16T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/lille/lille-quatre-jeunes-percutes-par-un-ter_2518075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-16-decembre-2017_2506853.html","containsWordGlobalWarming":false}
{"title":"Un squelette de mammouth vendu 430 000 euros","description":"Le squelette d'un mammouth a été vendu 430 000 euros à une société suisse. Un objet rare et un des squelettes les plus complets jamais vus.C'est un record pour un squelette de mammouth issu d'une collection privée. Avec ses 3 mètres de hauteur et ses défenses quasiment intactes, ce spécimen de mammouth laineux est aussi un des plus grands et des plus complets jamais vendus. \"Ce mammouth a été vu dans le monde entier, on a dû avoir 800 articles ou 1 000 articles dessus et il y a peut-être trois ou quatre personnes qui sont intéressées\", explique Claude Aguttes, commissaire-priseur de la vente. Mort il y a 12 000 ans Daté d'il y a 12 000 ans, peu avant l'extinction définitive de l'espèce, l'animal aurait péri suite à plusieurs infections et nécroses osseuses, notamment sur sa dentition. Découverte par un chasseur il y a une dizaine d'années en Sibérie, peu de temps après la fonte du permafrost, cette pièce de collection vient d'être acquise par une entreprise, qui l'utilisera comme objet publicitaire, car elle a comme logo un mammouth. Une deuxième vie s'annonce pour ce squelette d'un mammouth, qui a côtoyé l'homme des cavernes.","date":"2017-12-16T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/archeologie/un-squelette-de-mammouth-vendu-430-000-euros_2518361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-decembre-2017_2507179.html","containsWordGlobalWarming":false}
{"title":"Noël : focus sur la fabrication des jouets \"made in France\"","description":"À l'approche des fêtes de Noël, France 2 s'est rendue chez des fabricants de jouets, dans le Jura. Reportage.Il y a 30 ans, il y avait encore 200 fabricants de jouets en France. Ils ne sont plus que 50 aujourd'hui. France 2 s'est rendue dans les Vosges, berceau du jouet en bois. Chez le fabricant Jura Buis, on mise sur un retour en grâce des jeux traditionnels auprès du public, comme les quilles franc-comtoises ou encore les jeux d'échecs. Les jouets sont fabriqués artisanalement. Le \"made in France\" rendu possible par l'automatisation Non loin de chez ce fabricant, l'usine de la marque Smoby, premier fabricant de jouets en France, située à Arinthod (Jura). Un autre monde. Après un redressement judiciaire il y a dix ans et un rachat par un actionnaire allemand, l'entreprise quasiment centenaire a fait le choix de l'automatisation, ce qui lui a permis de rapatrier 70% de sa production en France. 420 salariés répartis sur trois sites dans le Jura, et une usine qui tourne à plein régime toute l'année. Ici, la moitié de la production est vendue à l'étranger, en Europe, mais pas seulement. Au centre de Moirans-en-Montagne (Jura), cette petite boutique de jouets organise régulièrement des ateliers pour les enfants. L'occasion aussi de faire découvrir de nouveaux jeux, dont certains, bien sûr, \"made in France\".","date":"2017-12-16T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-focus-sur-la-fabrication-des-jouets-made-in-france_2518359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-decembre-2017_2507179.html","containsWordGlobalWarming":false}
{"title":"Haute-Loire : l'accès au haut débit, un casse-tête dans les zones blanches","description":"Plus de 15% des Français n'ont pas accès à l'Internet à haut débit. 100 millions d'euros supplémentaires ont été annoncés par le Premier ministre pour réduire cette fracture numérique. La Haute-Loire est parmi les départements les plus touchés.La Haute-Loire fait partie des départements les plus concernés par la fracture numérique. L'absence de haut débit dans certaines zones pénalise les professionnels et les particuliers. Le téléphone ne passe pas chez une commerciale de Saint-Vert qui pratique le télétravail, et l'Internet est très mauvais. Régulièrement, elle doit partir à la recherche du réseau dans les environs avec sa voiture, son ordinateur et son téléphone. La fibre optique d'ici cinq ans À Siaugues-Sainte-Marie, une entreprise de 160 salariés travaille avec des constructeurs automobiles. Il faudrait quatre ou cinq fois plus de débit pour fluidifier les échanges de fichiers informatiques entre les deux sites de production et avec les clients dans toute l'Europe. Même si les collectivités s'attaquent au problème depuis plusieurs années, la fracture numérique reste une réalité en Haute-Loire. Le plan très haut débit devrait permettre à 70% des habitants du département de disposer de la fibre optique d'ici cinq ans.","date":"2017-12-16T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-loire/haute-loire-l-acces-au-haut-debit-un-casse-tete-dans-les-zones-blanches_2518093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-16-decembre-2017_2506853.html","containsWordGlobalWarming":false}
{"title":"Collision mortelle à Millas : des hommages rendus aux victimes et à leurs familles","description":"En duplex depuis Saint-Féliu-d'Avall (Pyrénées-Orientales), la journaliste de France 3 Victoria Rouxel revient sur la journée d'hommages qui y aura lieu dimanche 17 décembre, dédiée aux victimes de l'accident entre un car et un TER à Millas, qui a coûté la vie à cinq adolescents jeudi 14 décembre.Une cérémonie d'hommages se prépare dans la commune de Saint-Féliu-d'Avall (Pyrénées-Orientales), d'où étaient originaires les cinq adolescents décédés dans l'accident entre un car et un TER à Millas, jeudi 14 décembre. La journée de dimanche s'annonce forte en émotions. \"Les hommages rendus aux enfants fauchés par la tragédie débuteront dès demain matin, à Saint-Féliu-d'Avall, par la messe dominicale qui sera dédiée aux victimes. Puis c'est à la mairie qu'aura lieu à 11h30 une cérémonie en l'honneur des enfants\", explique la journaliste Victoria Rouxel en duplex depuis Saint-Féliu-d'Avall.\"Un lieu chargé en émotions, puisqu'ici, depuis hier et toute la journée, des habitants du village et des communes alentour sont venus déposer des bouquets de fleurs, des dessins, et écrire quelques mots dans le livre de condoléances en hommage aux enfants et à leurs familles\", ajoute-t-elle. Une première victime inhumée lundi La journaliste témoigne d'\"une tristesse intense partagée par tous à l'approche des fêtes de fin d'année. On l'a appris par le maire de Saint-Féliu-d'Avall : une première victime sera inhumée dès ce lundi. Les obsèques des quatre autres auront lieu ce jeudi à la salle polyvalente du village.\"","date":"2017-12-16T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/collision-mortelle-a-millas-des-hommages-rendus-aux-victimes-et-a-leurs-familles_2518355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-decembre-2017_2507179.html","containsWordGlobalWarming":false}
{"title":"MoDem : comment se distinguer dans la majorité à l'Assemblée ?","description":"La journaliste Patricia Issa-de Grandi se trouve en direct du congrès du MoDem à Paris. François Bayrou a été réélu sans surprise à la tête du parti.François Bayrou a été réélu sans surprise à la tête du MoDem à l'occasion du congrès du parti à Paris ce samedi 16 décembre. Il n'est pas facile pour le mouvement centriste d'exister au sein de la majorité. \"Pas facile d'exister, et pourtant le MoDem fait partie de la majorité présidentielle : 47 députés, deux secrétaires d'État, jamais le MoDem ne s'est si bien porté\", analyse la journaliste Patricia Issa-de Grandi en direct de l'évènement. Le chantre du social ? La voix politique du MoDem est devenue quasi inaudible, étouffée par les 312 députés de la République en marche à l'Assemblée nationale. \"François Bayrou veut être maintenant le chantre du social, porter la fibre sociale, monter un nouveau modèle social en France. François Bayrou a reçu pas moins de cinq membres du gouvernement, dont le Premier ministre, Édouard Philippe, qui s'est félicité lors de son discours de la loyauté de François Bayrou\", relate la journaliste.","date":"2017-12-16T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/modem/modem-comment-se-distinguer-dans-la-majorite-a-l-assemblee_2518337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-decembre-2017_2507179.html","containsWordGlobalWarming":false}
{"title":"Noël : le plus gros samedi de l'année pour les magasins de jouets","description":"À neuf jours de Noël, les magasins de jouets ont vécu la journée la plus importante de l'année. Reportage dans un commerce parisien.Ce matin, la consigne donnée aux vendeurs est claire. Pour le plus gros samedi de l'année, les vendeurs doivent montrer qu'ils sont présents pour les clients. Deux fois plus de vendeurs sont présents ces jours-ci dans ce magasin parisien, qui se remplit à grande vitesse. Florence Jacquemart, vendeuse, est sollicitée partout pour des conseils. \"Ce n'est pas évident de connaître toutes les règles de jeux\", explique-t-elle. 9 000 références de jouets Pour la vendeuse, c'est la course dans les rayons, car certains préfèrent appeler pour vérifier les disponibilités. Les ruptures de stock commencent déjà sur les produits phares de l'année. Pour les jouets encore disponibles, direction la réserve : \"Le stock diminue chaque jour, on grignote, on vit sur nos restes\", plaisante Florence. Avec 9 000 références de jouets, ce magasin réalise la moitié de ses ventes entre novembre et décembre.","date":"2017-12-16T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-le-plus-gros-samedi-de-l-annee-pour-les-magasins-de-jouets_2518371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-decembre-2017_2507179.html","containsWordGlobalWarming":false}
{"title":"Migrants : les arrestations ont augmenté dans les Alpes-Maritimes","description":"Le nombre de migrants arrêtés dans les Alpes-Maritimes a explosé en 2017. Les forces de l'ordre contrôle plusieurs points du département.Les contrôles d'identités sont rapides. Sans papier, ces deux hommes ne remonteront pas dans le bus qui les amène en France. Ils sont pakistanais, et viennent chercher du travail et une vie meilleure. A l'entrée de la vallée de la Roya, chaque jour, des centaines de véhicules passent la frontière. Pour la police, ce poste de contrôle est stratégique. \"C'est la route qui provient directement d'Italie et qui permet d'accéder à la vallée de la Roya, explique Delphine Lallemand, commissaire de police. Nous contrôlons la voie ferrée qui passe juste derrière nous effectuons des patrouilles dynamiques, de jour comme de nuit, dans la vallée de la Roya, sur les chemins de randonnée.\" Des forces de l'ordre mobilisées 24 heures sur 24 Tous ces endroits représentent huit points de contrôle dans les Alpes-Maritimes. À Menton, 12 personnes en situation irrégulière ont été arrêtées par les gendarmes, en seulement huit heures. Elles tentaient toutes de passer la frontière à pied. Le point de passage le plus fréquenté, et donc le plus contrôlé du département, est la gare de Menton : tous les trains doivent marquer l'arrêt pour être inspectés. Plusieurs gendarmes, policiers et douaniers sont mobilisés dans le contrôle de frontière, 24 heures sur 24. \"Le département des Alpes Maritimes est la principale porte d'entrée sur le territoire français pour les migrants venant du sud de l'Europe ou d'Afrique\", explique Jean-Philippe Nahon, directeur départemental de la police aux frontières. Selon la police, 200 000 personnes en situation irrégulière sont aujourd'hui présentes sur le territoire italien.","date":"2017-12-16T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-les-arrestations-ont-augmente-dans-les-alpes-maritimes_2518115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-16-decembre-2017_2506853.html","containsWordGlobalWarming":false}
{"title":"Déclaration de patrimoine : 12 ministres sont millionnaires","description":"Le gouvernement compte plusieurs millionnaires. La Haute Autorité pour la transparence de la vie publique a publié hier soir les déclarations de patrimoine.Dans le gouvernement d'Édouard Philippe, un tiers des ministres ont des portefeuilles bien garnis. Douze d'entre eux déclarent un patrimoine supérieur à 1 million d'euros. La plus fortunée est la ministre du Travail Muriel Pénicaud. Après une carrière de DRH dans le Groupe Danone, elle déclare près de 8 millions d'euros, dont 4 dans une assurance vie et 1,8 sur des comptes en banque. En deuxième, le ministre de la Transition écologique et solidaire, Nicolas Hulot, a bâti une fortune de 7 millions d'euros avec les droits et les produits dérivés d'un magazine télévisé sur l'aventure. Il possède plusieurs villas et plusieurs voitures, mais une seule électrique. En troisième, la ministre de la Culture, Françoise Nyssen, déclare 5 millions d'euros, dont 4 dans une société qui gère la maison d'édition Actes Sud, fondée par son père. Des hauts fonctionnaires millionnaires Encore 2 millions d'euros pour les ministres Florence Parly et Agnès Buzyn, elles aussi venues de la société civile. C'est une pédagogie de la réussite : \"Il y a des personnes qui viennent de la société civile, qui ont eu une belle carrière, ça n'a rien de choquant\", a déclaré le ministre de l'Éducation Jean-Michel Blanquer. Les ministres qui ont fait une carrière dans la politique arrivent derrière, mais on y compte quand même des millionnaires : Bruno Le Maire, Gérard Collomb, Jean-Yves Le Drian et Christophe Castaner. Le plus petit patrimoine du gouvernement est celui de Gérald Darmanin et ses 30 000 euros, bien inférieur au patrimoine moyen des Français qui est de 250 000 euros.","date":"2017-12-16T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/declaration-de-patrimoine-12-ministres-sont-millionnaires_2518369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-decembre-2017_2507179.html","containsWordGlobalWarming":false}
{"title":"Accident de Millas : des témoignages contradictoires, les enquêteurs restent prudents","description":"Les familles des victimes vont devoir faire preuve de patience avant de connaître la vérité sur l'accident de Millas. Les barrières étaient-elles levées ou baissées ? Les enquêteurs continuent de rester très prudents tant les témoignages sont contradictoires.Le procureur de la République de Marseille a passé une partie de l'après-midi auprès des enquêteurs, sur le passage à niveau de Millas. Attentif à tous les détails, il prend connaissance des premiers indices : \"Les éléments matériels qui ont pu être recueillis sur place, notamment le bloc d'articulation de la barrière, mettent celles-ci en position fermée\". Mais la prudence reste de mise, car les témoignages recueillis continuent de diverger. La conductrice du car, interrogée ce samedi 16 décembre par les enquêteurs, confirme ses premières déclarations : selon elle, la signalisation et la barrière n'ont pas fonctionné à l'approche du train. Des dysfonctionnements à un passage à niveau voisin Une version que semble confirmer un habitant du village, arrivé sur place dans les instants qui ont suivi l'accident : \"J'ai vu la barrière de gauche ouverte. Je ne peux pas affirmer que c'était après l'accident que la barrière s'est levée\". Dans un village voisin de Millas, un autre passage à niveau semble avoir posé problème ces derniers temps. Des habitants de Saint-Féliu-d'Amont évoquent des dysfonctionnements des barrières, avec un passage à niveau fermé sans clignotant, sans sonnerie alors qu'aucun train ne passe. Les auditions des témoins vont se poursuivre et une cellule d'enquête dédiée a été mise en place.","date":"2017-12-16T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/accident-de-millas-des-temoignages-contradictoires-les-enqueteurs-restent-prudents_2518363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-decembre-2017_2507179.html","containsWordGlobalWarming":false}
