{"title":"60 millions investis, le naufrage de la base nautique","description":"▶️ Une nouvelle affaire de gaspillage d'argent public : le fiasco d'une base de loisir dans le Tarn. L'ancienne mine de charbon reconvertie en 2003 en base nautique pour les familles va fermer après l'été. Elle n'aura jamais atteint l'équilibre financier. Un e fermeture douloureuse mais nécessaire, selon les quelques visiteurs. Jusqu'à 2 000 touristes par jour y viennent gratuitement, chaque été. Les infrastructures coûteuses ne peuvent pas être amorties par les 50 000 visiteurs estivaux. (Régions).","date":"2025-06-17T13:22:31.921Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-60-millions-investis-le-naufrage-de-la-base-nautique-77403-2377538.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Airbag Takata : comment peut-il y avoir encore une victime ?","description":"▶️ Un nouvel accident mortel lié à un airbag défectueux de la marque Takata. Une mère de famille de 37 ans est décédée à Reims (Marne) la semaine dernière. L'autopsie a confirmé ce mardi matin la responsabilité de l'airbag. Heurtée par un poids lourd, sa Cit roën C3 percute un muret en béton. L'airbag se déclenche et projette des pièces métalliques touchant mortellement la conductrice. Comment est-ce possible ? Comment peut-il y avoir une nouvelle victime alors qu'un rappel massif des véhicules est en cours ? (Sujets de société).","date":"2025-06-17T13:02:37.051Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-airbag-takata-comment-peut-il-y-avoir-encore-une-victime-33795-2377534.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Boîtes aux lettres : suppressions sans concertation","description":"▶️ \"Non aux fermetures des boîtes aux lettres\", c'est le cri de colère qu'on entend en ce moment dans de nombreux villages. Ils refusent de voir disparaître ce service public sans concertation. Ils ne comprennent pas la nouvelle règle voulue par La Poste : un e boîte pour 1 000 habitants. Une mesure décidée pour éviter les arrêts et gestes inutiles du facteur, selon elle. Et pourtant, d'ici 2030, le nombre de courriers postaux devrait encore être divisé par deux dans le pays. (Régions).","date":"2025-06-17T13:25:31.148Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-boites-aux-lettres-suppressions-sans-concertation-69139-2377543.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fromages à pâte molle : les temps sont durs","description":"▶️ Pourquoi nos goûts en fromage sont-ils en train de changer ? Aujourd'hui, les pâtes molles se vendent moins que les pâtes dures. Ce n'est pas une question de prix, mais plutôt d'habitude qui se perde à la fin du repas. Même sur sa terre natale, le fromage  Livarot ne plaît pas à tout le monde. Ses ventes ont baissé d'un tiers en dix ans. En Normandie, bien que le camembert, roi des fromages, soit sur toutes les lèvres, lui aussi a perdu de sa splendeur ces dernières années au profit du comté. (Conso et tendances).","date":"2025-06-17T13:31:29.867Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-fromages-a-pate-molle-les-temps-sont-durs-21392-2377541.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Insécurité : des patrouilles privées dans nos résidences","description":"▶️ Face à l'insécurité dans certains logements, des vigiles privés patrouillent dans les copropriétés avec des gilets pare-balles et des menottes. Leur mission est d'assurer la tranquillité des résidents. Ils contrôlent toutes les parties communes, jusqu'à  la cave. Ils interviennent sur demande jusqu'à une heure du matin. Les habitants paient 300 euros par mois pour ce service. À Toulouse (Haute-Garonne), ce service est actuellement assuré dans une cinquantaine de résidences. (Sujets de société).","date":"2025-06-17T13:12:34.545Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-insecurite-des-patrouilles-privees-dans-nos-residences-90753-2377531.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Israël/Iran : comment les habitants s'organisent","description":"▶️ En Israël, des missiles et des éclats d'obus iraniens continuent d'atteindre la capitale Tel Aviv. Malgré le Dôme de fer, un dépôt de bus a été notamment touché. Des deux côtés, les habitants vivent depuis cinq jours sous la menace permanente de  nouvelles attaques. Depuis vendredi, les tirs ont fait au moins 24 morts en Israël selon les autorités. En Iran, des milliers d'habitants fuient les bombardements israéliens. Certains décident de se réfugier dans les pays voisins. (International).","date":"2025-06-17T13:07:35.987Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-israel-iran-comment-les-habitants-s-organisent-5787-2377522.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le mardi au soleil !","description":"▶️ L'indice UV est élevé dans tout le pays. En Bretagne, il est à huit. Cela signifie qu'un coup de soleil peut arriver en moins de 40 minutes d'exposition. La température de ce mardi matin est agréable : 22 degrés. Au marché et en bord de mer du côté de  Pont-Aven (Finistère), le plein soleil et le grand ciel bleu donnent envie de sortir pour en profiter. Le mercure va grimper cet après-midi, avec des maximales avoisinant les 30 degrés dans la majorité de l'Hexagone. (Météo et intempéries).","date":"2025-06-17T13:00:37.739Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-le-mardi-au-soleil-53785-2377528.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Médecin : un tarif par symptôme ? Le 13H à vos côtés","description":"▶️ Le Conseil National de l'Ordre des Médecins est formel, facturer plusieurs consultations lors du même rendez-vous est contraire aux codes de déontologie médicale. Le praticien doit faire preuve de probité et de respect envers le patient, et donc  consacrer le temps nécessaire à sa prise en charge, quel que soit le nombre de symptômes différents qu'il souhaite évoquer. Si le docteur ne dispose pas de suffisamment de temps, il peut également proposer un autre rendez-vous. (Santé et bien être).","date":"2025-06-17T13:27:30.515Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-medecin-un-tarif-par-symptome-le-13h-a-vos-cotes-4308-2377545.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nucléaire, guide suprême... les cibles d'Israël","description":"▶️ Quel est l'objectif de Benyamin Netanyahou ? Telle est la question qu'on se pose au cinquième jour de l'escalade militaire entre Israël et l'Iran. Depuis vendredi, Israël enchaîne les raids aériens sur les sites stratégiques du régime iranien. Au départ,  le Premier ministre de l'État hébreu a dit vouloir éradiquer le programme nucléaire iranien. Mais a-t-il vraiment les moyens d'affaiblir ce programme ? Il a aussi récemment déclaré qu'éliminer Khamenei, le guide suprême, mettrait fin au conflit. (International).","date":"2025-06-17T13:09:35.217Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-nucleaire-guide-supreme-les-cibles-d-israel-57905-2377520.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand notre fléchette tombe à... Flavigny-sur-Ozerain","description":"▶️ Ce mardi, notre fléchette tombe sur Flavigny-sur-Ozerain, une cité médiévale située en Côte-d'Or, à une heure de Dijon. Une famille y vit depuis 20 ans. Elle estime que l'Anis de Flavigny est un des incontournables du village pour les visiteurs. Ce b onbon blanc, datant du XIe siècle, a été créé par les moines de l'abbaye. Flavigny a été aussi une place historique importante fondée à la suite de la bataille d'Alésia au temps des Gaulois. César a offert à Falvinius ce village, d'où son nom Flavigny. (Régions).","date":"2025-06-17T13:39:28.391Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-notre-flechette-tombe-a-flavigny-sur-ozerain-85290-2377552.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Retraites : ce qui pourrait bientôt changer","description":"▶️ Ils sont venus pour conclure. Dernière réunion théorique entre syndicats et patronats, avec l'objectif affiché de trouver ce mardi soir un accord sur les retraites. Après quatre mois de réunions, les membres du conclave devraient dire oui à un aménagement  autour du travail et de la retraite des femmes. Souvent désavantagées par leur carrière en pointillés, elles pourraient voir leur retraite ne plus être calculée sur les 25 dernières années. Reste encore des discussions autour de la pénibilité. (Politique).","date":"2025-06-17T13:04:36.419Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-retraites-ce-qui-pourrait-bientot-changer-42062-2377550.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sur ces voies, le contrôleur est un dirigeable !","description":"▶️ C'est la nouvelle arme de la SNCF contre les retards... un dirigeable au-dessus des voies. Ce dernier survole les rails pour repérer le moindre défaut qui pourrait ralentir un train ou rendre le voyage moins confortable. Pour un premier vol d'essai,  l'engin se déplace lentement, sans aucun bruit. D'une dizaine de mètres de longueur, bardé de capteurs, de caméras, d'instruments de mesure, l'appareil inspecte les pylônes et analyse chaque mètre de voie. Une vue du ciel imprenable et sans pollution. (Transports).","date":"2025-06-17T13:16:33.804Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-sur-ces-voies-le-controleur-est-un-dirigeable-38401-2377524.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un robot contre les tumeurs","description":"▶️ À peine 24 heures après son opération du côlon, Joëlle marche déjà normalement. Et pourtant, une tumeur cancéreuse de plusieurs centimètres lui a été retirée. Si sa convalescence est rapide, c'est grâce au robot contre les tumeurs. Une avancée considérabl e pour les malades. Dans l'Hexagone, les trois machines, dotées d'une précision unique, permettent des opérations moins invasives. Il n'est même pas nécessaire de mettre un pansement après l'intervention. (Nouvelles technologies).","date":"2025-06-17T13:19:32.729Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-un-robot-contre-les-tumeurs-91173-2377536.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vallée de la Rance : un nouvel écrin naturel","description":"▶️ Nous allons profiter des trésors de la Vallée de la Rance et comprendre ce que fait ce très vieil avion militaire dans le coin. C'est un paradis plutôt secret dans nos régions. Avec son look vintage, l'appareil ne passe pas inaperçu. Réplique d'un avion de guerre des années 30, le Stampe est un petit bijou, dont le propriétaire est très fier. Vu du ciel, les multiples visages de la Rance se révèlent. Au Quiou, le château de Hac est un édifice du XIVe siècle, vestige de l'âge d'or des ducs de Bretagne. (Régions).","date":"2025-06-17T13:33:29.042Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-vallee-de-la-rance-un-nouvel-ecrin-naturel-54775-2377547.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
