{"title":"Voitures : les bouchons de Joigny reconstitués avec nostalgie","description":"Chaque année, Joigny, dans l'Yonne, reconstitue les bouchons de départ en vacances, avec des véhicules d’époque. Le week-end du 3 et 4 septembre, les curieux étaient au rendez-vous, avec 480 voitures de collection de nouveaux en circulation.Dans la campagne bourguignonne, un hommage a été rendu aux embouteillages. Une file de voitures composées de deudeuches, Simca, Fiat 500, 4L… comme au bon vieux temps. Dans les années 1960, dès les grands départs en vacances, Joigny (Yonne) était un point noir de la circulation routière. Le journal télévisé de l’époque en rendait compte. 480 voitures de collection réunies La route des vacances ne passe désormais plus à Joigny, mais le week-end du 3 et 4 septembre, 480 voitures de collection ont envahi la ville. Une époque revécue avec nostalgie, et le souvenir des embouteillages devient plaisant. \"Cela rappelle des souvenirs de l’enfance. Lorsqu’on partait en vacances, les bouchons de Joigny, c’était réel\", explique Alain Chemin, ancien garagiste collectionneur. \"Le plaisir, c’est de se retrouver, de faire rouler nos vieilles voitures\", rapporte Alain Chevalier, président des Vieilles coquilles icaunaises.","date":"2022-09-05T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["C.Airaud","France 3 Dijon","R.Augier","D.Rabeisen","Y.Danjou","G.Jongis"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/voitures-les-bouchons-de-joigny-reconstitues-avec-nostalgie_5343778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":true}
{"title":"Attentat de Nice : l'émotion des victimes à l'ouverture du procès","description":"Alors que le procès de huit accusés débute au palais de justice de Paris, les familles des victimes font état d'un certain soulagement, mais aussi d'une grande émotion. Certains ont fait le déplacement, d'autres assisteront aux audiences depuis une salle à Nice.Trois des huit accusés arrivent au tribunal de Paris. Un palais de justice sous haute surveillance. Un important dispositif policier a été déployé pour sécuriser l'ouverture du procès de l'attentat de Nice (Alpes-Maritimes). Quelques rares victimes ont fait le déplacement depuis la Côte d'Azur. Célia Viale a perdu sa mère sur la promenade des Anglais et son père a été blessé. \"Elle n'est plus là pour se défendre. Elle n’est plus là pour expliquer. Mon père est toujours là, il a été blessé dans l'attentat mais c'est trop dur et moi je me sens la force de pouvoir le faire, donc je veux pouvoir témoigner pour elle, dire la personne que c'était\", explique-t-elle. À 900 km de là, à Nice, une salle a été spécialement aménagée pour la diffusion simultanée du procès. Seloua Mensi a perdu sa sœur, elle tenait assister à cette première retransmission : \"Je suis stressée, j'ai le cœur lourd et bien entendu j'ai très mal. J’attendais ce procès avec impatience\". Une première journée consacrée aux parties civiles Un procès pour l’Histoire qui doit durer trois mois. Huit personnes seront jugées par la cour d'assises spéciale. L’ombre de Mohamed Lahouaiej-Bouhlel, l'auteur de l'attentat de Nice, planera sur les débats. Le 14 juillet 2016, à la fin du feu d'artifice, il projette son camion sur la foule. En moins de quatre minutes, il fauche 86 vies, avant d'être abattu par la police. L’enquête n'a pas permis d'établir si les accusés étaient au courant du projet d'attentat à Nice, mais trois étaient pleinement conscients que Mohamed Lahouaiej-Bouhlel était pour le Jihad armé. Cette première journée d'audience sera consacrée à actualiser les listes des parties civiles. Elles étaient 865 avant le procès.","date":"2022-09-05T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["L. Nahon","N. Perez","E. Pelletier","A. Richier","L. Pekez","J. Pelletier","E. Marot","T. Le Hec","R. Chapelard","Y. Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/proces-de-l-attentat-de-nice-du-14-juillet-2016/attentat-de-nice-l-emotion-des-victimes-a-l-ouverture-du-proces_5343649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
{"title":"Artisanat : l'apprentissage, une méthode qui fait l'unanimité","description":"Souvent peu considéré, l'apprentissage séduit désormais de plus en plus de jeunes. Porte d'entrée vers le monde du travail, il est une ressource essentielle pour la survie de l'artisanat.Raphaël Defortescu est aux fourneaux comme un vrai professionnel. Pourtant, ce jeune de 16 ans est apprenti depuis seulement un an. Pour lui, cette formation en alternance sur le terrain est un vrai plus : \"Ça change de tout ce qui est le cadre scolaire. On découvre vraiment le monde du travail\". Comme Raphaël, ils sont de plus en plus nombreux à choisir l'apprentissage : +14 % dans l'artisanat cette année, un record depuis 2010. Un atout financier pour les patrons, grâce à une aide exceptionnelle de l'État depuis deux ans. Une meilleure image de l'apprentissage Au-delà de la boulangerie, la pâtisserie attire de plus en plus de jeunes en apprentissage, grâce notamment à des chefs stars ou des émissions à la télé. Émilie Réitiger, 19 ans, est en cinquième année de pâtisserie. Pour devenir apprentie dans un métier manuel, elle a dû convaincre ses parents, mais c'est sans regret : \"Commencer aussi jeune, je trouve que c’était une opportunité. Je trouve que pour apprendre la pâtisserie, il faut être dedans.\" Selon les formateurs, l'apprentissage est désormais beaucoup mieux perçu et cela se traduit avec le nombre d'inscriptions. L’artisanat représente près d'un tiers du nombre total d'apprentis.","date":"2022-09-05T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["S. Lanson","S. Marcon","M. Birden","J. Montupet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/artisanat-l-apprentissage-une-methode-qui-fait-l-unanimite_5343748.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
{"title":"SNCF : des trains supprimés pour faire des économies d'énergie ?","description":"Face à une possible pénurie d'énergie, le groupe ferroviaire pourrait décider de supprimer des trains cet hiver. D'autres solutions pourraient cependant permettre de ne pas perturber le trafic, comme l'écoconduite.Pas de trains à quai, faute d'électricité pour les faire avancer. Voilà à quoi pourrait ressembler l'hiver à la SNCF, en cas de sévère pénurie d'énergie. Un scénario du pire, insiste la compagnie. Les passagers cherchent déjà le plan B. \"S’il y a moins de train, il y a plus de monde dans le train, donc moins de place, donc on peut moins aller au travail\", explique une usagère. \"On nous demande de faire des économies et puis derrière on nous oblige à prendre d’autres moyens de transport qui ne sont pas forcément écolo\", souligne un autre. Alors, quels seront les trains concernés ? Combien seront-ils ? Mystère. Une chose est sûre, la SNCF consomme tous les jours beaucoup d'électricité, autant que les villes de Paris et Marseille (Bouches-du-Rhône) réunies. L’équivalent d'un réacteur nucléaire. Des alternatives possibles Pour la compagnie, les suppressions sont une piste parmi d'autres. Arnaud Aymé, spécialiste des transports, confirme qu'il y a peut-être d'autres moyens de faire des économies d'énergie : \"On peut imaginer baisser la quantité d'énergie consommée pour chauffer les gares, pour chauffer les bâtiments industriels qui sont nombreux, ou bien pour réduire l'éclairage.\" Autre levier : l'écoconduite. Grâce à une petite tablette, les conducteurs optimisent la vitesse et les freinages, ce qui permet de faire 10 % d'économies d'électricité en moyenne.","date":"2022-09-05T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["P-L Monnier","A. Guin","J. Ababsa","E. Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-des-trains-supprimes-pour-faire-des-economies-d-energie_5343646.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
{"title":"Ardèche : la saison s’annonce exceptionnelle pour les cèpes","description":"En Ardèche, les premiers cèpes sont arrivés avec un peu d’avance. La saison s'annonce exceptionnelle après la sécheresse de l'été qui profite aux champignons.Parcourir la forêt à la recherche de cèpes annonce l’automne. À Saint-Cirgues-en-Montagne (Ardèche), ce jour-là, la récolte s’avère plutôt bonne. En quelques heures, le panier se remplit. Deux amis sont venus de Montélimar (Drôme) pour la journée. Depuis une semaine, Serge Ollier passe son temps dans les bois. Il a même ses coins préférés. Sur le plateau de la montagne ardéchoise, les premiers champignons sont apparus après les orages de la fin août. Une abondance de cèpes Les ramasseurs de champignons se succèdent chez Patrice Ceyte, collecteur de champignons à Saint-Cirgues-en-Montagne. Il achète des cèpes pour les revendre ensuite à des grossistes ou à des restaurateurs. Après l’été sec et très chaud, les cèpes poussent en abondance. Actuellement, ces champignons se négocient entre 7 et 10 euros le kg, selon la qualité du produit. Avec les pluies des derniers jours, il pourrait y avoir beaucoup de champignons.","date":"2022-09-05T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["D.Sébastien","E.Jacquin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/ardeche-la-saison-sannonce-exceptionnelle-pour-lescepes_5343799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : les illuminations de Noël seront plus sobres cette année","description":"Les communes tentent par tous les moyens de faire des économies d’énergie. À Strasbourg, la mairie a annoncé vouloir mettre en place des illuminations plus sobres sur son marché de Noël.Chaque année, le marché de Noël de Strasbourg (Bas-Rhin) est un incontournable, avec des centaines de stands et un gigantesque sapin de Noël recouvert de lumières et des rues illuminées pendant plusieurs semaines. Mais face à l’augmentation du prix de l’énergie, la fête sera-t-elle moins belle cette année ? La mairie de Strasbourg affirme vouloir organiser un événement plus sobre. L'événement attire plus de 2 millions de visiteurs par an L’annonce divise dans les rues. \"Écologiquement parlant, je pense que c’est la solution à avoir\", estime un homme. Mais d’autres personnes craignent de perdre l’esprit du marché de Noël, qui attire chaque année plus de 2 millions de visiteurs par an. \"Je trouve cela idiot. On peut quand même s’amuser de temps en temps\", affirme un passant. La mairie ne veut pour autant pas dénaturer le marché. Des mesures sont à l’étude, comme limiter le temps d’illumination.","date":"2022-09-05T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["L.Berbey","L.Klethi","B.Chesnin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/bas-rhin/strasbourg/strasbourg-les-illuminations-de-noel-seront-plus-sobres-cetteannee_5343781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
{"title":"Attentat de Nice : le procès retransmis dans une salle du palais Acropolis","description":"Six ans après l'attentat sur la promenade des Anglais, le procès s'ouvre à Paris, lundi 5 septembre. À Nice, un dispositif a été mis en place pour permettre aux familles de victimes et au public de suivre les audiences, avec un léger décalage.Alors que le procès de l’attentat de Nice (Alpes-Maritimes) s’ouvre lundi 5 septembre à Paris, un dispositif particulier a été mis en place pour suivre les débats à distance. \"Plus de six ans après cet attentat du 14 juillet 2016, les victimes, leurs familles et toute la ville restent meurtris et attendent des réponses. Le public pourrait d'ailleurs suivre ce procès dans cette salle juste derrière moi. Une salle à l'écart de celle réservée aux familles et aux parties civiles, qui bénéficieront d'un espace pouvant accueillir jusqu'à 500 personnes\", explique Audrey Richier, en direct de Nice. Le procès retransmis dans plusieurs pays \"Même si ce procès se tient au palais de justice de Paris, il sera retransmis ici, à Nice, avec une trentaine de minutes de décalage. Un procès à distance que regrettent certaines familles de victimes, qui auraient préféré que ce procès se tienne ici. Elles ne feront d'ailleurs pas toutes le déplacement pour témoigner. C'est le cas notamment des enfants puisque toujours scolarisés à Nice. Un procès, et c’est également une première en matière de terrorisme, qui sera retransmis dans plusieurs pays à l'étranger. Car souvenez-vous, parmi les 86 victimes de l'attentat Nice, 38 étaient de nationalité étrangère. Le procès devrait durer 15 semaines, avec un verdict attendu le 16 décembre prochain\", conclut Audrey Richier","date":"2022-09-05T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A. Richier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/proces-de-l-attentat-de-nice-du-14-juillet-2016/attentat-de-nice-le-proces-retransmis-dans-une-salle-du-palais-acropolis_5343742.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : Liz Truss, un gouvernement avec une nouvelle dame de fer ?","description":"Au Royaume-Uni, Liz Truss devrait être désignée Première ministre, à la suite de Boris Johnson, lundi 5 septembre. Cette femme de 47 ans, déjà comparée à Margaret Thatcher, est une conservatrice et pro-Brexit. Elle a déjà suscité une polémique en attaquant la France.Lundi 5 septembre, avant même l’annonce des résultats, les médias britanniques annonçaient Liz Truss comme la probable gagnante de l’élection interne du Parti conservateur. Elle aurait déjà préparé son cabinet. La ministre des Affaires étrangères de Boris Johnson devançait son adversaire Rishi Sunak dans les sondages tout l’été. La campagne s’adressait uniquement aux militants de droite. La France pas amie du Royaume-Uni Liz Truss n’est pas toujours à l’aise en public et on lui reproche un manque de spontanéité. La politicienne a grandi dans une famille de gauche, avant de virer à droite. Elle a choisi d’incarner une Margaret Thatcher, avec l’objectif de baisser les impôts. Ses relations avec la France pourraient s’avérer tendues. Il y a quelques jours, elle a refusé de qualifier Emmanuel Macron d’ami du Royaume-Uni. Le pays est en crise économique et social, avec un niveau d’inflation record depuis 40 ans.","date":"2022-09-05T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Bouleis","C.Madini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-liztruss-un-gouvernement-avec-une-nouvelle-dame-de-fer_5343793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
{"title":"Braderie de Lille : l'heure du grand ménage","description":"Après avoir attiré les amateurs de seconde main pendant tout le week-end, la braderie a fermé ses portes dimanche 4 septembre, en fin de journée. Comme le veut la tradition, les coquilles des moules consommées pendant l'évènement ont été rassemblée en un tas, qui sera ensuite transformé pour créer des objets.Clap de fin dimanche 4 septembre, à 18 heures. L’édition 2022 de la braderie de Lille (Nord) est terminée. Jusqu'au dernier moment, les chineurs étaient à la recherche des dernières bonnes affaires et aussi des dernières moules, le plat typique de l'événement. 500 tonnes de coquillages ont été consommées sur tout le week-end. La tradition de la braderie, c’est de rassembler les coquilles vides pour en faire un tas. Pour nettoyer la ville, 430 agents étaient mobilisés toute la nuit. Une vasque à 450 € Lundi matin, Espérance Fenzy a récupéré environ 4 tonnes de moules pour leur donner une seconde vie. Exemple avec celles de l'édition précédente : \"C’est de la coquille de moule de la braderie de Lille millésime 2019. Elle a été broyée, après on va trier et on va vraiment affiner le traitement.\" La poudre est ensuite mélangée à des lits de calcaire puis à un liant, et enfin, versée dans des moules. Elle est transformée en carrelage ou en pot à bougies, des objets à l'histoire très particulière. Des éditions limitées qui ont un coût. Comptez par exemple 450 € pour une vasque faite en coquille.","date":"2022-09-05T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["R. Asencio","L. De Pavant","A-M. Boudin","France 3 Nord-Pas-De-Calais"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/braderie-de-lille-l-heure-du-grand-menage_5343766.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
{"title":"Port de Bar Harbor : du homard à toutes les sauces","description":"Unique parc national d’État de la Nouvelle-Angleterre, Acadia offre aux touristes des paysages somptueux, mais surtout sa culture du homard. Le crustacé y est servi en sandwich ou décliné en parfum de glace.Sur l'océan Atlantique, Bar Harbor est l'un des plus beaux ports américains. Il est situé plus exactement sur la côte rocheuse de l'État du Maine, près de la frontière canadienne. Un village adossé à une immense zone protégée, le parc national d’Acadia. Rues principales colorées et maisons datant du XIXe siècle. Bar Harbor est aujourd’hui une destination plus populaire, mais pas de tourisme de masse ici. Des vacanciers oui, mais surtout des amoureux de la nature. Mais la grande affaire de Bar Harbor ce sont les homards, le crustacé qui fait vivre toute la région. Une fameuse glace au homard Dans un restaurant, des homards sont cuits à la vapeur. Ils sont désormais rouge écarlate. Le plat traditionnel dans le Maine et dans ce port, c'est un petit pain au homard. Mais pas question de quitter les lieux sans avoir goûté la fameuse glace au homard, fabriquée ici de père en fils depuis des décennies. Bar Harbor est une magnifique porte d'entrée pour le parc d'Acadia, seul parc national d’État de la Nouvelle-Angleterre.","date":"2022-09-05T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M. Burgot","T. Donzel","K. Sullivan Den Bergh"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/port-de-bar-harbor-du-homard-a-toutes-les-sauces_5343790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
{"title":"Transports : la rosalie et la calèche, des moyens écologiques pour aller à l'école","description":"À Gommegnies, dans le Nord, quelques enfants se rendent à l'école en rosalie. Un moyen de lutter contre la pollution et de les sensibiliser aux transports verts. Dans le sud, à Vendargues, près de Montpellier, c'est en calèche que certains ont la chance d'être accompagnés.Comme tous les matins, Coline et son frère Paul attendent ce drôle d'engin pour aller à l'école. Une rosalie qui sillonne les routes de la commune de Gommegnies, dans le Nord. À bord, un agent de la mairie et un parent d'élèves. Tous les jours, la rosalie vient chercher sept enfants du village. Cette initiative a été mise en place il y a un an par la mairie. Rouler en rosalie, c'est avant tout une démarche écologique. Pédaler pour moins polluer, c'est aussi quelque chose d'important pour les enfants. Gratuite, cette rosalie séduit aussi les parents : \"Ça évite les problèmes pour se garer devant l'école, ça évite de devoir trop se précipiter le matin.\" En calèche dans le sud À Vendargues, près de Montpellier (Hérault), huit chevaux se relaient pour amener les enfants à l'école en calèche. Comme dans le Nord avec la rosalie, ce sont les mascottes du village. Le cocher les coiffe, les brosse et les pomponne pour la rentrée. Cette initiative est coûteuse : la commune a déboursé 114 000 € car, chaque jour, les chevaux doivent être nourris et soignés. Mais le résultat est là, sur le visage des enfants. Un grand sourire qui en dit long. Au total quatre calèches circulent dans la ville et c'est un succès. Dans le village, plus d'un enfant sur cinq l’emprunte.","date":"2022-09-05T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["C. Blondiaux","V. Gaglione","C. Vignal","B. Bock","D. Aysun"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-la-rosalie-et-la-caleche-des-moyensecologiquespour-aller-a-l-ecole_5343769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-septembre-2022_5312131.html","containsWordGlobalWarming":false}
