{"title":"Alpes-Maritimes : un spectaculaire effondrement de terrain au Tignet ravage une propriété","description":"Un spectaculaire effondrement de terrain a semé la panique autour de la propriété d’un habitant du village du Tignet, samedi 14 juin dans les Alpes-Maritimes. Aucune victime n'est à déplorer, mais l'incident a causé d’importants dégâts.Une situation rare qui s’est produite dans les Alpes-Maritimes, dans le village du Tignet. En effet, un spectaculaire effondrement de terrain d’une dizaine de mètres de diamètre a eu lieu dans une propriété privée, sur les hauteurs de la commune. L’habitant n’a eu que quelques secondes pour se rendre compte de l’accident après des bruits de craquement. Des répercussions dans le village À la suite de cet effondrement, une canalisation a été rompue et un poteau électrique s’est effondré, causant une coupure d’électricité pour une quarantaine de foyers. Si aucune explication concrète n’a été rendue, il se pourrait que ce phénomène soit simplement d’origine naturelle, en raison des nombreuses cavités présentes dans le secteur. Des études de fond doivent être menées pour confirmer ou non cette hypothèse. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-15T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/alpes-maritimes/alpes-maritimes-un-spectaculaire-effondrement-de-terrain-au-tignet-ravage-une-propriete_7315359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-juin-2025_7274976.html","containsWordGlobalWarming":false}
{"title":"Baccalauréat : des lycéens révisent perchés dans les montagnes des Alpes-Maritimes","description":"Dans les Hautes-Alpes, des lycéens se sont mis au vert avant de passer le fameux baccalauréat. Un premier rendez-vous capital dans un parcours scolaire qu’il faut préparer avec attention. Pour terminer les derniers réglages, des élèves se sont retrouvés à 2 200 mètres d’altitude pour les ultimes révisions.À Briançon, un curieux convoi d’élèves a pris la route à 6 h du matin pour retrouver les montagnes des Hautes-Alpes et plus précisément le Val Claret pour se ressourcer et réviser dans un cadre inspirant et reposant. Une habitude vieille de douze ans dans ce lycée qui offre 48 heures de dépaysement à ses élèves pour réviser avant le passage du baccalauréat. Un cadre idyllique Si les élèves sont particulièrement satisfaits de cette expérience, c’est grâce à l’environnement qui leur est offert. En effet, ils se retrouvent tous ensemble, coupés du monde, sans téléphone, qui est la plus grosse source de distraction pour certains. Une dizaine de professeurs sont présents pour aider les élèves dans leurs travaux. Une aide précieuse pour ceux qui ont besoin d’être rassurés avant les ultimes épreuves de leur vie lycéenne. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-15T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/bac/baccalaureat-des-lyceens-revisent-perches-dans-les-montagnes-des-alpes-maritimes_7315413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-juin-2025_7274976.html","containsWordGlobalWarming":false}
{"title":"Bretagne : l'île de Houat, le joyau sauvage du Morbihan","description":"Direction l’île de Houat, dans le Morbihan, un havre de paix durant toute l'année. Mais attention : poser un pied sur cette terre préservée se mérite…À l'origine, l’île de Houat et sa cousine Hoedic étaient rattachées au continent. Situé aujourd'hui à 14 km de Quiberon, l'îlot, qui abrite 250 habitants à l'année, se mérite : plusieurs heures de navigation à la voile sont nécessaires pour le rejoindre. Un équipage franco-belge n'aurait manqué la traversée pour rien au monde. Il participe pour la première fois à la semaine du Golfe, sept jours de navigation en flottille. 16 km de sentiers côtiers \"Quand on voit tous les bateaux des années 60, 70… Ça rajeunit, parce que ça n'a plus rien à voir avec les bateaux d'aujourd'hui\", s'amuse Jean-Yves Bequignon. Si les 400 navires à leurs côtés, du vieux gréement au voilier moderne, ont tous une histoire singulière, celui d'Éric Lebuilh est tout droit sorti d'un roman de pirates. \"Le précédent propriétaire du bateau a appelé son bateau Borgnefesse. (…) Quand je l'ai racheté je n'ai pas voulu le débaptiser, parce que ça porte malheur\", raconte-t-il. Le débarquement se fait ensuite au son de la bombarde et du biniou. 2 000 personnes visitent l'île chaque jour en haute saison, qui profitent notamment de ses 16 km de sentiers côtiers et de vues à couper le souffle. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-15T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/culture/bretagne-l-ile-de-houat-le-joyau-sauvage-du-morbihan_7315407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-juin-2025_7274976.html","containsWordGlobalWarming":false}
{"title":"Conflit au Proche-Orient : une nouvelle nuit meurtrière entre Israël et l’Iran","description":"Dans la nuit du samedi 14 au dimanche 15 juin, une nouvelle offensive iranienne a fait trembler Israël. Des bombardements ont eu lieu à Haïfa, Tel-Aviv et Jérusalem, faisant plusieurs morts et des centaines de blessés.La guerre continue entre l’Iran et Israël. Dans la nuit du samedi 14 au dimanche 15 juin, de nombreux bombardements ont eu lieu à Haïfa, Tel-Aviv et Jérusalem. Dans le nord du pays, quatre personnes sont mortes sous les bombes. À Tel-Aviv, six personnes ont été tuées dans une résidence et 99 ont été blessées. Le bilan risque même de s’alourdir, puisque sept personnes sont encore portées disparues, dimanche. Une population meurtrie Depuis trois jours, la population vit dans la peur. Une habitante souffle : \"C’est vraiment terrible, on attend que les disparus soient retrouvés vivants grâce à Dieu.\" Un autre explique : \"C’est vraiment très dur, mon beau-frère a été touché. Il a reçu des débris dans son dos, tout son dos.\" Les deux pays ne semblent pas vouloir s’arrêter : Israël a d’ores et déjà annoncé vouloir continuer à frapper tous les sites nucléaires. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-15T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/conflit-israel-iran/conflit-moyen-orient-une-nouvelle-nuit-meurtriere-entre-israel-et-l-iran_7315320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-juin-2025_7274976.html","containsWordGlobalWarming":false}
{"title":"Météo : de violents orages ont frappé la Bourgogne","description":"De violents orages ont touché la Bourgogne dans la soirée du samedi 14 au dimanche 15 juin. Pluie, grêle, vent et foudre ont traversé tout le territoire, laissant derrière eux des dégâts importants, sur les habitations notamment.Une énorme cellule orageuse a traversé la Bourgogne dans la nuit du samedi 14 au dimanche 15 juin. Dans certaines villes de la région, le vent et la grêle ont arraché certaines toitures de maisons. Plusieurs portails ont également été cassés, et des arbres ont été arrachés. En plus des habitants, les professionnels ont eux aussi subi de lourdes pertes en raison des orages. Des sites ravagés C’est notamment le cas d'un éleveur de poulets, qui a perdu 40 000 animaux en raison de l’effondrement du hangar dans lequel ils étaient stockés. Il explique : \"Un de mes poulaillers a perdu sa toiture, le deuxième, lui, s'est soulevé. Il est complètement déformé. Je ne suis plus capable de terminer l'élevage des animaux qui était en cours.\" De nouvelles perturbations sont attendues jusqu’au lundi 16 juin. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-15T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/meteo/meteo-de-violents-orages-ont-frappe-la-bourgogne_7315353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-juin-2025_7274976.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Washington, théâtre d’une gigantesque parade militaire pour les 250 ans de l’armée de Terre","description":"La ville de Washington a accueilli une gigantesque parade militaire pour fêter les 250 ans de la création de l’armée de Terre. Un rassemblement regroupant 7 000 soldats, 130 véhicules militaires et une cinquantaine d'hélicoptères a traversé la ville. Budget ? 45 millions de dollars.Samedi 14 juin, le président des États-Unis, Donald Trump, a organisé une immense parade militaire pour fêter les 250 ans de la création de l’armée de Terre. Une démonstration de force conséquente a réuni 7 000 soldats, 130 véhicules militaires et une cinquantaine d'hélicoptères pour un coût total de 45 millions de dollars. Le chef de l’État explique : \"Tous les pays célèbrent leurs victoires, il était temps que l’Amérique le fasse, nous l’avons fait aujourd’hui.\" Le dernier défilé remontait à 1991, après la guerre du Golfe. Les émeutes continuent Si de nombreuses manifestations ont lieu dans tout le pays pour dénoncer la politique de Donald Trump, à Washington, une spectatrice est fière de cet événement : \"Je pense qu’il n’y a pas de meilleure façon de rendre hommage à notre armée qu’en ayant ce genre de parade incroyable. D’autres pays le font depuis des années, pourquoi pas nous ?\" Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-15T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/usa/etats-unis-washington-theatre-d-une-gigantesque-parade-militaire-pour-les-250-ans-de-l-armee-de-terre_7315380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-juin-2025_7274976.html","containsWordGlobalWarming":false}
