{"title":"ENQUÊTE - Contrebande, contrefaçon : une cigarette sur trois n'est pas achetée dans un bureau de tabac","description":"La France compte toujours autant de fumeurs, et le prix des cigarettes ne cesse d'augmenter. Mais les taxes qu'elles pourraient rapporter ne sont pas toutes perçues par l'État. Et pour cause : plus de trois cigarettes sur dix sont en effet achetées au marché noir ou à l'étranger.  À Mouscron, en Belgique, on compte des dizaines de bureaux de tabac, dont les clients sont principalement des Français, venus profiter des prix locaux. À chaque voyage, ils peuvent rapporter jusqu'à dix paquets en toute légalité, depuis cette ville frontalière, voisine de Tourcoing. Sur la même période de cinq ans, les buralistes français ont vendu 18% de cigarettes de moins. Le nombre de fumeurs quotidiens a pourtant à peine baissé de 1% : la France compte 15 millions de fumeurs soit environ le quart de la population. Où s'approvisionnent-ils ? À la frontière lorsqu'ils le peuvent, ou sur les réseaux sociaux. Des comptes spécialisés y proposent des cartouches à prix cassés. Autre pratique : les vendeurs à la sauvette, comme dans le 18ᵉ arrondissement parisien, qui proposent des paquets à 5 euros. Certaines de ces cigarettes sont issues de la contrebande, d'autres sont fabriquées en France, dans des ateliers clandestins. Cette année, plusieurs d'entre eux ont été démantelés par les douanes, avec des saisies record. Ce marché parallèle représenterait à lui seul 200 millions d'euros de recettes fiscales en moins depuis le début de l'année. L'an dernier, les Français ont fumé 52 milliards de cigarettes. Une sur trois n'a pas été achetée dans un bureau de tabac de l'Hexagone.","date":"2023-07-22T12:45:12.336Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/enquete-video-contrebande-contrefacon-une-cigarette-sur-trois-n-est-pas-achetee-dans-un-bureau-de-tabac-2264403.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : un mois après, où en sont les sinistrés ?","description":"Journal de 13h du samedi 22 juillet 2023. ","date":"2023-07-22T13:09:11.283Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-explosion-a-paris-un-mois-apres-ou-en-sont-les-sinistres-2264433.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Les pompiers ne peuvent pas approcher\" : les habitants souvent seuls face aux incendies en Grèce","description":"En Grèce, le weekend pourrait être le plus chaud de ces 50 dernières années, et le climax d'une canicule historique. Face aux incendies favorisés par la chaleur, les habitants font ce qu'ils peuvent pour aider les pompiers. Dans certains secteurs isolés, ils sont même souvent seuls face aux flammes.  Au milieu des dégâts, un habitant d'Agia Sotira scrute le sol, à la recherche de ce qui peut être sauvé. Mais très vite, le sol s'effondre sous ses pas, et Yorgos réalise que tout est détruit. Le retraité s'en sort avec quelques égratignures. Il est épuisé, mais veut rester debout. Comme il l'explique dans le reportage de TF1 en tête de cet article, les villageois n'ont que leur solidarité pour sauver ce qu'ils peuvent des flammes. En haut d'une montagne, au pied de sa maison isolée au milieu de la forêt, Andreas est venu de la ville voisine pour monter la garde. Il explique à notre équipe que si le feu arrive ici, les pompiers ne pourront pas en approcher, car la végétation est trop dense. Il a installé une citerne d'eau à l'arrière de son camion, et se tient prêt en cas d'arrivée des flammes. Les habitants sont nombreux à prendre des initiatives. Une aide nécessaire pour les secours, mais qui peut aussi être risquée. Les pompiers pointent le manque d'expérience de ces civils, qui peut générer des situations dangereuses. Le weekend s'annonce tendu, avec des chaleurs toujours aussi élevées, et des vents qui ne faiblissent pas. La Grèce vit probablement la plus longue canicule enregistrée dans son histoire, et les températures devraient avoisiner les 45°C dans le centre du pays.","date":"2023-07-22T14:43:10.472Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/reportage-video-les-pompiers-ne-peuvent-pas-approcher-les-habitants-souvent-seuls-face-aux-incendies-en-grece-canicule-historique-2264406.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Un sentiment d'incompréhension\" : roué de coups par quatre policiers, un jeune Marseillais témoigne sur TF1","description":"Quatre policiers de la BAC de Marseille ont été mis en examen, dont un a été placé en détention provisoire. Ils sont soupçonnés d’avoir gravement blessé un jeune homme de 21 ans. Au micro de TF1, Hedi Rouabah raconte le passage à tabac dont il dit avoir été victime le 2 juillet dernier.  Depuis trois semaines, Hedi Rouabah a enchaîné les opérations lourdes, sur son visage et sa boîte crânienne. Opéré de la mâchoire, une partie de l'os crânien lui a également été retiré, et il pourrait perdre l'usage d'un œil. Dans la nuit du 1er au 2 juillet, lors des émeutes qui avaient éclaté dans le centre de Marseille, le serveur de 21 ans avait croisé la route de policiers de la BAC dans une rue du 6ᵉ arrondissement. Dans la vidéo de TF1 en tête de cet article, il raconte l'agression dont il a été victime. \"J'ai reçu un impact de flash-ball dans la tête\", nous explique Hedi, \"je suis tombé au sol, j'ai été traîné dans une ruelle noire, j'ai été frappé à coups de matraques, ils ont mis le poids de leur corps pour que je ne puisse plus bouger\". Le jeune homme était avec un ami dans ce quartier du centre-ville marseillais, au plus fort des émeutes qui avaient suivi la mort de Nahel Merzouk, tué par un policier à Nanterre le 27 juin. Aujourd'hui, il confie avoir \"confiance en la justice\", mais éprouve \"un sentiment d'incompréhension\", après le déchaînement de violence dont il a fait l'objet. Hedi appelle au calme, et reste entouré par sa famille durant ses 60 jours d’ITT. La scène de l'agression a été filmée par des caméras de vidéosurveillance, et quatre policiers de la BAC ont été mis en examen dans la nuit de jeudi à vendredi. L’un d’entre eux a été placé en détention provisoire, tandis que les trois autres ont pu quitter le tribunal sous contrôle judiciaire, après une longue journée d’audition. Depuis deux jours, les policiers marseillais se rassemblent pour soutenir leurs collègues, encore présumés innocents. Ils veulent rappeler le contexte particulier de cette nuit-là. \"C'était un climat quasi insurrectionnel\", estime au micro de TF1 Eddy Sid, du syndicat SGP-Police FO, \"des médias étrangers ont parlé de guerre civile, plus de 400 boutiques ont été vandalisées à Marseille\". Après la mise en examen de leurs quatre collègues, tous les agents de la BAC marseillaise se sont déclarés en arrêt maladie, comme signe de protestation. Quant à Hedi, il subira une nouvelle opération du crâne en septembre prochain.","date":"2023-07-22T11:09:13.755Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-un-sentiment-d-incomprehension-roue-de-coups-par-quatre-policiers-un-jeune-marseillais-temoigne-sur-tf1-2264399.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Remboursement d'impôts : ferez-vous partie des bénéficiaires ?","description":"Une bonne nouvelle pour 15.600.000 foyers fiscaux, autrement dit près d'un sur deux. Dès le 24 juillet, les impôts vont commencer à leur rembourser les trop-perçus. TF1 vous aide à comprendre si vous faites partie des bénéficiaires.  Les vacances commencent bien pour la famille rencontrée par notre équipe. Une rentrée d'argent les attend : le Trésor public s'apprête à leur faire un chèque. \"Je dirais 900 euros, par rapport aux gardes d'enfants\", estime la mère de famille dans le reportage de TF1 en tête de cet article. Un crédit d'impôt qui ne pouvait pas mieux tomber. \"Ça va servir aussi pour les vacances de toute la famille, et pour d'autres projets\", savoure-t-elle. Comme elle, des millions de Français vont bénéficier de ce remboursement. Vous êtes concerné si vous avez fait appel à une aide à domicile, une garde d'enfants ou fait des dons à une association. Mais aussi si vous versez une cotisation à un syndicat, et dans certains cas, si vous possédez un bien immobilier que vous louez. C'est en fait une régularisation de la part de l'administration fiscale, car ces réductions ne sont pas comptabilisées dans le prélèvement à la source. \"L'État va vous restituer le montant qui vous est dû, au titre de ce crédit et de cette réduction d'impôt\", nous explique l'expert-comptable Sabrina Cohen. Les versements ont lieu en deux fois, en janvier à hauteur de 60%, et en juillet pour 40%. Autre possibilité, votre situation fiscale a changé : vous avez eu un enfant, vous vous êtes mariés et vous n'avez pas rectifié votre taux de prélèvement à la source. En moyenne, les foyers concernés recevront 844 euros, par virement automatique ou par chèque, soit en début de semaine prochaine, soit le 2 août prochain. De quoi peut-être se faire un peu plus plaisir cet été.","date":"2023-07-22T12:09:12.769Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-remboursement-d-impots-ferez-vous-partie-des-beneficiaires-2264402.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violences policières : y a-t-il vraiment plus de poursuites qu'avant ?","description":"L’an dernier, l’IGPN a mené un peu plus de 1000 enquêtes sur les agissements de leurs collègues. Les syndicats affirment que la profession est la plus contrôlée du pays. Pourtant, les affaires débouchent rarement sur des condamnations.  Quatre policiers marseillais ont été mis en examen dans la nuit de jeudi à vendredi, dont un a été écroué, soupçonnés d'avoir roué de coups un jeune homme, en marge des violences qui avaient suivi la mort du jeune Nahel Merzouk le 27 juin dernier. Le 1er juillet, le Marseillais de 21 ans avait été touché par un tir de flash-ball, avant d'être passé à tabac par quatre à cinq individus. Blessé au crâne et à la mâchoire, le jeune serveur pourrait également perdre l'usage de son œil droit. Une enquête avait également été ouverte après la mort de Nahel, abattu lors d'un contrôle policier à Nanterre. Lors des émeutes qui avaient suivi son décès, l’IGPN, la \"police des polices\" affirme en avoir ouvert au moins 22 de plus. Suite aux opérations de maintien de l’ordre pendant la réforme des retraites, ce sont près de 36 enquêtes qui sont menées. L’an dernier, en tout, il y en a eu 1065 sur l'ensemble du territoire. Un chiffre en basse par rapport aux années précédentes. En 2019, année record correspondant au mouvement des gilets jaunes, 1460 enquêtes avaient été ouvertes par l'IGPN. Mais pour combien de condamnations ? En moyenne, l’IGPN en recense une trentaine par an. Plusieurs associations estiment que c’est un chiffre trop faible, et que l’IGPN composé de policiers, est trop laxiste quand elle enquête sur ses collègues. \"Il faudrait que cela soit une institution indépendante de la police\", estime Patrick Baudoin au micro de TF1. Le président de la Ligue des Droits de l'Homme estime que cela donnerait \"beaucoup plus d'objectivité et d'impartialité, comme cela se passe dans d'autres pays\". Depuis 2014, les Français peuvent saisir l’IGPN sans déposer plainte. Le nombre de signalements ne fait qu’augmenter d'année en année.","date":"2023-07-22T10:28:14.544Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-violences-policieres-y-a-t-il-vraiment-plus-de-poursuites-qu-avant-2264394.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
