{"title":"ENQUÊTE - Billets de TGV à prix variables : comment la SNCF fixe-t-elle ses tarifs ?","description":"En prenant le TGV cet été, vous constaterez peut-être que votre voisin a payé son billet moins cher que vous. Comment l’expliquer ? TF1 a pu pénétrer dans la salle secrète de la SNCF, où les prix sont fixés.  C’est à bord d’un TGV bondé que notre équipe embarque, au matin du 20 juillet. Près de 1000 voyageurs partent de Paris en direction de Marseille. Pendant deux heures, nous avons demandé à tous les passagers de notre voiture de seconde classe, à double étage, combien leur avait coûté leur billet. Pour le même trajet, beaucoup ont payé 79 euros, grâce à la carte Avantage. D’autres ont payé 67 euros, 90, 101, et jusqu'à 113 euros. Un siège a été vendu à neuf euros, pour un enfant. \"Il y a des prix bas, mais c'est toujours à des horaires qu'on ne peut pas prendre\", estime une passagère dans la vidéo en tête de cet article. La SNCF assure pourtant que, pour l'été 2023, un trajet en TGV coûte en moyenne 45 euros. Lors de notre tournage, nous avons constaté une réalité différente, parce que notre train de 9h38 était très prisé, et que les tarifs varient en fonction de la demande. Certes, plus vous réservez en avance, moins vous payez, mais nous avons découvert que d’autres critères entrent en jeu. C’est à la Défense que pour la première fois, la SNCF nous a ouvert les portes du service qui gère les prix des TGV. Après de longues négociations, nous avons eu l’accord pour filmer en coulisse une partie des 70 commerciaux qui font varier les prix des TGV, selon la date de réservation, mais aussi selon les tarifs de la concurrence. Pour fixer ses prix, la SNCF scrute en effet ceux des avions, des autocars et des voitures.","date":"2023-07-22T15:58:31.562Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/enquete-video-billets-de-tgv-a-prix-variables-comment-la-sncf-fixe-t-elle-ses-tarifs-2264410.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Contrebande, contrefaçon : une cigarette sur trois n'est pas achetée dans un bureau de tabac","description":"La France compte toujours autant de fumeurs, et le prix des cigarettes ne cesse d'augmenter. Mais les taxes qu'elles pourraient rapporter ne sont pas toutes perçues par l'État. Et pour cause : plus de trois cigarettes sur dix sont en effet achetées au marché noir ou à l'étranger.  À Mouscron, en Belgique, on compte des dizaines de bureaux de tabac, dont les clients sont principalement des Français, venus profiter des prix locaux. À chaque voyage, ils peuvent rapporter jusqu'à dix paquets en toute légalité, depuis cette ville frontalière, voisine de Tourcoing. Sur la même période de cinq ans, les buralistes français ont vendu 18% de cigarettes de moins. Le nombre de fumeurs quotidiens a pourtant à peine baissé de 1% : la France compte 15 millions de fumeurs soit environ le quart de la population. Où s'approvisionnent-ils ? À la frontière lorsqu'ils le peuvent, ou sur les réseaux sociaux. Des comptes spécialisés y proposent des cartouches à prix cassés. Autre pratique : les vendeurs à la sauvette, comme dans le 18ᵉ arrondissement parisien, qui proposent des paquets à 5 euros. Certaines de ces cigarettes sont issues de la contrebande, d'autres sont fabriquées en France, dans des ateliers clandestins. Cette année, plusieurs d'entre eux ont été démantelés par les douanes, avec des saisies record. Ce marché parallèle représenterait à lui seul 200 millions d'euros de recettes fiscales en moins depuis le début de l'année. L'an dernier, les Français ont fumé 52 milliards de cigarettes. Une sur trois n'a pas été achetée dans un bureau de tabac de l'Hexagone.","date":"2023-07-22T12:45:34.695Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/enquete-video-contrebande-contrefacon-une-cigarette-sur-trois-n-est-pas-achetee-dans-un-bureau-de-tabac-2264403.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : un mois après, où en sont les sinistrés ?","description":"Journal de 13h du samedi 22 juillet 2023. ","date":"2023-07-22T13:09:33.324Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-explosion-a-paris-un-mois-apres-ou-en-sont-les-sinistres-2264433.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Les pompiers ne peuvent pas approcher\" : les habitants souvent seuls face aux incendies en Grèce","description":"En Grèce, le weekend pourrait être le plus chaud de ces 50 dernières années, et le climax d'une canicule historique. Face aux incendies favorisés par la chaleur, les habitants font ce qu'ils peuvent pour aider les pompiers. Dans certains secteurs isolés, ils sont même souvent seuls face aux flammes.  Au milieu des dégâts, un habitant d'Agia Sotira scrute le sol, à la recherche de ce qui peut être sauvé. Mais très vite, le sol s'effondre sous ses pas, et Yorgos réalise que tout est détruit. Le retraité s'en sort avec quelques égratignures. Il est épuisé, mais veut rester debout. Comme il l'explique dans le reportage de TF1 en tête de cet article, les villageois n'ont que leur solidarité pour sauver ce qu'ils peuvent des flammes. En haut d'une montagne, au pied de sa maison isolée au milieu de la forêt, Andreas est venu de la ville voisine pour monter la garde. Il explique à notre équipe que si le feu arrive ici, les pompiers ne pourront pas en approcher, car la végétation est trop dense. Il a installé une citerne d'eau à l'arrière de son camion, et se tient prêt en cas d'arrivée des flammes. Les habitants sont nombreux à prendre des initiatives. Une aide nécessaire pour les secours, mais qui peut aussi être risquée. Les pompiers pointent le manque d'expérience de ces civils, qui peut générer des situations dangereuses. Le weekend s'annonce tendu, avec des chaleurs toujours aussi élevées, et des vents qui ne faiblissent pas. La Grèce vit probablement la plus longue canicule enregistrée dans son histoire, et les températures devraient avoisiner les 45°C dans le centre du pays.","date":"2023-07-22T14:43:32.914Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/reportage-video-les-pompiers-ne-peuvent-pas-approcher-les-habitants-souvent-seuls-face-aux-incendies-en-grece-canicule-historique-2264406.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Érosion : de l'île d'Oléron à la Floride, d'immenses zones côtières grignotées par l'océan","description":"Dans le monde, près de 700 millions de personnes sont menacées par l'érosion marine. En Europe, l'Hexagone fait partie des pays en première ligne, en particulier sur sa façade ouest. De l'île d'Oléron à la Floride, TF1 a multiplié les reportages sur ce qui sera un des combats du siècle.  Une vie au bord de la mer, les pieds dans l'eau, cela pourrait être un rêve si ces maisons n'étaient pas menacées par l'érosion. Chaque année, la mer reprend quelques centimètres à la côte en Normandie, en Bretagne et ici, sur l'île d'Oléron, le territoire européen le plus touché par ce phénomène. Les habitants constatent au quotidien cette conséquence du changement climatique : \"c'est moche de voir tout ça (...) la côte est vraiment défigurée\", confiait récemment un habitant à TF1. François, qui conduit le petit train de l'île depuis quinze ans, a vu son trajet raccourci, peu à peu grignoté par l'eau. Le chemin de fer qui menait à la plage a été balayé par l'océan sur ses 400 derniers mètres. Avec en moyenne 20 mètres de côte perdue chaque année, l'île est en urgence absolue. La municipalité tente de lutter avec cette digue de pierres par exemple, construite il y a deux ans. L'île d'Arz, dans le Morbihan, se voit aussi menacée par l'érosion et la montée des eaux. Selon des scientifiques, elle pourrait devenir un archipel d'ici à 80 ans.","date":"2023-07-22T17:55:26.520Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/reportage-video-erosion-de-l-ile-d-oleron-a-la-floride-des-zones-cotieres-grignotees-par-l-ocean-2264446.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - \"C'est très chaud, on supporte difficilement\" : les Alpes-Maritimes en canicule depuis 14 jours","description":"Imaginez-vous vivre sous alerte canicule pendant quatorze jours d’affilée ? C’est ce qui se passe dans les Alpes-Maritimes, où les températures restent élevées, même la nuit. Même l'eau de la Méditerranée ne rafraîchit plus les habitants et les touristes. TF1 a recueilli leurs impressions, entre lassitude et résignation.  Sur cette plage de Nice, il fait déjà 28 °C à 9h du matin. \"C'est très chaud, on supporte difficilement\", témoigne une dame dans le reportage de TF1 ci-dessus, \"mais le plus difficile, c'est la nuit\". Une autre abonde : \"On n'a jamais eu aussi chaud, et je viens depuis que je suis née\". Ici, la canicule dure depuis quatorze jours, alors vacanciers et locaux se sont adaptés, en évitant les heures les plus chaudes. \"On s’habitue, avec les petits\", explique une mère de famille, \"on a trouvé un rythme comme ça, le matin et en fin de journée\". En ville, le mercure grimpe vite : il atteint la marque des 33°C dès 10h30. Et la lassitude commence à s’installer, notamment pour ceux qui travaillent. \"Fatiguée, on a la tête qui tourne, on boit beaucoup\" témoigne une serveuse. Les vacanciers et les retraités ont l'avantage de pouvoir moduler leurs horaires. \"Heureusement, on est en vacances\", nous explique un client en terrasse, \"on peut faire la sieste, se reposer\".","date":"2023-07-22T16:25:30.529Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-c-est-tres-chaud-on-supporte-difficilement-les-alpes-maritimes-en-canicule-depuis-14-jours-2264436.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Un sentiment d'incompréhension\" : roué de coups par quatre policiers, un jeune Marseillais témoigne sur TF1","description":"Quatre policiers de la BAC de Marseille ont été mis en examen, dont un a été placé en détention provisoire. Ils sont soupçonnés d’avoir gravement blessé un jeune homme de 21 ans. Au micro de TF1, Hedi Rouabah raconte le passage à tabac dont il dit avoir été victime le 2 juillet dernier.  Depuis trois semaines, Hedi Rouabah a enchaîné les opérations lourdes, sur son visage et sa boîte crânienne. Opéré de la mâchoire, une partie de l'os crânien lui a également été retiré, et il pourrait perdre l'usage d'un œil. Dans la nuit du 1er au 2 juillet, lors des émeutes qui avaient éclaté dans le centre de Marseille, le serveur de 21 ans avait croisé la route de policiers de la BAC dans une rue du 6ᵉ arrondissement. Dans la vidéo de TF1 en tête de cet article, il raconte l'agression dont il a été victime. \"J'ai reçu un impact de flash-ball dans la tête\", nous explique Hedi, \"je suis tombé au sol, j'ai été traîné dans une ruelle noire, j'ai été frappé à coups de matraques, ils ont mis le poids de leur corps pour que je ne puisse plus bouger\". Le jeune homme était avec un ami dans ce quartier du centre-ville marseillais, au plus fort des émeutes qui avaient suivi la mort de Nahel Merzouk, tué par un policier à Nanterre le 27 juin. Aujourd'hui, il confie avoir \"confiance en la justice\", mais éprouve \"un sentiment d'incompréhension\", après le déchaînement de violence dont il a fait l'objet. Hedi appelle au calme, et reste entouré par sa famille durant ses 60 jours d’ITT. La scène de l'agression a été filmée par des caméras de vidéosurveillance, et quatre policiers de la BAC ont été mis en examen dans la nuit de jeudi à vendredi. L’un d’entre eux a été placé en détention provisoire, tandis que les trois autres ont pu quitter le tribunal sous contrôle judiciaire, après une longue journée d’audition. Depuis deux jours, les policiers marseillais se rassemblent pour soutenir leurs collègues, encore présumés innocents. Ils veulent rappeler le contexte particulier de cette nuit-là. \"C'était un climat quasi insurrectionnel\", estime au micro de TF1 Eddy Sid, du syndicat SGP-Police FO, \"des médias étrangers ont parlé de guerre civile, plus de 400 boutiques ont été vandalisées à Marseille\". Après la mise en examen de leurs quatre collègues, tous les agents de la BAC marseillaise se sont déclarés en arrêt maladie, comme signe de protestation. Quant à Hedi, il subira une nouvelle opération du crâne en septembre prochain.","date":"2023-07-22T11:09:36.020Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-un-sentiment-d-incomprehension-roue-de-coups-par-quatre-policiers-un-jeune-marseillais-temoigne-sur-tf1-2264399.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Départs en vacances : sur l'autoroute, les patrouilleurs risquent leur vie","description":"Sur la route des vacances, les patrouilleurs autoroutiers protègent les automobilistes en panne. Mais cette année, les accidents avec leurs fourgons d'interventions se multiplient. Le 13H de TF1 est allé à la rencontre de ces professionnels, qui tirent la sonnette d'alarme.  Toujours en jaune fluo de la tête au pied, les patrouilleurs autoroutiers sont de précieux alliés pour les automobilistes. Sur la route des vacances, ils viennent en aide aux véhicules en panne grâce à leur fourgon caractéristique, rehaussé d'une flèche lumineuse. Mais cette année, les collisions avec leurs véhicules d'aides se sont multipliées. Pour le 13H, une équipe de TF1 ont suivi Sébastien Rouge, patrouilleur autoroutier depuis quinze ans. Sur l'autoroute, il repère en quelques minutes des vacanciers coincés sur la bande d'arrêt d'urgence. L'arrivée du patrouilleur les rassure immédiatement. Avec cette panne, \"Le plaisir des vacances vire à la catastrophe. Il y a le stress et une voiture pleine. Merci au petit bonhomme jaune avec sa camionnette parce que le ciel s'éclaire à nouveau grâce à lui !\", nous affirme l'automobiliste. Pour éviter toute collision avec les professionnels de la route ou les automobilistes en panne, le Code de la route prévoit la création d'un corridor de sécurité. Les automobilistes doivent normalement se déporter sur la gauche pour créer une voie sécurisée entre le véhicule d'aide et la bande d'arrêt d'urgence. Mais, comme le montrent les images de la vidéo en tête de l'article, presque personne ne ralentit en voyant le fourgon d'intervention de Sébastien. Sur l'aire de repos de Vinassan sur l'A9, l'entreprise expose des carcasses de fourgons d'interventions accidentés. L'objectif est de marquer les esprits des automobilistes avec de vrais véhicules, détruits en quelques secondes à peine.","date":"2023-07-22T17:25:28.369Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-departs-en-vacances-sur-l-autoroute-les-patrouilleurs-risquent-leur-vie-2264435.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Explosion de la rue Saint-Jacques à Paris : un mois après, où en sont les sinistrés ?","description":"Un mois jour pour jour après l’explosion, une troisième personne a succombé à ses blessures. Les habitants, évacués après la tragédie de la rue Saint-Jacques, à Paris, ne peuvent toujours pas regagner leur logement.  Un mois est passé, mais les traces de l’explosion sont encore impressionnantes. L’immeuble qui abritait une école de mode américaine a laissé place à un vaste amas de débris, comme on le constate dans la vidéo de TF1 en tête de cet article. La zone est encore bouclée, au grand désespoir d’une habitante du quartier. Sa chambre a été ravagée par la déflagration, qui a anéanti tout ce qu'elle contenait. Les habitants des immeubles évacués n’auront pas le droit de rentrer vivre chez eux avant sans doute plusieurs mois. Certaines structures sont encore jugées trop fragiles par les architectes, et vont nécessiter d’importants travaux de consolidation. Au total, une soixantaine de riverains ont dû quitter leur appartement, souvent en pleine détresse, car dépourvus de vêtements de rechange ou de papiers d’identité. Après un mois de coupure, le gaz vient seulement d’être rétabli dans une partie du quartier. Le traumatisme, lui, est encore vif. La piste accidentelle est retenue par les enquêteurs. Mais il est impossible pour l’heure de dire si les travaux de voirie récemment effectués sont à l’origine de la fuite de gaz. Impossible aussi de savoir ce qui a provoqué l’explosion. Policiers comme magistrats démarrent un long combat. Identifier les responsables de l’accident prendra des mois, voire des années.","date":"2023-07-22T17:40:27.259Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-explosion-de-la-rue-saint-jacques-a-paris-un-mois-apres-ou-en-sont-les-sinistres-2264438.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Faute de personnel, le plus grand restaurant routier de France doit fermer en août","description":"Le plus grand restaurant routier français va fermer ses portes en plein mois d’août. L'établissement ne désemplit pas, mais n'a pas trouvé suffisamment de personnel saisonnier. Un crève-cœur pour les propriétaires de cette institution, née en 1937.  Il est midi, donc pas une seule seconde à perdre dans le plus grand restaurant routier de France, et l'un des plus importants d'Europe. Une étape bien connue des usagers de l’autoroute A20, implantée depuis 1937 à Déols (Indre), près de Châteauroux. \"C’est une habitude, à l’aller comme au retour\", témoigne une dame dans le reportage de TF1 en tête de cet article. \"En venant de Paris ou en repartant sur Paris, on s’arrête toujours à L’Escale\", affirme-t-elle. Mais pour la première fois, l’établissement va fermer deux semaines au mois d’août, de quoi surprendre ses habitués. \"C’est une institution. On avait l’habitude de passer l’été ici, donc c’est vrai que ça fait bizarre\", nous confie l'un d'entre eux. Pourtant, le travail ne manque pas : 600 couverts sont servis chaque jour, avec des plats faits maison. Il faut beaucoup de personnel pour assurer le service, en salle comme en cuisine. Mais depuis deux ans, les saisonniers manquent à l’appel. Fermer est donc la seule solution pour accorder leurs congés aux 56 salariés du restaurant. Les clients devront s’adapter, en particulier les chauffeurs routiers. \"C'est un manque, il y en a de moins en moins sur la route, en plus\", réagit l'un d'eux. Le restaurant avait déjà dû réduire ses heures d’ouverture la nuit, et fermer le dimanche soir, toujours pour la même raison : le manque de personnel.","date":"2023-07-22T17:16:29.288Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-faute-de-personnel-le-plus-grand-restaurant-routier-de-france-doit-fermer-en-aout-2264439.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Incendies : déjà 4.000 départs de feu cette année, mais moins de surfaces brûlées","description":"Plusieurs départements dans le sud du pays sont en alertes incendies. Depuis le début de l’année, 4.000 départs de feu ont été répertoriés. Mais les surfaces brûlées sont moindres de 20%.  Le feu s’est déclaré au milieu d'une pinède de Moussan. Une quarantaine de pompiers de l’Aude interviennent, comme on peut le voir dans le reportage de TF1 en tête d'article, épaulés par des camions et un hélicoptère. L’incendie est rapidement maîtrisé. Cette mobilisation précoce est facilitée par le renforcement des moyens. Cette année, on compte neuf avions bombardiers d’eau supplémentaires, 1100 nouveaux engins, et près de 500 pompiers. Depuis janvier, 4.000 départs de feu ont été détectés sur l'ensemble du territoire. Un chiffre dans la moyenne, mais les surfaces brûlées, elles, sont en baisse de 20% par rapport aux années précédentes. Les incendies dépassent rarement une dizaine d’hectares, grâce notamment à un travail de prévention plus important. En ce début d'été, les pompiers en profitent aussi d’une météo favorable. La végétation est moins sèche que l'année dernière à la même période. Et si les températures sont très élevées, notamment dans le sud de la France, les vents restent faibles. Mais il est impossible de savoir combien de temps vont perdurer ces relativement bonnes conditions.","date":"2023-07-22T15:37:32.593Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-incendies-deja-4-000-departs-de-feu-cette-annee-mais-moins-de-surfaces-brulees-2264407.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Plongez à 122 mètres sous le niveau de la mer, avec le recordman mondial d'apnée","description":"L'apnéiste marseillais Arnaud Jerald a battu le record du monde d'apnée dans sa catégorie ce jeudi aux Bahamas. Il a réussi à rester 3 minutes et 35 secondes sans respirer, descendant jusqu'à 122 mètres de profondeur. Le 13H de TF1 vous raconte cet exploit.  Imaginez-vous plonger dans les eaux bleues des Bahamas, mais devoir rester en apnée le plus longtemps possible pour aller jusqu'à 122 mètres de profondeur sous l'eau. Ce défi insensé est devenu une réalité pour Arnaud Jerald. À 27 ans, Arnaud Jerald n'en est pas à son coup d'essai. Avec cette prouesse, le Français décroche son huitième record du monde en apnée. Pourtant, rien n'était gagné d'avance. L'athlète n'était plus détenteur du record du monde depuis 2022. Le Russe Alexey Malchonov l'avait surpassé en atteignant en apnée 121 mètres de profondeur. C'est finalement à force d'obstination qu'Arnaud Jerald a réussi a dépassé son concurrent cette année. Aux Bahamas, la compétition mondiale d'apnée \"Vertical Blue\" n'est pas encore terminée. 44 athlètes de 26 nations différentes vont s'affronter dans plusieurs catégories jusqu'au 30 juillet.","date":"2023-07-22T18:05:25.494Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-plongez-a-122-metres-sous-le-niveau-de-la-mer-avec-le-recordman-mondial-de-l-apnee-2264447.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Remboursement d'impôts : ferez-vous partie des bénéficiaires ?","description":"Une bonne nouvelle pour 15.600.000 foyers fiscaux, autrement dit près d'un sur deux. Dès le 24 juillet, les impôts vont commencer à leur rembourser les trop-perçus. TF1 vous aide à comprendre si vous faites partie des bénéficiaires.  Les vacances commencent bien pour la famille rencontrée par notre équipe. Une rentrée d'argent les attend : le Trésor public s'apprête à leur faire un chèque. \"Je dirais 900 euros, par rapport aux gardes d'enfants\", estime la mère de famille dans le reportage de TF1 en tête de cet article. Un crédit d'impôt qui ne pouvait pas mieux tomber. \"Ça va servir aussi pour les vacances de toute la famille, et pour d'autres projets\", savoure-t-elle. Comme elle, des millions de Français vont bénéficier de ce remboursement. Vous êtes concerné si vous avez fait appel à une aide à domicile, une garde d'enfants ou fait des dons à une association. Mais aussi si vous versez une cotisation à un syndicat, et dans certains cas, si vous possédez un bien immobilier que vous louez. C'est en fait une régularisation de la part de l'administration fiscale, car ces réductions ne sont pas comptabilisées dans le prélèvement à la source. \"L'État va vous restituer le montant qui vous est dû, au titre de ce crédit et de cette réduction d'impôt\", nous explique l'expert-comptable Sabrina Cohen. Les versements ont lieu en deux fois, en janvier à hauteur de 60%, et en juillet pour 40%. Autre possibilité, votre situation fiscale a changé : vous avez eu un enfant, vous vous êtes mariés et vous n'avez pas rectifié votre taux de prélèvement à la source. En moyenne, les foyers concernés recevront 844 euros, par virement automatique ou par chèque, soit en début de semaine prochaine, soit le 2 août prochain. De quoi peut-être se faire un peu plus plaisir cet été.","date":"2023-07-22T12:09:35.637Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-remboursement-d-impots-ferez-vous-partie-des-beneficiaires-2264402.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violences policières : y a-t-il vraiment plus de poursuites qu'avant ?","description":"L’an dernier, l’IGPN a mené un peu plus de 1000 enquêtes sur les agissements de leurs collègues. Les syndicats affirment que la profession est la plus contrôlée du pays. Pourtant, les affaires débouchent rarement sur des condamnations.  Quatre policiers marseillais ont été mis en examen dans la nuit de jeudi à vendredi, dont un a été écroué, soupçonnés d'avoir roué de coups un jeune homme, en marge des violences qui avaient suivi la mort du jeune Nahel Merzouk le 27 juin dernier. Le 1er juillet, le Marseillais de 21 ans avait été touché par un tir de flash-ball, avant d'être passé à tabac par quatre à cinq individus. Blessé au crâne et à la mâchoire, le jeune serveur pourrait également perdre l'usage de son œil droit. Une enquête avait également été ouverte après la mort de Nahel, abattu lors d'un contrôle policier à Nanterre. Lors des émeutes qui avaient suivi son décès, l’IGPN, la \"police des polices\" affirme en avoir ouvert au moins 22 de plus. Suite aux opérations de maintien de l’ordre pendant la réforme des retraites, ce sont près de 36 enquêtes qui sont menées. L’an dernier, en tout, il y en a eu 1065 sur l'ensemble du territoire. Un chiffre en basse par rapport aux années précédentes. En 2019, année record correspondant au mouvement des gilets jaunes, 1460 enquêtes avaient été ouvertes par l'IGPN. Mais pour combien de condamnations ? En moyenne, l’IGPN en recense une trentaine par an. Plusieurs associations estiment que c’est un chiffre trop faible, et que l’IGPN composé de policiers, est trop laxiste quand elle enquête sur ses collègues. \"Il faudrait que cela soit une institution indépendante de la police\", estime Patrick Baudoin au micro de TF1. Le président de la Ligue des Droits de l'Homme estime que cela donnerait \"beaucoup plus d'objectivité et d'impartialité, comme cela se passe dans d'autres pays\". Depuis 2014, les Français peuvent saisir l’IGPN sans déposer plainte. Le nombre de signalements ne fait qu’augmenter d'année en année.","date":"2023-07-22T10:28:37.010Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-violences-policieres-y-a-t-il-vraiment-plus-de-poursuites-qu-avant-2264394.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
