{"title":"Carburants : un geste du gouvernement ?","description":"Opération escargot contre la hausse du prix de l'essence, lundi 5 novembre à Reims (Champagne-Ardenne). Une première manifestation avant le rassemblement prévu le 17 novembre. Pour éteindre cet incendie, Emmanuel Macron se dit prêt à atténuer la flambée des prix du carburant. Il envisage de donner un coup de pouce à certaines initiatives, comme le chèque d'aide aux transports dans les Hauts-de-France. Dans cette région, cette aide est accordée à tous les salariés et fonctionnaires n'ayant pas d'autres moyens que leur voiture pour se rendre au travail. Les automobilistes touchent alors 20 € par mois. Le dispositif concerne ceux qui touchent au maximum 2 fois le SMIC. Une aide défiscalisée ? \"Cette aide sera défiscalisée\", a annoncé Emmanuel Macron dans la presse régionale, lundi 5 novembre. Les bénéficiaires ne seraient pas obligés de la déclarer aux impôts. Défiscaliser cette aide est une mesure insuffisante pour la droite, qui propose un chèque de 100 €, financé par les entreprises. Le gouvernement promet de réfléchir à différentes mesures dans les prochains jours","date":"2018-11-05T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-un-geste-du-gouvernement_3019897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prix des carburants : le vrai du faux","description":"Le gouvernement tente désormais de calmer la grogne contre la montée des prix du carburant. Entre réalité et fantasme, Jean-Paul Chapel essaie lundi 5 novembre de démêler le vrai du faux. Il se dit qu'on est taxé deux fois sur le carburant. Qu'en est-il vraiment ? \"C'est vrai. On paie la TVA sur le prix total du produit, c'est-à-dire pour un litre de sans plomb 95, le pétrole raffiné c'est 59 centimes, plus la TICPE, la taxe intérieure de consommation sur les produits énergétiques, soit 69 centimes. On paie donc la TVA sur le produit 12 centimes, mais aussi la TVA sur la TICPE, 14 centimes. C'est-à-dire une taxe sur la taxe\", détaille le journaliste de France 2. Le carburant en France est-il le plus cher d'Europe ? Autre question abordée par Jean-Paul Chapel. Réponse : \"C'est faux\". Et pour cause, \"la France, est dans la moyenne de la zone euro pour le sans plomb ; plus chère que l'Espagne et le Luxembourg, mais moins chère que l'Allemagne et surtout l'Italie. Pour le gazole, la France se situe parmi les plus chers, mais là encore l'Italie se trouve au-dessus.\"","date":"2018-11-05T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-des-carburants-le-vrai-du-faux_3019943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prix du carburant : les grandes enseignes sortent les promotions","description":"Face à la grogne contre la flambée du prix des carburants, les promotions s'affichent en grand ! \"Le carburant à prix coûtant\", est-il assuré ici et là. Pour les clients, c'est 2 à 20 centimes d'économie par litre par rapport aux stations traditionnelles. \"Le moindre centime, c'est bon pour moi\", confie une cliente. L'astuce de Costco Près de Bordeaux (Gironde), dans une station classique où s'est rendue l'équipe de France 2, le sans plomb 95 est à 1,58 € le litre et le gazole à 1,59 €. Deux kilomètres plus loin, le carburant est à prix coûtant, soit 14 centimes de moins pour le sans plomb et 15 centimes de moins pour le gazole. Le carburant est un produit d'appel pour attirer les consommateurs. Chez Leclerc ou Super U, les marges sont déjà très réduites sur les carburants. Vendre à prix coûtant, cela leur coûte 1 à 2 centimes par litre, soit un coût mensuel estimé entre 3 et 6 millions d'euros. Mais la guerre des prix n'est pas terminée. Le marché pourrait bientôt être bousculé par l'arrivée de Costco, une chaîne d'hypermarchés. Son astuce ? Acheter en grande quantité au niveau international pour faire baisser les prix.","date":"2018-11-05T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-les-grandes-enseignes-sortent-les-promotions_3019945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis / Iran : la guerre des sanctions","description":"Donald Trump les avait annoncées façon Hollywood, les sanctions sur l'Iran sont rétablies. Son secrétaire d'État, Mike Pompeo, les a détaillées, en justifiant les décisions unilatérales des États-Unis. \"Nous espérons qu'un nouvel accord sur le nucléaire est possible, mais en attendant que l'Iran suive les conditions que nous avons établies, nous ne relâcherons pas la pression sur le régime\", a déclaré Mike Pompeo. Le président américain s'était juré de réduire à zéro les exportations de pétrole iranien, d'un seul coup. Huit pays exemptés Cependant, il a dû accorder un délai de six mois, une exemption à huit pays : la Chine, l'Inde, la Corée du Sud, la Turquie, l'Italie, le Japon, Taiwan et la Grèce. Ce sont les plus gros clients de l'Iran. Ils avaient demandé une exemption, accordée pour ne pas envenimer les relations économiques avec la Chine et préserver les liens diplomatiques avec les autres. Dernière mesure : les banques iraniennes sont coupées du système bancaire international.","date":"2018-11-05T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-iran-la-guerre-des-sanctions_3019913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États unis : à la rencontre de ces Américains qui ont peur des \"Latinos\"","description":"Hazleton, en Pennsylvanie (États-Unis), est une ville de la campagne américaine. Une ville de 25 000 habitants dans laquelle souffle un vent de colère. \"Moi, je vois des gens qui arrivent ici et qui demandent : 'c'est où les trucs gratuits ?'\", assure un homme. De 5 à 52% Aux États-Unis, les habitants sont recensés par origine ethnique. C'est autorisé contrairement à la France, où c’est interdit. En quinze ans, à Hazleton, les Hispaniques sont devenus majoritaires, passés de 5 à 52% de la population. Et ce qui perturbe le plus les Américains dits \"Blancs\" rencontrés par France 2, c'est d'entendre et de voir écrit de l'espagnol. \"On plaisantait avant en disant qu'on devenait la minorité de cette ville, mais maintenant ce n'est plus une blague\", confie Bob Sacco, serveur dans un bar. À Hazleton, la démographie change, la population blanche vieillit. En 2044, dans moins de trente ans, selon les projections du gouvernement américain, les Blancs représenteront moins de 50% des habitants du pays.","date":"2018-11-05T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/midterms-2018/etats-unis-a-la-rencontre-de-ces-americains-qui-ont-peur-des-latinos_3019975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marseille : les doutes après l'effondrement d'immeubles","description":"D'abord un grondement sourd, puis un mur de poussière qui s'élève en plein cœur de Marseille (Bouches-du-Rhône). Les pompiers battent en retraite. Ils viennent de provoquer l'effondrement d'un immeuble qui, depuis des heures, menaçait de s'effondrer. Un troisième bâtiment à terre, après l'effondrement de deux immeubles du centre-ville, au matin du lundi 5 novembre, les 63 et 65 de la rue d'Aubagne. Quatre et cinq étages, tombés en quelques secondes, et dont il ne reste qu'un amas de gravats. Un immeuble signalé Dans ce quartier populaire et très fréquenté de Marseille, les riverains accusent le coup. \"C'était l'heure où l'on revenait de l'école avec les enfants, il y a plein de gens qui auraient pu passer là et surtout on avait signalé l'immeuble\", explique une riveraine. L'un des deux immeubles était inoccupé, frappé d'un arrêté de péril, mais dans l'immeuble de droite, le 65, neuf appartements étaient occupés. Le 18 octobre, les pompiers étaient venus y faire une inspection, après l'affaissement de la porte d'entrée. Les pompiers et leurs chiens ont cherché toute la journée du 5 novembre des éventuels locataires pris au piège, pour l'instant sans résultat.","date":"2018-11-05T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/marseille-les-doutes-apres-l-effondrement-d-immeubles_3019915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marseille : la vétusté des immeubles interroge","description":"Après l'effondrement de deux immeubles du centre-ville de Marseille (Bouches-du-Rhône), lundi 5 novembre, \"un premier bilan officiel vient d'être communiqué par Renaud Muselier, le président de la région Sud, qui parle de neuf personnes disparues, deux passants dans la rue et sept habitants du numéro 65 de la rue d'Aubagne, qui n'ont pas pour le moment donné de signe de vie\", rapporte le journaliste Théo Souman, en direct de Marseille. Des procédures trop longues \"Ces immeubles étaient vétustes, c'était connu depuis plusieurs années, mais les démarches ont été trop longues. Par exemple, pour l'un des immeubles qui se sont effondrés ce matin, la mairie avait pris un arrêté de péril en 2008. Il aura fallu près de dix ans et d'interminables procédures judiciaires avec les propriétaires notamment, pour enfin le racheter et le sécuriser. Pour l'autre immeuble qui était, lui, toujours habité, deux démarches du même type avaient été lancées\", souligne Théo Souman.","date":"2018-11-05T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/marseille-la-vetuste-des-immeubles-interroge_3019963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : l'exemple espagnol du dossier médical partagé","description":"Imaginez que votre dossier médical vous suive partout, analyses, scanners, radios. La France s'apprête à mettre en place le dossier médical partagé à partir du mardi 6 novembre. Un dispositif expérimenté depuis vingt ans par l'Andalousie en Espagne. Antonio Acedo Dominguez vient consulter son médecin généraliste. Ce dernier, comme les autres professionnels de santé de la région, a accès à toutes les données médicales du patient. Le docteur Carmen Escalera De Andres peut ainsi constater qu'Antonio a subi une opération de la hanche grâce au logiciel. Un suivi dans la durée et des examens que l'on retrouve des années après. Pour le patient, plus besoin de conserver une montagne de papiers. Au total, les données médicales de 8,5 millions de patients sont informatisées et partagées entre 1 500 centres de santé. Une économie de 500 millions d'euros Mais toutes ces informations sont-elles bien protégées ? Elles sont stockées dans les ordinateurs du ministère régional de la Santé. Le responsable assure que la sécurité est maximale. Selon une étude, le dossier médical partagé aurait permis d'économiser 500 millions d'euros au système public de santé andalou.","date":"2018-11-05T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/sante-l-exemple-espagnol-du-dossier-medical-partage_3019939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Incivilités : les villes payent la facture","description":"Comment lutter contre le manque de civisme et le vandalisme, générant des dépenses publiques de plusieurs milliers d'euros aux municipalités ? Pour certaines communes, les tags et les dépôts sauvages sont un fléau. Les incivilités polluent le paysage des villes et sont un gouffre financier pour les mairies. Combien doivent-elles payer pour en finir avec ces mauvais comportements ? À Montreuil (Seine-Saint-Denis), la ville ne peut plus voir ces tags en peinture. Ils sont présents dans presque toutes les rues, soit des murs entiers à nettoyer, aux frais de la municipalité. \"C'est plus de dix terrains de foot par an d'enlèvement de tags\", explique Nicolas Durand, directeur environnement et cadre de vie. 170 000 € de dépenses pour la ville de Montreuil Pour faire disparaître les traces laissées par les tagueurs, des équipes sont chaque jour sur le terrain. Les agents municipaux sont aidés par une entreprise privée. Le nettoyage de ces tags, c'est 10 000 opérations par an, au total 170 000 € de dépenses supplémentaires pour Montreuil.","date":"2018-11-05T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/incivilites-les-villes-payent-la-facture_3019961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pesticides : une utilisation en hausse pour l'année 2017","description":"Le gouvernement veut diminuer les pesticides mais leur utilisation repart à la hausse. Après une légère baisse en 2016, l'année dernière, les agriculteurs ont répandu 300 000 doses supplémentaires. \"La profession n'est pas préparée, il va falloir mettre deux ou trois ans pour s'adapter\", explique Romain Martineau, céréalier dans le Poitou. Une stagnation globale Seul changement notable au niveau national, l'utilisation des pesticides les plus dangereux, les CMR1, a diminué de 6% en volume. Mais le retour à d'autres, des cancérogènes supposés, a augmenté de 6%. Une stagnation globale alors que le gouvernement s'est fixé un objectif ambitieux : une diminution de 25% de l'utilisation de pesticides pour 2020. Pour le nouveau ministre de l'Agriculture, Didier Guillaume, c'est surtout une question de volonté. \"Il faut que les expériences qui fonctionnent soient plus propagées\", souligne-t-il. Ces dix dernières années, les gouvernements ont essayé de réduire le recours aux pesticides, sans inverser la tendance.","date":"2018-11-05T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/pesticides-une-utilisation-en-hausse-pour-l-annee-2017_3019955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"El Chapo : New York juge le plus grand baron de la drogue","description":"C'était le narcotrafiquant le plus puissant la planète et son procès s'est ouvert pour quatre mois à New York (États-Unis). Les rues et les ponts sont fermés au passage du prisonnier El Chapo. Joaquín Guzmán, de son vrai nom, est à l'isolement dans sa prison américaine et passe 23 heures sur 24, seul dans sa cellule. À 61 ans, c'est un roi de l'évasion. En 2015, au Mexique, il disparaît sous l’œil de la caméra qui le surveille grâce à un tunnel creusé dans le coin douche. Aujourd'hui, El Chapo se plaint à son avocat du manque de visites. El Chapo risque la prison à perpétuité Pendant vingt-cinq ans, ce fils de paysan a exporté de l'héroïne et de la cocaïne aux États-Unis. Il était surnommé \"le seigneur des tunnels\" car sa spécialité est le creusement de passages sous les frontières. Au début des années 2000, la tête de Joaquín Guzmán est mise à prix : 5 millions de dollars. Il passe treize ans en cavale et sera finalement arrêté. À New York, il risque la prison à perpétuité.","date":"2018-11-05T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/el-chapo/el-chapo-new-york-juge-le-plus-grand-baron-de-la-drogue_3019957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Japon : harcelées pour cause de grossesse","description":"Des hommes politiques japonais jouant les femmes enceintes. Un faux ventre de 7 kilos et un message : oui, une grossesse c'est fatigant, mais non, ce n'est pas un handicap. Il s'agit d'une campagne encouragée par le gouvernement, car au Japon un fléau inquiète les autorités. Il porte un nom, le \"matahara\". Cette jeune mère en a été victime, c'est le harcèlement des femmes enceintes au travail. \"Je travaillais dans une maison de retraite. Quand j'ai annoncé ma grossesse, le responsable m'a dit que je devais démissionner, et tout de suite\", explique-t-elle. Elle a résisté au début puis s'est résolue à démissionner. Des intimidations qui touchent 1 femme sur 4 Dans cette espace de jeux réservés aux familles tokyoïtes, elle raconte les attaques, les intimidations et les humiliations. Des pressions exercées par ses supérieurs comme par ses collègues. \"Personne ne m'a félicitée. Tout le monde voulait que je m'en aille. Ils ont déplacé mon bureau pour m'isoler, ils ont même mis certaines de mes affaires dans des cartons\", se souvient-elle. 60% des Japonaises cessent de travailler dès qu'elles ont un enfant. 1 femme sur 4 au Japon est victime de ces intimidations.","date":"2018-11-05T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/japon-harcelees-pour-cause-de-grossesse_3019965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grande Guerre : l'histoire secrète que cache cette photo d'un soldat censurée par l'Armée","description":"Le cliché montre un soldat épuisé, assis par terre, qui reprend des forces en mangeant un maigre repas. Une image symbole de cette guerre qui a épuisé une génération, tuant 1,4 million de combattants français. La photo date du 10 juillet 1918. Mais dans la liesse de la victoire, la photo a été censurée, car l'attitude du soldat ne correspondait pas à l'image héroïque que l'armée voulait donner de ses combattants. Cet homme fatigué est un vainqueur. L'explication se trouve sur les numéros brodés sur son col : le soldat appartient au 299e régiment d'infanterie. La veille de la prise de vue, le 9 juillet 1918, à Antheuil-Portes (Oise), sur la ligne de front, le régiment a lancé une offensive pour reprendre du terrain aux Allemands. Le journal de bord indique que l'opération réussit dans l'ensemble et que 550 prisonniers allemands sont ramenés. Une posture peu héroïque Aucun triomphalisme pourtant dans le regard de ce poilu, car les conditions de vie sont très dures. Un caméraman de l'armée française le filme. La gamelle n'est pas très garnie : du pain, de la viande en conserve, et peu de légumes. Le ravitaillement des soldats au front est particulièrement difficile : il arrive souvent froid ou souillé. Des deux côtés, les hommes se terrent pour manger. Le trou derrière le soldat de la photo était le repaire des Allemands, que les Français ont délogés. Mais cent ans après, l'identité de cet homme est toujours inconnue. De ses actes de bravoure, il ne reste qu'un bout de film et cette photo.","date":"2018-11-05T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/l-histoire-derriere-une-photo-censuree-d-un-soldat-de-la-grande-guerre_3019929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-novembre-2018_2991727.html","containsWordGlobalWarming":false,"media":"France 2"}
