{"title":"Aides sociales : un plan pour lutter contre les fraudes d'ici l'automne","description":"La ministre de la Santé et du Travail, Catherine Vautrin vient de dévoiler les grandes lignes de ce projet de loi attendu à l'automne parmi lesquelles la possibilité de débiter le compte bancaire du fraudeur et de vérifier son patrimoine quand il bénéficie d'aides sociales.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La fraude sociale est dans le viseur du gouvernement. La ministre du Travail, Catherine Vautrin a annoncé dimanche 3 août un plan pour accentuer les contrôles des fraudeurs aux aides publiques. \"La fraude sociale est une trahison de celles et ceux qui cotisent pour financer notre modèle social\", appuie-t-elle, estimant le préjudice à 13 milliards d'euros. Première piste : permettre aux caisses de sécurité sociale de vérifier par exemple les propriétés d'un bénéficiaire, ses données bancaires ou d'assurance vie pour traquer les revenus non déclarés. En cas de triche, la totalité des sommes indûment perçues pourrait désormais être remboursée et le compte bancaire du fraudeur directement débité. Des mesures qui passent mal \"Ce qui a été annoncé ce n'est pas un plan anti-fraude, c'est un plan anti-précaires. C'est surtout qu'aujourd'hui on va s'attaquer à des choses qui sont souvent fausses. Il y a 2 % de fraude chez France Travail par exemple, et 1,2 % chez les bénéficiaires du RSA. Donc ça veut dire que cette fraude n'est pas si forte que ça et que c'est encore un effet d'annonce énorme\", dénonce Alexis Bordes, secrétaire général CGT du comité national des travailleurs privés d'emplois et précaires. La ministre s'attaque aussi aux transports sanitaires et souhaite que tous ces véhicules soient équipés d'un système de géolocalisation pour garantir l'exactitude des kilomètres facturés. Chaque année, ces transporteurs coûtent 6,7 milliards d'euros à la Sécurité sociale. \"On stigmatise 60 000 professionnels de taxi en France en stipulant que ce sont tous des fraudeurs. L'idée, c'est de dissuader les taxis de faire du transport conventionné et les assureurs sociaux de prendre les transports conventionnés\", explique Dominique Buisson, secrétaire général de la Fédération nationale du taxi, pour qui ces mesures ne sont qu'un matraquage de la profession. Le gouvernement souhaite aussi serrer la vis pour les arrêts maladie et réfléchit à une pénalité pour celles et ceux qui abuseraient du système. Dans le collimateur, enfin, les trafiquants. L'exécutif envisage de taxer davantage les revenus liés aux commerces illicites, comme le trafic de drogue par exemple.","date":"2025-08-03T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/aides-sociales-un-plan-pour-lutter-contre-les-fraudes-d-ici-l-automne_7415620.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-aout-2025_7379731.html","containsWordGlobalWarming":false}
{"title":"Alerte incendie : les Bouches-du-Rhône toujours en alerte rouge","description":"Le risque d'incendie est toujours maximal dans les Bouches-du-Rhône dimanche 3 août. La plupart des massifs forestiers restent interdits au public.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Dimanche 3 août, le vent a soufflé très fort dans les Bouches-du-Rhône. Dans le parc des Calanques, fermé, les gardes sont attentifs. Ils ont repéré la présence d’un riverain. \"Lorsqu'on a affaire à des personnes qui résident ici depuis de nombreuses années, elles ne peuvent ignorer cette réglementation et ce risque pour elles. Dans ces conditions, on arrive à une verbalisation\", explique Mathieu Benquet, coordinateur de la police des risques du parc national des Calanques. Devant l'entrée du parc, fermée au public, les visiteurs sont nombreux à faire demi-tour. Une surveillance accrue Une surveillance accrue est également mises en place dans les massifs forestiers. Du haut de la vigie, les guetteurs sont sur le qui-vive. \"L'intérêt c'est la rapidité. Dès qu'on perçoit quelque chose de suspect, il faut communiquer tous les incidents qui peuvent nous apparaître\", rapporte Claude Lavallière, bénévole de la réserve communale de la sécurité civile de Ventabren. Sur le terrain, des bénévoles sont mobilisés pour lever le doute et prêts à intervenir en cas de départ de feu. \"On a 500 litres dans la cuve. On a un groupe motopompe et une lance. Et à partir de ça, on peut déjà attaquer un feu naissant et, en général, arriver à le stopper\", présente Joël Julien, coordinateur de la réserve de la sécurité civile de Ventabren. 800 sapeurs-pompiers restent mobilisés dimanche 3 août dans tout le département.","date":"2025-08-03T00:00:00.000Z","order":3,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/incendie/alerte-incendie-les-bouches-du-rhone-toujours-en-alerte-rouge_7415944.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":false}
{"title":"Archéologie : des empreintes de dinosaures vieilles de 200 millions d'années retrouvées en Lozère","description":"Des paléontologues ont fait une découverte de taille dans le sud de la Lozère : des empreintes de dinosaures très bien conservées, âgées de 200 millions d'années. De quoi faire avancer les connaissances sur le très riche passé de l'ère Mésozoïque du département.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Après plusieurs jours de recherche, des paléontologues ont découvert des traces datant de l'ère du jurassique. \"Donc là, vous avez une empreinte de dinosaure qui a 200 millions d'années, avec des détails remarquables. Donc ça, ce sont les marques des coussinets ou encore les marques des griffes à l'extrémité de chacun des trois doigts\", explique Jean-David Moreau, docteur en paléontologie à l'université de Paris-Saclay. Dans le sud de la Lozère, à Saint-Laurent-de-Trèves, une vingtaine de chercheurs creusent et fouillent. L'objectif : mieux comprendre les espèces de dinosaures qui vivaient ici, dans ces paysages verdoyants, qui recèlent aujourd'hui de nombreux secrets, enfouis depuis bien longtemps. \"Il y a 200 millions d'années, vous êtes ici sur la bordure d'une lagune, et ces dinosaures traversaient cette lagune de manière répétée. Ils étaient là très souvent, en grand nombre, et ils ont laissé des dizaines, voire des centaines de traces\", ajoute Jean-David Moreau. Des empreintes comme seuls vestiges du passé Ce terrain de jeu est idéal et nécessaire pour les spécialistes. Aucun ossement n'a été retrouvé et les traces sont donc les seuls outils pour mieux comprendre. \"On peut voir si cette empreinte va faire partie de ce qu'on appelle une piste, c'est-à-dire trois empreintes alignées. Donc, d'ailleurs, pour des études qui vont être morphologiques, cela permet de déterminer une potentielle vitesse de l'animal, la taille de l'animal, sa hauteur. Ensuite, on peut déterminer un régime, donc une orientation vers laquelle il pouvait se déplacer\", explique Ethan Jean, étudiant en paléontologie à l'université Bourgogne-Europe. Dans le département voisin de l'Hérault, c'est une découverte extraordinaire qui a été faite il y a trois ans et dévoilée l'an dernier. Un randonneur est tombé par hasard sur un os de dinosaure en pleine forêt. \"En faisant le tour de la falaise qui était juste là, il y avait un éboulement de falaise à cause des racines d'arbres, donc on a pu découvrir les premiers ossements étalés sur la pente, sans savoir, bien entendu, que c'étaient des squelettes en connexion à ce moment-là\", raconte Damien Boschetto, passionné d'archéologie. Le squelette, presque entier, sera finalement découvert. Il appartenait à un titanosaure, un herbivore mesurant 10 mètres de haut et vieux de plus de 70 millions d'années.","date":"2025-08-03T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/archeologie-des-empreintes-de-dinosaures-vieilles-de-200-millions-d-annees-retrouvees-en-lozere_7415665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-aout-2025_7379731.html","containsWordGlobalWarming":false}
{"title":"Copenhague : la ville récompense financièrement les touristes respectueux de l'environnement","description":"Copenhague attire de plus en plus de touristes. Mais il n’est pas question pour la capitale danoise de renoncer pour autant à ses ambitions écologiques. Pour inciter les visiteurs à adopter des comportements respectueux de l’environnement, la ville a décidé de les récompenser financièrement.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. À Copenhague (Danemark), les célèbres canaux se visitent de deux façons : à bord des traditionnels bateaux pour touristes ou bien sur des kayaks verts. Thomas et son fils de 8 ans ramassent tous les déchets qu’ils trouvent. En échange, ils n'ont pas de location à payer. Le kayak est fourni gratuitement pour tout l’après-midi. \"Je le recommande à tous les touristes, c’est vraiment le meilleur moyen de profiter de la ville. Mais pour que ça reste beau à naviguer, il faut aussi prendre un petit peu de temps pour ramasser les déchets de temps en temps, donc ça va ensemble. On ne peut pas avoir l’un sans l’autre, ce sont les deux faces d’une même pièce\", explique Thomas Canguilhem, cofondateur d’Eco Tree. Certes, la bonne action ne résoudra pas la pollution dans les canaux, mais pour l’organisateur, ce n’est pas le but. \"Vous allez forcément changer votre état d’esprit quand vous commencez à sortir les déchets de l’eau\", assure Tobias Weber-Andersen, fondateur de GreenKayak. Préserver l’environnement Récompenser les touristes respectueux de l’environnement, l’opération s’appelle CopenPay. Sur les plages au nord de Copenhague, c’est le vélo qui est gratuit pendant une heure. Luis Posadas vient du Mexique. Certes, la mer n’est pas aussi turquoise que dans son pays, mais il ne s’attendait pas à ce qu’on lui offre une balade en deux-roues. Ce cadeau, Luis l’a obtenu parce qu’il a pris le train et non la voiture. Il suffit de montrer son titre de transport pour récupérer un vélo. \"Émettre moins de CO2, c’est ce que les touristes recherchent, une expérience plus authentique\", partage Luis. \"Ça permet de réduire le tourisme de masse en l’attirant en dehors de Copenhague\", analyse Birger Kjaerbye, directeur de Bikenorth-Parforce. À une heure de Copenhague, une Française aide à fleurir les massifs de la ville. En contrepartie, elle a le droit à une visite gratuite du château de Kronborg qui a inspiré le Hamlet de Shakespeare. Avec CopenPay, le Danemark veut encourager le tourisme vertueux. \"Est-ce que ça influence vraiment les gens ? Je n’en suis pas forcément convaincue, mais symboliquement je trouve que c’est bien et au moins ça permet de réfléchir\", note Marine Bulet, touriste française. Copenhague émet deux fois moins de CO2 par habitant que Paris et espère devenir la première ville au monde à atteindre la neutralité carbone. Il s’agit donc d’associer les touristes à cet objectif.","date":"2025-08-03T00:00:00.000Z","order":10,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/copenhague-la-ville-recompense-financierement-les-touristes-respectueux-de-l-environnement_7415965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":false}
{"title":"Fraude sociale : le gouvernement va présenter un projet de loi pour lutter contre le phénomène","description":"Selon le gouvernement, la fraude sociale a coûté 13 milliards d'euros l'année dernière. La ministre de la Santé et du Travail, Catherine Vautrin, a dévoilé dimanche 3 août des mesures qui seront présentées dans un projet de loi à l'automne.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La fraude sociale est dans le viseur du gouvernement. La ministre du Travail, Catherine Vautrin a annoncé dimanche 3 août un plan pour accentuer les contrôles des fraudeurs aux aides publiques. \"La fraude sociale est une trahison de celles et ceux qui cotisent pour financer notre modèle social\", appuie-t-elle, estimant le préjudice à 13 milliards d'euros. Première piste : permettre aux caisses de sécurité sociale de vérifier par exemple les propriétés d'un bénéficiaire, ses données bancaires ou d'assurance vie pour traquer les revenus non déclarés. En cas de triche, la totalité des sommes indûment perçues pourrait désormais être remboursée et le compte bancaire du fraudeur directement débité. Des annonces loin de faire l'unanimité \"On justifie cette attaque par la fraude qui est soi-disant massive, alors que c'est totalement faux. Aujourd'hui, par exemple, chez France Travail, il y a moins de 2 % de personnes qui sont fraudeuses. Ce sont les chiffres de l'UNEDIC. Et sur les personnes qui sont au RSA, c'est 1,2 % de fraude, ce qui est vraiment très, très bas\", dénonce Alexis Bordes, secrétaire général CGT du comité national des travailleurs privés d'emplois et précaires. La ministre s'attaque aussi aux transports sanitaires et souhaite que tous ces véhicules soient équipés d'un système de géolocalisation pour garantir l'exactitude des kilomètres facturés. Chaque année, ces transporteurs coûtent 6,7 milliards d'euros à la Sécurité sociale. \"On stigmatise 60 000 professionnels de taxi en France en stipulant que ce sont tous des fraudeurs. L'idée, c'est de dissuader les taxis de faire du transport conventionné et les assureurs sociaux de prendre les transports conventionnés\", explique Dominique Buisson, secrétaire général de la Fédération nationale du taxi, pour qui ces mesures ne sont qu'un matraquage de la profession. Le gouvernement souhaite aussi serrer la vis pour les arrêts maladie et réfléchit à une pénalité pour celles et ceux qui abuseraient du système. Dans le collimateur, enfin, les trafiquants. L'exécutif envisage de taxer davantage les revenus liés aux commerces illicites, comme le trafic de drogue par exemple.","date":"2025-08-03T00:00:00.000Z","order":5,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/fraude-sociale-le-gouvernement-va-presenter-un-projet-de-loi-pour-lutter-contre-le-phenomene_7415920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":false}
{"title":"Guerre au Proche-Orient : de nouvelles vidéos d'otages israéliens sèment le trouble","description":"En Israël, l'émotion est à son paroxysme après la diffusion par le Hamas le 2 août d’une nouvelle vidéo d’otage retenu dans la bande de Gaza depuis 22 mois. Les images ravivent le débat sur le sort des otages et ont rassemblé à Tel Aviv près de 60 000 personnes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. 667 jours qu'il est otage. Samedi 2 août, le Hamas a publié une vidéo que nous avons décidé de ne pas montrer, car prise sous la contrainte. Evyatar David, dans un tunnel, apparaît amaigri, et dit ne manger que lentilles ou haricots. Une mise en scène macabre de cinq minutes et l'affichage d'un sablier pour montrer qu'une solution doit être trouvée au plus vite. Evyatar David, 24 ans, est otage depuis le 7 octobre 2023, tout comme Rom Braslavski, âgé de 21 ans. Jeudi 31 juillet, le djihad islamique a publié une autre vidéo, où il apparaît aussi très affaibli. Une propagande qui suscite émoi et indignation pour des milliers d'Israéliens réunis samedi 2 août autour des familles des captifs. \"Dans leur état actuel inimaginable, ils ne leur restent peut-être que quelques jours à vivre. Le Hamas se sert d'Evyatar pour l'une des campagnes de cruauté les plus horribles et calculées qu'on puisse imaginer\", s'est exprimé Ilay David, le frère d'Evyatar. Une vingtaine d'otages encore en vie Les familles manifesteront tant qu'il y aura des otages. 27 seraient décédés selon l'armée israélienne, alors que 22 seraient encore vivants et détenus dans l'enclave palestinienne. \"Nous ne pouvons plus supporter ça, pas même une minute de plus, sans le ramener à la maison\", clame Adam Hajaj, cousin de l'otage Rom Braslavski. L'émissaire américain Steve Witkoff, au lendemain de sa visite à Gaza, s'est même rendu sur la place des otages et s'est entretenu avec des familles pendant près de trois heures. Et certains proches de captifs de rappeler que jamais Benyamin Nétanyahou, le Premier ministre israélien, n'a pris la peine de le faire. Pour ces familles, le gouvernement israélien doit négocier à tout prix avec le Hamas pour la libération des leurs. \"La guerre doit prendre fin. Le gouvernement israélien n'y mettra pas fin de son plein gré. Il a refusé de le faire\", a martelé Yotam Cohen, frère de Nimrod Cohen, lui aussi pris en otage. Malgré tout, les manifestants gardent espoir, même si les négociations entre l'Etat hébreu et le Hamas sont au point mort.","date":"2025-08-03T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/guerre-au-proche-orient-de-nouvelles-videos-d-otages-israeliens-sement-le-trouble_7415629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-aout-2025_7379731.html","containsWordGlobalWarming":false}
{"title":"Guerre au Proche-Orient : le Hamas diffuse des images d’otages israéliens","description":"Des images ignobles, effroyables : les capitales européennes n'ont pas de mots assez forts pour qualifier les vidéos d'otages israéliens diffusées par le Hamas. Sur ces images de propagande, on voit deux otages décharnés, extrêmement affaiblis, après 22 mois de détention.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. 667 jours de captivité dans les tunnels de Gaza et un sinistre rappel du Hamas, samedi 2 août. Dans une vidéo de cinq minutes on peut voir un otage, Evyatar David, expliquant sous la contrainte ne pas manger tous les jours et être obligé de creuser sa propre tombe. Le jeune homme de 24 ans est entre les mains du mouvement islamiste depuis le 7 octobre 2023, tout comme Rom Braslavsk. Une vidéo de lui a aussi été diffusée jeudi 31 août par l'autre groupe terroriste, le Jihad islamique. Les Israéliens indignés Une propagande macabre qui suscite émoi et indignation de milliers d'Israéliens réunis samedi 2 août autour des familles des captifs. \"Dans leur état actuel, inimaginable, ils ne leur restent peut-être que quelques jours à vivre. Le Hamas se sert d'Evyatar pour l'une des campagnes de cruauté les plus horribles et calculées qu'on puisse imaginer\", lance Ilay David, frère de l’otage Evyatar David. Des familles qui manifesteront tant qu'il y aura des otages, 27 seraient décédés selon l'armée israélienne, 22 encore vivants. \"Nous ne pouvons plus supporter ça, pas même une minute de plus sans le ramener à la maison\", scande Adam Hajaj, cousin de Rom Braslavsk. L'émissaire américain Steve Witkoff, au lendemain de sa visite à Gaza, est même venu sur la place des otages et s'est entretenu avec des familles pendant près de trois heures. Et certains proches de captives de rappeler que jamais le Premier ministre Netanyahou n'a pris la peine de le faire. Pour les familles, seul un cessez-le-feu à Gaza peut permettre la libération des otages au plus vite. Mais pour l'instant, les négociations indirectes entre Israël et le Hamas sont dans l'impasse.","date":"2025-08-03T00:00:00.000Z","order":6,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-le-hamas-diffuse-des-images-d-otages-israeliens_7415953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":false}
{"title":"Incendie du Grand Canyon : plus de 40 000 hectares ravagés par un mégafeu","description":"Aux États-Unis, c'est le Grand Canyon qui continue de se consumer : plus de 46 000 hectares sont partis en fumée. Les feux déclenchés au début du mois de juillet semblent incontrôlables. Cet incendie est en passe de devenir le plus important de l'année dans le pays.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un panache épais incandescent au-dessus du Grand Canyon. Un nuage de 7 km de large, nourri par l'incendie qui consume le parc américain depuis un mois maintenant, au point d'en être même visible depuis l'espace. Les touristes sont dans les fumées. Depuis le 4 juillet, l'incendie \"Dragon Bravo\" progresse. Il a déjà ravagé près de 50 000 hectares et des dizaines de bâtiments, dont un hôtel historique, le seul hébergement dans la partie nord du parc. Avant l'incendie, il accueillait des dizaines de milliers de visiteurs par an. \"L'impact est immédiat. Cette saison, il n'y aura plus de raison d'aller en Arizona pour voir le Grand Canyon\", explique l'ancien président de Grand Canyon Historical Society, Wayne Ranney. L'incendie en cours le plus important La zone est désormais fermée aux touristes et réservée aux pompiers. Mais avec une sécheresse extrême et un vent intense, après un mois de lutte, ils ne parviennent pas à arrêter la course de l'incendie, transformé cette semaine en mégafeu. \"Le Grand Canyon et les petits canyons adjacents créent leur propre tunnel de prise au vent. Ils sont très difficiles à combattre\", a livré la porte-parole des pompiers, Lisa Jennings. L'incendie n'a pour l'heure pas fait de victimes, alors qu'il s'agit du plus important en cours aux États-Unis.","date":"2025-08-03T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/incendie-du-grand-canyon-plus-de-40-000-hectares-ravages-par-un-megafeu_7415644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-aout-2025_7379731.html","containsWordGlobalWarming":false}
{"title":"Jubilé à Rome : les jeunes catholiques célèbrent leur nouveau pape","description":"À Rome avait lieu le point d'orgue du Jubilé de la jeunesse, le matin du dimanche 3 août, avec une messe en plein air du pape Léon XIV. Ce dernier a fait une arrivée remarquée la veille en hélicoptère, acclamé par plus d'un million de jeunes pèlerins, selon le Vatican.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une foule dense et immense sur la plaine de Tor Vergata, près de Rome, point d'orgue de cette semaine de jubilé. 800 000 jeunes de 146 pays se sont réunis sous un soleil de plomb pour voir leur nouveau pape. Léon XIV a fait une arrivée digne d'une rock star en hélicoptère, sillonnant longuement le public en papamobile et semble saluer chacun des fidèles. En l'apercevant, de jeunes catholiques français exultent. \"C'est incroyable parce que c'est une des personnes les plus influentes sur la Terre et les plus connues, même s'il vient juste d'entrer en fonction. Je suis super content de l'avoir vu en vrai. C'est incroyable\", livre l'un d'entre eux. C'est la première grande sortie du pape trois mois après le début de son pontificat. Les jeunes catholiques aux anges Dans un silence de recueillement, beaucoup de ces jeunes découvrent Léon XIV et écoutent chacun de ses mots. \"L'amitié peut vraiment changer le monde. L'amitié est un chemin vers la paix\", s'est exprimé le nouveau souverain pontife. Cette veillée terminait une semaine intense pour les jeunes fidèles. Vendredi 1er août, le célèbre Cirque Maxime n'accueillait pas de courses de chars romains, mais un confessionnal géant à ciel ouvert. Plus de 1 000 prêtres se sont relayés en dix langues pour recueillir les paroles des jeunes croyants. \"On a l'habitude de se confesser dans une église, donc il n'y a pas beaucoup de personnes. Là, vraiment, c'est impressionnant\", confie une jeune Française. \"Ça passe aussi par ces moments d'humilité, ça ne fait pas plaisir d'aller en confession. C'est difficile, c'est dur. Mais après, on est soulagé. Et il y a quelque chose qui s'enlève de nos épaules comme une poutre qu'on enlève\", confirme un autre Français. Le pape a annoncé dimanche 3 août que le prochain grand rassemblement pour les jeunes catholiques du monde entier se tiendrait à Séoul en 2027.","date":"2025-08-03T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/jubile-a-rome-les-jeunes-catholiques-celebrent-leur-nouveau-pape_7415656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-aout-2025_7379731.html","containsWordGlobalWarming":false}
{"title":"Jubilé à Rome : les jeunes catholiques à la rencontre de Léon XIV","description":"Ils étaient plus d'un million de fidèles réunis dimanche 3 août à Rome pour la messe de clôture du Jubilé des Jeunes du pape Léon XIV. La cérémonie a attiré des jeunes catholiques du monde entier, parmi eux de nombreux Français.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Un million de fidèles étaient massés sous un soleil de plomb dans l'espoir d'apercevoir le pape Léon XIV. Le souverain pontife arrive en hélicoptère. Il est accueilli comme une rockstar par des jeunes venus de 146 pays. Au cœur de son homélie, un message de paix. \"Mes jeunes frères et sœurs, vous êtes le signe qu'un monde différent est possible. Un monde de fraternité et d'amitié, où les conflits ne sont pas résolus par les armes, mais par le dialogue\", a déclaré le pape. Pour beaucoup de jeunes pèlerins, c'était une première rencontre avec leur nouveau pape. La messe clôture une semaine de jubilé intense. Pour l'occasion, le Cirque Maxime n'accueillait pas de courses de chars romains, mais un confessionnal géant à ciel ouvert. Plus de 1 000 prêtres se sont relayés pour recueillir les paroles des jeunes croyants en dix langues. \"Ça ne fait pas plaisir d'aller en confession. C'est difficile, c'est dur. Mais après, on est soulagé\", confie Pierre Alex, participant au jubilé. Des rencontres inoubliables La semaine fut également riche en rencontres, inoubliable pour certains Français. Ludovic Lallemand se prépare au baptême. Et à ce titre, ce jeune Aveyronnais a été reçu par le pape en personne. \"Rencontrer quelqu'un qui dédie sa vie et qui nous sert de guide pour nous aider tous à développer notre foi et avancer là-dedans, c'est quand même ultra symbolique pour nous\", a-t-il partagé. Les jeunes croyants n'auraient raté pour aucune raison ce moment de fête et de foi que représente le jubilé organisé tous les 25 ans par le Vatican. \"Rencontrer tous ces jeunes qui ont la même foi que nous, ça fait vraiment vivre quoi\", partage Edison Aikou, participant au jubilé. Ils pourront se retrouver aux prochaines Journées mondiales de la jeunesse. Le pape a annoncé qu'elles se tiendraient en 2027 en Corée du Sud.","date":"2025-08-03T00:00:00.000Z","order":9,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/vatican/pape-leon-xiv/jubile-a-rome-les-jeunes-catholiques-a-la-rencontre-de-leon-xiv_7415962.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":false}
{"title":"Mondiaux de natation : Léon Marchand à nouveau en or et sur le toit du monde","description":"Léon Marchand a rapporté à la France sa 8ème médaille aux Championnats du Monde de natation à Singapour. À 23 ans, le Toulousain est désormais septuple champion du monde. La Léon-mania n'est pas près de s'arrêter.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il n'a laissé aucune chance à ses adversaires. \"Léon Marchand s'est fait peur, nous a fait peur ce matin. Mais là, on a retrouvé le roi des bassins\", commentait en direct le journaliste Alexandre Boyon, alors que le jeune Français était seul au monde pendant la course. \"Il est toujours en avance sur ses adversaires. C'est un boulevard également, près de 4 secondes\", a conclu le commentateur. Léon Marchand signe la 5e meilleure performance de tous les temps au 400 mètres 4 nages. Une 2e médaille d'or en une semaine et un nouveau titre pour le roi Léon. \"J'ai fait une belle course ce soir. J'étais à la une, j'ai fait ma course. C'était très difficile en brasse et en crawl, comme tous les 400 mètres de nage, mais je retiens que la flamme, elle est toujours là\", livre le chouchou du public français. Un public toujours derrière Léon Marchand La flamme olympique, les Parisiens s'en souviennent comme si c'était hier. Certes, dimanche, la fanzone était beaucoup plus déserte, mais la Léon-mania continue. \"Allez Léon ! Oh là là ! Il les atomise, quoi !\", lâche un spectateur, admiratif. Quatre médailles d'or, une de bronze aux derniers JO. Même pendant d'autres épreuves, c'est lui qu'on regarde, quitte à interrompre une compétition au Grand Palais, devant des athlètes médusés. La presse internationale s'en mêle. Mais d'un naturel timide, la vague des JO lui donne le vertige. Alors Léon Marchand s'exile quelques mois en Australie, sur une planche de surf, jamais vraiment loin de l'eau. On le voit à l'Open de tennis d'Australie, à un prix de Formule 1. Les marques le réclament, comme dans une pub pour l'un des leaders des vêtements sportifs, aux côtés des deux autres stars mondiales du sport français que sont Kylian Mbappé et Victor Wembanyama. \"Ils ont une image qui est assez lisse, ce sont des personnages qui sont assez discrets, aussi bien Victor que Léon Marchand, et donc les marques, ça leur plaît. C'est-à-dire que le grand public aime se retrouver dans certains athlètes\", explique Ludovic Dumas, président de Nineteen Sports Consulting, ancien directeur sponsoring du PSG. Et ce n'est sans doute pas fini. Prochain objectif, Los Angeles 2028, où il tentera à nouveau de nous faire rêver.","date":"2025-08-03T00:00:00.000Z","order":2,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/mondiaux-de-natation-leon-marchand-a-nouveau-en-or-et-sur-le-toit-du-monde_7415929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":false}
{"title":"Mondiaux de natation : la contre-performance de Léon Marchand lors de la qualification du 400 m 4 nages","description":"La finale du 400 m 4 nages des championnats du monde à Singapour aura lieu dimanche 3 juillet. Après son sacre jeudi 31 juillet en 200 m 4 nages, Léon Marchand s'est qualifié de justesse : il a dû se contenter du 7e temps des séries.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. L'image est rare : Léon Marchand, visage fermé, à la sortie du bassin. Le champion a dû puiser dans ses réserves dimanche 3 juillet pour assurer in extremis sa qualification pour la finale du 400 m 4 nages. \"Ça c'est pas passé comme prévu. J'étais un peu dans le dur. Déjà, parce que j'ai bien dormi, je me sentais bien\" déclare le champion olympique à RTL. Une contre-performance Il est 10 heures du matin à Singapour quand Marchand attaque sa série. Sur le papier, c'est une formalité pour le champion olympique et champion du monde de la spécialité. Il avait d'ailleurs allégé son programme afin d'être dans les meilleures conditions pour cette course. Tout se passe bien dans les premières longueurs en papillon. Marchand vire en tête. Mais le Français n'a pas son aisance habituelle. Sa nage est moins fluide et moins rapide. Marchand est dépassé par le Japonais Tomoyuki Matsushita. Il termine deuxième de sa course en 4 minutes et 13 secondes. Un chrono médiocre pour lui, puisqu’il est seulement le septième des séries. Essoufflé et en peine, Léon Marchand est en finale, mais de justesse. \"Ça m'inquiète. Après, j'ai une ligne ce soir. Donc au final, ça passe, mais voilà, ce sera mieux ce soir\", affirme-t-il toujours auprès de RTL. Dimanche 3 août à Singapour, peu avant 14 heures, heure de Paris, Léon Marchand espère conserver son titre. Il pourrait également participer un peu plus tard au relais 4 x 100 m 4 nages.","date":"2025-08-03T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/sports/natation/championnats-du-monde/mondiaux-de-natation-la-contre-performance-de-leon-marchand-lors-de-la-qualification-du-400-m-4-nages_7415701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-aout-2025_7379731.html","containsWordGlobalWarming":false}
{"title":"Risques d'incendies : les Bouches-du-Rhône en alerte rouge","description":"Dimanche 3 août, le risque de feu est très élevé dans les Bouches-du-Rhône. Le département est en alerte rouge et presque tous les massifs forestiers sont interdits d'accès.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pas de promenade dans les Calanques dimanche 3 août. Le parc est fermé comme 15 autres massifs des Bouches-du-Rhône. Une décision que les visiteurs comprennent. \"S'il y a des vents et qu'il y a des risques d'incendie, je crois que c'est bien de prendre des précautions\", confie un touriste. \"On n'était pas du tout informés. D'habitude, c'est tout le temps ouvert, donc on ne savait pas. C'est la première fois que ça m'arrive et c'est quand même assez inquiétant\", livre quant à elle une autre visiteuse. Certains arrivent tout de même à contourner les règles, comme un couple qui s'était levé très tôt. Ils échappent pour cette fois à une amende de 135 euros. Un riverain un peu plus loin n'a pas eu cette chance. \"Ce qu'on vient de rencontrer est plutôt caractéristique, avec des locaux, des riverains, qui habitent juste à côté et qui bravent l'interdit pour aller faire leurs séances de sport, de jogging, de VTT ou la promenade du chien. C'est malheureusement quelque chose qu'on rencontre assez fréquemment\", explique Mathieu Benquet, coordinateur de la police et des risques du parc national des Calanques. Des incendies qui ont marqué les habitants Il y a de la prévention et une vigilance accrue pour éviter tout départ de feu. Trois semaines plus tôt, 700 hectares ont brûlé près de Peines-Mirabeau. Plusieurs dizaines de maisons ont été détruites. Une situation que les habitants peinent toujours à comprendre alors que certains ont décidé de porter plainte contre X. \"Quels ordres ont été donnés ? À quelle heure ? Pourquoi ? Quand sont partis les Canadairs ? Le préfet a en partie répondu. Il y a eu un énorme manquement. On ne sait pas à quel niveau. C'est ce qu'on va, avec le collectif, essayer de chercher\", explique Emmanuel Franc, sinistré et membre du collectif de l'incendie du 8 juillet. Le mistral souffle encore aujourd'hui, et 900 sapeurs-pompiers restent toujours mobilisés.","date":"2025-08-03T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/risques-d-incendies-les-bouches-du-rhone-en-alerte-rouge_7415617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-aout-2025_7379731.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : comment la police de l'environnement fait-elle respecter les restrictions d’eau ?","description":"Dans les Pyrénées-Orientales, en proie à une sécheresse historique depuis trois ans, plusieurs zones sont concernées par des mesures de restriction d'eau. Parmi elles, l'interdiction de remplir sa piscine. Comment la police de l'environnement travaille-t-elle ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Un coup d'œil à gauche. Un autre par-dessus ce muret. Des policiers de l'environnement traquent les remplissages de piscines ou les pelouses trop vertes. Car à Rivesaltes, comme dans une bonne partie des Pyrénées-Orientales, on est en crise sécheresse. Les habitants ont interdiction d'arroser leurs pelouses, de remplir leur piscine ou de laver leur voiture. Inerdiction de remplir sa piscine Pas de problème chez un couple. Un agent leur rappelle quand même les règles. \"Vous avez une piscine, rajouter de l’eau, c’est interdi\", lance Gilles Caffort, agent de l’Office Français de la Biodiversité. Interdit, enfin presque. Il existe des exceptions qui compliquent la tâche des agents. Il n'est pas interdit, par exemple, de rajouter de l'eau pour éviter la prolifération de moustiques, invérifiable. \"Si la personne qu'on voit en train de remetrre de l'eau nous dit qu'il le fait parce qu'il y avait une prolifération de moustiques, on ne pourra rien dire\", explique Gilles Caffort. Des piscines, il y en a beaucoup à contrôler dans le département et de nouvelles se construisent régulièrement. Car pour continuer à vendre des bassins malgré les restrictions, les constructeurs ont trouvé une parade qu'ils ne souhaitent pas nous dévoiler. Personne ne veut dévoiler le secret. Les équipes de France Télévisions ont donc décidé d'aller à leur rencontre en caméra cachée pour obtenir des renseignements. Des restrictions contournées \"On est en zone rouge. J'ai vu qu'on n'allait pas pouvoir remplir sa piscine, donc je me demandais s'il y avait des solutions\", demande le journaliste. La professionnelle répond : \"On peut contrer ça avec des citernes d'eau. On prend des citernes, on va chercher de l'eau dans un autre département qui n'est pas en restriction. Et vous aurez une preuve de facture qui va prouver que l'eau ne vient pas d'ici.\" Pas de problème, donc, pour la pisciniste d'aller se servir dans les réserves des départements voisins. Certains suggèrent même de ne pas respecter la loi et d'utiliser l'eau du robinet, malgré l'interdiction. La ministre de la Transition écologique se contente d'en appeler à la responsabilité de chacun. \"C'est un peu désespérant de voir des gens qui préfèrent remplir leur piscine quitte à faire prendre le risque à leurs voisins de ne pas avoir accès à l'eau potable\", regrette Agnès Pannier-Runacher. En cas de non-respect des règles, l'amende est salée, jusqu'à 1 500 euros pour les particuliers.","date":"2025-08-03T00:00:00.000Z","order":4,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/secheresse/secheresse-comment-la-police-de-l-environnement-fait-elle-respecter-les-restrictions-d-eau_7415926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":true}
{"title":"TEMOIGNAGES. \"L'institution m'a laissée seule face à ce tsunami qui a réduit ma vie à néant\" : de nouvelles accusations de viols et d'agressions sexuelles chez les pompiers","description":"Deux femmes pompiers ont déposé plainte pour violences sexuelles et viols en réunion. Alors que les affaires se multiplient, la profession s'interroge.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Elle prend la parole pour la première fois. Pompier volontaire, Elisa dit avoir été droguée et violée par plusieurs personnes il y a cinq ans lors d'une soirée dans une caserne. \"J'ai bu deux bières et puis un verre de champagne et après, en fait, je ne me souviens plus de ma soirée. Je me suis réveillée le lendemain matin. J'étais avec un pompier avec qui je n'avais aucune intention d'avoir de relation. J'ai tout de suite compris quand je me suis réveillée qu'on avait eu des rapports sexuels. Impossible de me souvenir comment j'ai pu dormir ici et qu'est-ce que je faisais là. Même après une soirée très alcoolisée que j'avais pu faire auparavant, ça m'est arrivé, je n'ai jamais ressenti cette sensation-là dans mon corps, en fait. [...] Je savais que c'était grave\", raconte-t-elle. \"Tout a basculé dans le noir\" Dans les jours qui suivent, Elisa tente de reconstituer la soirée. Certains témoignages lui font comprendre qu'au moins deux pompiers l'auraient violée, le début d'une descente aux enfers. \"Tout a basculé dans le noir. J'ai eu beaucoup de douleurs physiques. J'ai pris beaucoup de poids. J'ai eu beaucoup d'insomnie\", confie-t-elle. Et Elisa d’ajouter : \"J'avais peur.\" Elle ira même jusqu'à tenter de mettre fin à ses jours. Peu de temps après les faits, Elisa dépose plainte. Mais au bout d'un mois, l'affaire est classée sans suite. Contactée, sa hiérarchie affirme avoir ouvert une enquête interne et renvoyé ses deux agresseurs présumés, mais pour d'autres motifs. Aucun viol, aucune agression sexuelle n'est retenue. La jeune femme finit par quitter les pompiers. \"L'institution m'a vraiment laissée seule face à ce tsunami qui a réduit ma vie à néant. Je n'ai eu aucune aide de leur part, au contraire même. Ils ne m'ont jamais reconnue comme victime. Je me suis promis d'essayer de faire changer les choses et j'aimerais tellement que la peur change de camp. Parce que ce n'est pas aux victimes d'avoir peur et d'avoir honte ? Certainement pas\", lance Elisa. Aujourd'hui, Elisa attend les conclusions d'une nouvelle enquête pénale, ouverte il y a deux ans. Comme elle, de nombreuses femmes pompiers dénoncent des violences sexistes et sexuelles dans les casernes. Mais la plupart préfèrent rester anonymes. Une culture du silence Parmi les pompiers en exercice, Sébastien Delavoux est l'un des rares qui dénoncent ouvertement ces faits. À coups de communiqués, le syndicaliste critique une culture du silence et l'étouffement de certaines affaires par les pompiers. \"Dès que les affaires sont de nature un peu complexe, où il n'y a que du contradictoire, on sent que la préservation de l'image reste quelque chose d'extrêmement central. On n'est pas au maximum de la protection qu'on peut apporter quand les victimes se signalent\", alerte le responsable du collectif CGT des Sdis. Une ancienne pompier professionnelle dit l'avoir bien ressenti. Il y a trois ans, un de ses cadres l'aurait agressée sexuellement. Elle porte plainte mais affirme ne pas avoir été soutenue par ses supérieurs et pointe notamment des incohérences dans leur enquête administrative. Le cadre accusé est sanctionné mais aucune agression sexuelle n'est reconnue. \"Finalement, il a quand même eu un blâme pour rien, donc normalement, on ne veut pas punir quelqu'un de rien, donc cette conclusion de l'enquête administrative n'est pas du tout recevable\", assure Hortense Reberat, ancienne pompier professionnelle. Sa hiérarchie refuse aussi qu'elle change de caserne et la suspend quand l'accusé, lui, aurait continué d'exercer. S'ajoute ensuite, dit-elle, du harcèlement de la part de certains de ses collègues. \"On me disait : 'Tu as sûrement pourri une vie de famille et une carrière.' Et après, c'était de plus en plus violent à savoir que j'étais une 'allumeuse' et que mon comportement était inapproprié. J'ai senti que j'étais vraiment la personne qui posait problème et que je n'étais pas du tout corporate\", se rappelle Hortense Reberat. Elle affirme avoir signalé plusieurs fois les remarques à ses chefs, sans effet. Elle finit par tomber en dépression et quitte les pompiers. \"Il y a longtemps, j'ai regretté d'avoir parlé. J'aurais même dit à quelqu'un qui était confronté à ce que j'avais vécu : 'Tais-toi, serre les dents, ça ira mieux.' On n'est pas écoutés et on dit que tout passe avec le temps\", poursuit-elle avec émotion. La jeune femme a attaqué sa hiérarchie au tribunal administratif. Un procès pourrait avoir lieu à la rentrée. \"Nous avons respecté notre procédure sans manquement et avons toujours répondu aux attentes des personnes qui signalent\", assurent les supérieurs d’Hortense. Une sensibilisation du personnel Face aux accusations de ces femmes, la Fédération nationale des pompiers affirme sensibiliser son personnel et dit condamner systématiquement les agresseurs. \"Les comportements sexistes existent, il faut lutter contre. Chez nous, la consigne, c'est tolérance zéro. Il n'y en a pas d'autre. Quand les faits sont avérés, quand ils sont reconnus, cela peut aller jusqu'à l'exclusion\", affirme la colonelle Véronique Soubelet de la Fédération nationale des sapeurs-pompiers de France. Difficile de savoir combien de pompiers sont sanctionnés chaque année pour violences sexuelles, mais à titre d'exemple, en deux ans, deux pompiers ont été exclus définitivement dans l’Hérault et deux temporairement en Haute-Garonne.","date":"2025-08-03T00:00:00.000Z","order":8,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/societe/harcelement-sexuel/temoignages-de-nouvelles-accusations-de-viols-et-d-agressions-sexuelles-chez-les-pompiers_7415977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":false}
{"title":"Tour de Frances Femmes : Pauline Ferrand-Prévot s'adjuge son premier titre et devient la nouvelle reine du cyclisme","description":"Une victoire à sa démesure. Pauline Ferrand-Prévot a remporté le Tour de France féminin dimanche 3 août. La Française de 33 ans, championne olympique de VTT il y a un an, s'est imposée à Châtel (Haute-Savoie) et a inscrit son nom dans l'histoire du cyclisme avec la manière.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est une femme en or sur la plus haute marche du podium. À 33 ans, Pauline Ferrand-Prévot réalise l'exploit de remporter le Tour de France féminin. Un destin doré pour celle qui, enfant, voulait être un garçon pour pouvoir faire la Grande Boucle. \"Moment historique, Pauline Ferrand-Prévot remporte le Tour de France, la consécration d'une reine, l'un des plus grands exploits du sport français\", pouvait-on entendre sur France à la suite de sa victoire. Dans une dernière étape piégeuse à travers la Haute-Savoie, Pauline Ferrand-Prévot a su d'abord éviter les embûches, contenir les attaques de ses principaux adversaires, contrôler, attendre, avant de s'envoler. C'est une deuxième victoire d'étape d'affilée, et un triomphe assuré. \"Beaucoup de sacrifices\" \"J'ai mis la barre vraiment haut cette année pour préparer ce Tour de France et ça a été beaucoup de sacrifices. J'y pensais hier et on en parlait ce matin avec mes coéquipières, mais je me dis que je n'ai pas fait tout ça pour rien. C'est une belle victoire et c'est une belle leçon de vie aussi. Ça n'arrivera peut-être qu'une fois dans ma vie et j'ai vraiment envie de profiter et de savourer\", a livré la nouvelle reine du cyclisme. Après avoir tout gagné en VTT, elle s'était donné 3 ans pour réaliser son rêve de petite fille. Une seule tentative lui aura suffi pour conquérir le Tour et le cœur des Français. \"Elle tient toujours, elle a un moral d'acier. Elle nous impressionne vraiment. On la soutient et elle représente vraiment dignement le cyclisme français\", confirme une spectatrice venue encourager Pauline Ferrand-Prévot. Un an après son titre olympique aux Jeux de Paris, 36 ans après la victoire de Jeannie Longo, Pauline Ferrand-Prévot continue d'écrire sa légende.","date":"2025-08-03T00:00:00.000Z","order":1,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/tour-de-frances-femmes-pauline-ferrand-prevot-s-adjuge-son-premier-titre-et-devient-la-nouvelle-reine-du-cyclisme_7415902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":false}
{"title":"Tourisme : la Bretagne au fil de l'eau, de Nantes à Brest","description":"Nous partons cette fois-ci vers une exploration au fil de l’eau, sur l'un des canaux de Bretagne, celui de Nantes à Brest. Une traversée intérieure au cœur d’une nature préservée et vous pourrez prendre tout votre temps : 236 écluses s'offrent à vous, toujours dans l'idée de ralentir.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est une promenade champêtre pour des marins d'eau douce. À moins de 10 km/h, Thierry et Véronique Veneau ont choisi d'arpenter la Bretagne de l'intérieur par le canal de Nantes à Brest. \"On voit les gens qui passent à vélo, qui disent bonjour. C'est un autre monde, vraiment. On voit les hérons, on voit les cigognes sur la Vilaine, on voit les poissons, on voit plein de choses\", livre Thierry Veneau. Ces Nantais naviguent sur leur propre bateau. Taillé pour la mer, il est aussi à l'aise sur les quelques centimètres de fond du canal. La promenade chemine entre les 200 écluses de ce sentier sur l'eau. \"Il y a une chaîne de montagnes en Bretagne qui s'appelle les monts d'Arrée qui, il y a très très très longtemps, étaient aussi hautes que l'Himalaya. Il y a des restes et forcément il faut monter, et en bateau, on ne peut pas monter, donc il y a des écluses\", explique Véronique Veneau. Des escales nombreuses au rythme de l'eau Deux semaines sur l'eau, ça creuse. Alors quand ils éprouvent des envies de terre ferme, ces touristes en chemise à fleurs n'hésitent pas à faire une escale en ville. À Malestroit (Morbihan), justement, c'est jour de marché, et quelques tomates et des fruits suffiront à les ravitailler. Vivre au fil de l'eau, c'est choisir son rythme. Et pour l'itinéraire, il suffit de laisser faire la rivière. En chemin entre Brest et Nantes, pourquoi ne pas voyager dans le passé jusqu'au Moyen Âge ? À Josselin (Morbihan), les voyageurs sont accueillis par un château fort qui semble flotter sur l'eau. Sur son rocher, la demeure des princes de Rohan domine l'Oust, une artère fluviale essentielle au cœur géographique de la Bretagne. Sa façade fluviale, austère et défensive, tranche avec le côté jardin d'un style gothique flamboyant avec ses multiples dentelles de pierre. Du haut des remparts, les visiteurs s'imaginent chevaliers du château. Un rapprochement avec la nature Pour communier avec la nature, le canal ne manque pas de recoins secrets. Dans ce camping municipal, les voyageurs de passage ont le choix entre roulotte sur la berge ou pénettes sur le lit du canal. Ces coquettes chambres flottantes étaient auparavant des barges pour transporter du bétail, uniques en Bretagne. \"Quand on parle du canal, on parle de la colonne vertébrale au niveau de la Bretagne, parce qu'effectivement, on a une chance incroyable d'avoir tous ces canaux et de pouvoir mettre en valeur tous ces sites\", détaille Sylvette Le Strat, maire de Gueltas (Morbihan). En compagnie des libellules et autour d'un bon jeu de cartes, la fraîcheur a tout pour séduire cette famille en vacances itinérantes depuis la Charente-Maritime. \"Le but, c'était de fuir la chaleur et la canicule qu'on a subies\", explique le père d'une famille en vacances itinérantes depuis la Charente-Maritime. Et la mère de famille d'ajouter : \"Demain, on va être réveillés par des grenouilles ou peut-être des poissons. Donc c'est plutôt sympathique\". De Nantes à Brest, seuls 70 km de voies navigables ont été creusés par l'Homme. Glissant au beau milieu de la Bretagne, celui qu'on appelle canal est en fait un dédale de rivières sauvages.","date":"2025-08-03T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/tourisme-la-bretagne-au-fil-de-l-eau-de-nantes-a-brest_7415677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-aout-2025_7379731.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump peut-il obtenir le prix Nobel de la paix ?","description":"Il n’a toujours pas obtenu les cessez-le-feu qu’il avait promis, ce qui n’empêche pas Donald Trump d’afficher son ambition de recevoir son prix Nobel de la paix. Un objectif qui serait même devenu une obsession pour le président des États-Unis.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Donald Trump, 47e président des États-Unis, a une obsession : recevoir le prix Nobel de la paix. Il en rêve, en parle en permanence et jubile dès qu’on lui pose une question à ce sujet. \"J’aurais déjà dû l’avoir trois ou quatre fois, mais il ne le donne qu’à des gens de gauche\", lance-t-il. Le locataire de la Maison-Blanche fait campagne pour lui-même, avec la mise à contribution, par exemple, cette semaine, de sa porte-parole. \"Le président a arrêté le conflit entre la Thaïlande et le Cambodge, entre Israël et l’Iran, entre le Rwanda et la République démocratique du Congo, l’Inde et le Pakistan, la Serbie et le Kosovo, et l’Égypte et l’Éthiopie. Il est grand temps que le président Trump reçoive le prix Nobel\", déclare Karoline Leavitt, porte-parole de la Maison-Blanche. Donald Trump est très satisfait, quand une journaliste demande à des présidents africains s’ils proposeront sa nomination pour la suprême récompense. \"J’apprécie la question, c’est très gentil. Vous voulez répondre rapidement ?\" répond Donald Trump. \"Je pense qu’il le mérite, ce prix Nobel\", estime Brice Clotaire Oligui Nguema, président du Gabon. \"Je ne pensais pas être traité aussi bien. C’est très bien. Je pourrais faire ça toute la journée\", poursuit Donald Trump. Les spécialistes doutent Benyamin Netanyahou a lui aussi proposé son nom pour le prix. Il n’y a pourtant aucune paix à Gaza, pas plus qu’en Ukraine, d’ailleurs. Ce serait surtout la jalousie qui motiverait le président. \"Le fait que Barack Obama ait obtenu le prix Nobel de la paix est une blessure narcissique pour Donald Trump. Il veut faire non pas aussi bien, mais mieux que lui et dire que lui a aussi le prix Nobel de la paix, et que Barack Obama était finalement une sorte de parenthèse dans la vie politique américaine et que lui, Donald Trump, est le véritable président des États-Unis\", explique Pascal Boniface, directeur de l’Institut de relations internationales et stratégiques. Alors, Donald Trump a-t-il vraiment ses chances ? Certains experts en relations internationales en doutent. Ses méthodes de négociation parfois brutales ou encore sa défiance à l’égard des Nations unies, tout cela ne plaide pas vraiment en sa faveur.","date":"2025-08-03T00:00:00.000Z","order":7,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-peut-il-obtenir-le-prix-nobel-de-la-paix_7415932.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-aout-2025_7379734.html","containsWordGlobalWarming":false}
