{"title":"Corse : nettoyage des plages en cours après la découverte de galets d'hydrocarbure","description":"Des galets d'hydrocarbure ont été découverts, dans la nuit du dimanche 13 au lundi 14 juin, sur deux plages corses. Les enquêteurs sont à la recherche du navire qui serait à l'origine du dégazage sauvage, tandis que l'opération de nettoyage est en cours.Des galets d'hydrocarbure ont échoué sur le sable blanc de la plage de Solaro, en Haute-Corse, dimanche 13 juin. \"C'est très désolant, parce qu'il y a ce bateau qui pour ne pas payer de taxe, ou ne pas payer son nettoyage de bateau, il lâche tout dans cette belle bleue\", constate une promeneuse, amère, durant la matinée du lundi 14 juin. Le maire, Guy Moulin-Paoli, est excédé. \"C'est assez lamentable de détruire la planète simplement parce qu'il y a des imbéciles qui sont des criminels, et ne se rendent pas compte de la gravité de leurs gestes\", confie ce dernier. Enquête en cours Les pompiers et la sécurité civile ont été mobilisés durant toute la matinée, pour nettoyer la plage. Ils ramassent les boulettes d'hydrocarbure une à une. La pollution a gagné le rivage dans la soirée du dimanche. Les gendarmes ont immédiatement effectué des prélèvements. \"On va les envoyer pour analyse, ce qui nous permettra de comparer avec les bateaux qui pourraient être suspects, se trouver sur le secteur au moment où la pollution nous a été signalée\", explique le chef d'escadron Thierry, de la gendarmerie de Ghisonaccia. Les plages de la zone sont toujours interdites d'accès, au grand détriment de Laurent Decomble, directeur du camping des Nacres, qui voit fuir ses clients.","date":"2021-06-14T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["L.Benzaquen","R.Chapelard","A.Véjux","Images drone : DDTM Haute-Corse"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse-nettoyage-des-plages-en-cours-apres-la-decouverte-de-galets-d-hydrocarbure_4663409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Drôme : touristes et locaux profitent des températures estivales, les pieds dans l'eau","description":"Alors qu’une vague de chaleur traverse toute la France, les équipes de France 2 se sont rendues sur les bords de la Drôme. Tout le week-end, des touristes ont profité d’un soleil éblouissant pour se détendre.33 degrés dans l’air, 22 dans la rivière. Pas de doute, les conditions étaient parfaitement réunies le week-end des samedi 12 et dimanche 13 juin. Les locaux comme les touristes sont nombreux à être venus profiter de la Drôme. Les loueurs de kayak se sont même laissé surprendre. \"On a refusé du monde, sur les week-ends on est complet de la veille pour le lendemain\", affirme Pierre Capiez. Un mois de juin idyllique Selon lui, cette situation est exceptionnelle pour un mois de juin. À l’heure du déjeuner, les rives ont aussi été prises d’assaut, pour des pique-niques au bord de l’eau. \"C’est génial, on est au frais\", juge une femme venue se délasser. \"Le beau temps et la descente de la Drôme, c’est ce qui nous a motivés\", assure de son côté un homme. Les jeunes générations étaient de la partie, à l’instar d’une lycéenne venue prendre une grand bol d’air frais, quelques jours avant de passer son baccalauréat de philosophie.","date":"2021-06-14T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["V.Lerouge","S. Hyvon","H. Chapelon","France 3 Rhônes-Alpes","J.-C. Lambard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/drome/drome-touristes-et-locaux-profitent-des-temperatures-estivales-les-pieds-dans-l-eau_4663415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : les 12-17 ans dans les starting-blocks","description":"La vaccination des adolescents à partir de 12 ans débutera mardi 15 juin. Dans certains centres, les premières vaccinations ont déjà débuté.À trois jours de l'écrit du bac de français, Lilou, 17 ans, a fait une pause dans ses révisions pour venir se faire vacciner. \"Je pense que ça rendra la vie beaucoup plus simple, comme avant, et qu'on pourra avoir beaucoup plus de liberté\", estime cette dernière. La vaccination des mineurs débute officiellement mardi 15 juin. À Garches, dans les Hauts-de-Seine, elle a déjà commencé depuis plusieurs jours, pour combler les créneaux disponibles. Martin, 17 ans, a lui aussi décidé de se faire vacciner. \"Pour voyager cet été par exemple, ou même si c'était requis pour aller dans les salles de sport ou tout ce qui rouvrait après le confinement\", explique-t-il. Cinq millions de vaccinés supplémentaires potentiels Pour pouvoir vacciner un mineur, l'accord oral de l'adolescent est nécessaire, tout comme une autorisation des deux parents et la présence de l'un d'eux. À Wasquehal dans le Nord, le Dr. Charles Charani se réjouit de cet engouement. \"Il faut vacciner les ados, parce que les vacances arrivent, et il faut que tout le monde puisse bouger, librement, tranquillement, commente ce dernier. (…) Ça fait du bien, on voit qu'ils sont sensibilisés.\" Les 12-17 représentent cinq millions de personnes supplémentaires éligibles à la vaccination. Parmi Nos sources Direction générale de la santé Pour télécharger l’autorisation parentale de vaccination https://solidarites-sante.gouv.fr/IMG/pdf/annexe_1_-_autorisation_parentale_vaccin_covid-19.pdf","date":"2021-06-14T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["A.Jolly","F.Prabonnaud","S.Giaume","France 3 Hauts-de-France","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-les-12-17-ans-dans-les-starting-blocks_4663425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Une idée pour la France : les Petites Cantines, de la cuisine conviviale pour alimenter le lien social","description":"Dans Une idée pour la France, les équipes de France 2 mettent en avant les initiatives des Français. Lundi 14 juin, découvrez les Petites Cantines, une association du Nord qui entend resserrer les liens sociaux autour de bons repas. Le principe ? Des habitants se retrouvent ensemble pour cuisiner. Le repas est ensuite ouvert à tous et chacun donne ce qu’il veut.Cuisiner ensemble, et partager de bons repas pour alimenter le tissu social : tels sont les buts de l’association les Petites Cantines, située à Croix, dans le Nord. La porteuse du projet s’appelle Catherine Roche. Comme le rappelle cette dernière, 25 % des Français se sentent seuls. Un matin, une équipe de gourmands enthousiastes vient mettre la main à la patte pour concocter de bons petits plats. \"Pourquoi je le fais ? Pour le contact, la convivialité. J’aime cuisiner\", témoigne une bénévole conquise. Tout le monde est accueilli, peu importe l’âge ou le milieu social. \"Ce qu’on veut, c’est de la diversité, C’est ouvert à tous\", affirme Catherine Roche. Ode à la convivialité Ce type de projet tend à se développer dans l’Hexagone. Pour ceux qui n’ont pas la chance d’avoir une petite cantine à proximité, pas de panique. Présente sur le plateau du 13 Heures, lundi 14 juin, La journaliste Valérie Heurtel, rappelle qu’Internet est une mine d’or pour trouver des lieux d’échanges lorsque l'on arrive dans une nouvelle ville. Il existe aussi des plateformes gratuites, à l’instar de l’Heure civique. Une heure par mois, on s’engage à rendre service à une personne habitant près de chez soi. Parmi nos sources : https://www.lespetitescantines.org/ https://www.lavoixdunord.fr/ 4 octobre 2020 : Les Petites Cantines de Croix : deux ans d’existence et des centaines d’heureux (site payant). et nous avons aussi recoupé ces informations par notre propre enquête. Liste non exhaustive.","date":"2021-06-14T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V. Heurtel","J. Mimouni","E. Sizarols","C. Berbett-Justice","N. Sadok"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/une-idee-pour-la-france-les-petites-cantines-de-la-cuisine-conviviale-pour-alimenter-le-lien-social_4663423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Hôtellerie-restauration : dans les Pyrénées-Orientales, des formations express avant la reprise","description":"Les restaurants, cafés et hôtels manquent de personnel, à l'approche de l'été. Reportage dans les Pyrénées-Orientales, où une formation éclair permet aux restaurateurs de réapprendre les gestes de base.Dans les cuisines du centre de formation Purple Campus à Perpignan (Pyrénées-Orientales), l'heure est aux répétitions générales. Pour les commis, ce sera bientôt le retour à l'emploi. Avec les fermetures successives des restaurants, une cuisinière n'a pas remis la main à la pâte depuis plus d'un an. \"J'ai peur de faire des erreurs\", confie cette dernière. La région finance des formations express d'une à deux semaines, pour aider les restaurateurs à retrouver leurs réflexes et le goût du travail bien fait. \"C'est réapprendre les techniques de base, réapprendre la confiance en soi, parce que ça fait longtemps qu'ils n'ont pas travaillé\", détaille Xavier Debavelaere, du centre de formation. Une centaine de bénéficiaires Les élèves du centre de formation peuvent ainsi reprendre du service en douceur, avant d'affronter une vraie salle de restaurant. \"Autant de temps sans activité, forcément on oublie, il y a quelques petits détails qui s'oublient et qui sont vraiment importants\", reconnait l'une d'eux. Dans les Pyrénées-Orientales, une centaine de demandeurs d'emploi auront accès à cette remise à niveau, jusqu'à la fin du mois de juin.","date":"2021-06-14T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["A.Domy","S.Dauba","P.Jouffriault"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/hotellerie-restauration-dans-les-pyrenees-orientales-des-formations-express-avant-la-reprise_4663429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : fin du port du masque obligatoire le 1er juillet ?","description":"Le port du masque à l'extérieur pourrait ne plus être obligatoire à compter du 1er juillet, a indiqué lundi 14 juin le directeur général de la Santé, Jérôme Salomon. Avec les fortes chaleurs, la perspective réjouit de nombreux Français.À Nîmes (Gard) lundi 14 juin, le thermomètre affiche 29°C dans la matinée. De nombreux habitants rêvent de pouvoir bientôt tomber le masque. \"Si c'est pour incessamment sous peu, je suis très content\", commente un riverain, tandis qu'une femme se réjouit de la \"très bonne nouvelle\". Fortes chaleurs et masques ne font en effet pas bon ménage, encore moins lorsqu'il faut travailler dehors. Sur un chantier en plein soleil, les ouvriers ne peuvent le garder en permanence sur le nez. \"Tout le monde sait très bien que par une forte chaleur et dans des conditions où les gens ne sont pas côte à côte, le masque finit par tomber sur le menton\", commente Olivier Foulon, conducteur de travaux. Obligatoire jusqu'au 30 juin Jusqu'au 30 juin au moins, le port du masque reste toutefois obligatoire en extérieur. Alors en attendant, il faudra s'adapter. \"Avec cette forte chaleur, peut-être qu'il serait intéressant de penser à le changer toutes les trois heures, gérer bien l'humidité, bien s'hydrater, sortir plutôt le matin, éviter les fortes chaleurs de l'après-midi\", explique Hubert Mauro, pharmacien à Nîmes.","date":"2021-06-14T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["A.Domy","S.Dauba","J-M.Talenton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-fin-du-port-du-masque-obligatoire-le-1er-juillet_4663325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu à 23 heures : faut-il le supprimer avant le 30 juin ?","description":"Certains responsables politiques et médecins réclament une suppression du couvre-feu à 23 heures, et ce avant la date du 30 juin. Les policiers ont de plus en plus de mal à le faire respecter, et l'intérêt de la mesure fait débat.À Lyon (Rhône), l'ambiance estivale est désormais bien installée. Plus que jamais, le couvre-feu à 23 heures divise. \"Je me suis fait vacciner, donc je ne vois plus trop où est le problème\", commente une riveraine, tandis qu'une autre estime qu'il \"faut le maintenir\". Alors que les taux de contamination et d'hospitalisations sont en baisse, le couvre-feu nuit également au chiffre d'affaires des cafetiers. Le supprimer sera pour eux une bonne nouvelle, même si la crainte d'un rebond de l'épidémie fait relativiser. \"Le problème c'est que ça freine les gens. Ils se disent 'je n'ai pas envie de venir au restaurant à 22 heures, pour rester une heure à table'\", commente Mélanie Gambs, restauratrice. Rester prudent Cependant, le virus circule toujours dans la ville. \"La vaccination stagne. On voit que le respect des mesures barrières, le port du masque, la distanciation s'affaiblit, or nous sommes encore dans une période d'extrême incertitude sur l'évolution de l'épidémie\", explique le Dr. Vincent Rébeillé-Borgella, qui appelle donc à la prudence.","date":"2021-06-14T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["E.Prigent","D.Sebastien","T.Germain","P.Evêque"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/couvre-feu-du-17-octobre-2020/couvre-feu-a-23-heures-faut-il-le-supprimer-avant-le-30-juin_4663419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Commerce : Amazon avance la date de ses promotions, les petits commerçants en colère","description":"Les petits commerçants dénoncent le cynisme d'Amazon, qui a décidé de lancer deux jours de super promotions, une semaine seulement avant les soldes d'été.La tension ne faiblit pas entre Amazon et certains commerçants français. Le géant de la vente en ligne a avancé sa campagne de promotions, une semaine avant la date des soldes, prévue le 30 juin. Un nouveau coup dur pour Patrick Bellaiche, un chausseur parisien déjà éprouvé par les confinements. Il craint de ne pas écouler tout son stock, et juge la concurrence déloyale. \"[Je suis] écœuré parce qu'il faut qu'il y ait un seul traitement, juge ce dernier. (…) Il n'y a pas une égalité sur les dates.\" Éviter la TVA ? À Bordeaux (Gironde), Arthur Ouinet, gérant d'une boutique, craint que les clients dépensent trop en ligne avant la date du 30 juin. \"Les gens vont consacrer un budget sur Internet une semaine avant de consacrer un budget en boutiques physiques, et ça va forcément impacter\", estime ce dernier. Selon une représentante des commerçants du centre-ville, Christine Lacroix, le géant d'Internet veut vendre plus avant la mise en œuvre de la TVA obligatoire pour le e-commerce. \"Au premier juillet Amazon va payer la TVA. Qu'est-ce qu'ils ont fait ? Ils avancent les prime days, comme ça ils s'exonèrent encore de TVA sur cette opération-là\", explique-t-elle.","date":"2021-06-14T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["N.Bidard","D.Basier","S.Soubane","L.Haedrich","P.Wursthorn","P.Touileb","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/amazon/commerce-amazon-avance-la-date-de-ses-promotions-les-petits-commercants-en-colere_4663417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Affaire Élodie Kulik : Willy Bardon jugé en appel pour meurtre, viol et séquestration","description":"Le procès en appel de Willy Bardon, l’un des meurtriers présumés d’Élodie Kulik, s’est ouvert lundi 14 juin. La jeune femme, qui officiait dans une agence bancaire, avait été assassinée en 2002 dans la Somme.L’affaire Élodie Kulik connaît un nouveau rebondissement : lundi 14 juin s’ouvre le procès en appel de Willy Bardon, l’un des meurtriers présumés de la jeune femme de 24 ans. Il durera trois semaines. L’accusé est poursuivi pour viol, séquestration et meurtre. La concernée, qui travaillait en agence bancaire, avait été assassinée en 2022. Violée, étranglée et brûlée Le fait-divers avait à l’époque bouleversé l’ensemble du pays, tant les circonstances étaient macabres. Élodie Kulik avait été retrouvée violée, étranglée et partiellement calcinée au bord d’une départementale de la Somme. Les enquêteurs mettent en avant un enregistrement vocal, où ils estiment que l’on entend la voix de Willy Bardon. De son côté, son avocat, Me Stéphane Daquo, affirme que son client a l’intention de dire \"haut et fort ce qu’il pense, de se battre\". Le père de la victime, Jacky Kulik, se montre quant à lui tout aussi déterminé : \"Je suis prêt, je suis un peu fatigué, stressé mais j’irai.\" Pour la Cour d’appel de Douai, il faut reprendre l'énigme judiciaire à zéro, après un procès fleuve en 2019. À l'époque, des dizaines de témoins et des experts avaient été entendus.","date":"2021-06-14T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["O. Feniet","M. Roussel","S. Rosenstrauch","France 3 Picardie","J. Cordier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-elodie-kulik/affaire-elodie-kulik-willy-bardon-juge-en-appel-pour-meurtre-viol-et-sequestration_4663407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Tourisme : une journée auprès d'une enquêtrice des Guides du routard, sur l'Île d'Oléron","description":"L'Île d'Oléron, en Charente-Maritime, accueille en moyenne chaque année 250 000 vacanciers. Les équipes de France Télévisions ont suivi une enquêtrice du Guide du routard.Amanda Keravel est chargée de dénicher les bonnes adresses, pour le Guide du routard de 2022, sur l'Île d'Oléron (Charente-Maritime). La quête à lieu à l'intérieur des terres, loin des sentiers battus. La rédactrice, qui recherche de l'inédit, est ravie : elle découvre ce jour non seulement un lieu, mais également une histoire. Il faudra compter 30 euros pour s'offrir deux heures de promenade originale, qu'elle teste elle-même. \"Ce qui va faire la différence, c'est (...) la qualité de l'encadrement, la qualité du matériel, la prestation dans son ensemble et le fait qu'elle soit assez personnalisée\", explique Amanda Keraval. Raconter une histoire L'enquêtrice vient toujours incognito. Pour l'heure du déjeuner, elle visite un nouvel établissement. Là encore, elle semble comblée. \"On est dans un cadre de rêve, c'est à la bonne franquette, et les portions sont hyper généreuses\", se réjouit-elle. Le lieu raconte lui aussi une histoire, un bon point pour figurer dans le guide. La chasse au trésor s'achève en fin de journée, avec une longue marche dans la forêt, à l'issue de laquelle se dévoile une plage loin de toute habitation, inaccessible en voiture.","date":"2021-06-14T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M.Lecointre","V.Lucas","E.Marot","Images drone : Ile d'Oléron Marennes Tourisme","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-une-journee-aupres-d-une-enquetrice-des-guides-du-routard-sur-l-ile-d-oleron_4663435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Deux-Sèvres : risques d'incendies avec le début des moissons","description":"Les fortes chaleurs font craindre des incendies dans les Deux-Sèvres, qui viennent d'être placées en vigilance renforcée. Les pompiers appellent les agriculteurs à la prudence.Dans une semaine, les moissons débuteront pour Baptiste Passebon, céréalier à Échiré, dans les Deux-Sèvres : d'abord l'orge, puis le blé au mois de juillet. Il vérifie la mécanique de la moissonneuse-batteuse, qui peut mettre le feu aux cultures. Outre les fuites de gasoil, certaines pièces près du sol peuvent également provoquer un incendie. 300 départs de feu l'été 2020 Les départs de feu dans les cultures sont fréquents durant les moissons, surtout lors de fortes chaleurs : plus de 300 dans les Deux-Sèvres l'été 2020. Les sapeurs-pompiers font de la prévention auprès des agriculteurs, afin de les inciter à prendre leurs précautions. Ils sont par exemple invités à éviter de moissonner lorsqu'il y a beaucoup de vent. Mais aussi à \"avoir un téléphone à portée de main, (...) du matériel d'échaudage sur place pour éviter les propagations, si possible une citerne d'eau (…)\", énumère le capitaine Jean-Michel Couderc, conseiller technique SDIS pour les feux d'espaces naturels. Les pompiers souhaitent éviter que les feux atteignent les forêts ou les habitations.","date":"2021-06-14T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A.Guille-Epée","J.Delage","L.Rouvray"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/deux-sevres-menace-d-incendies-avec-le-debut-des-moissons_4663331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
{"title":"Normandie : entre histoire et terroir, à la découverte d'une région aux multiples facettes","description":"Les équipes de France Télévisions ont posé leurs caméras sur les plages du débarquement, pour le journal de 13 Heures du lundi 14 juin. Elles ont suivi plusieurs habitants normands.Les équipes de France Télévisions se sont rendues sur plages du débarquement à la rencontre des Normands. Stéphanie Le Bris est guide dans le cimetière américain. Elle y est liée à jamais : son grand-père, prisonnier pendant la guerre, a cédé une partie de ses terres pour remercier ses libérateurs. Pour ne pas oublier, et commémorer à leur façon le débarquement, certains passionnés ont quant à eux pris l'habitude d'endosser les tenues de l'époque. C'est le cas de Sylvie et Jean-Marie, qui ouvrent une fois par mois leur épicerie-bar aux visiteurs. Entre sourires et souvenirs, leurs petites histoires racontent la grande. \"C'est pas drôle d'avoir une collection si on ne la montre pas au public, si on discute pas avec les gens\", estime Sylvie. Du cidre et des coquilles Avec son cidre fermier, Guillaume Capelle décline depuis dix ans la pomme dans tous ses états. Il effectue des assemblages \"qui sont issus de recettes de longue date\" et n'utilise aucun produit chimique pour entretenir ses 20 hectares de pommiers. À quinze kilomètres de là, à Port-en-Bessin (Calvados), les marins se préparent à partir en mer. Pierre Mary, 27 ans, connait son métier. Depuis dix ans, il pêche la coquille Saint-Jacques. En cette saison, les travailleurs de la mer recherchent toutefois davantage du poisson.","date":"2021-06-14T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["L.Legendre-Trousset","E.Maizy","J.Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/normandie-entre-histoire-et-terroir-a-la-decouverte-d-une-region-aux-multiples-facettes_4663437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-juin-2021_4638011.html","containsWordGlobalWarming":false}
