{"title":"Cabaret : la fierté d'un village","description":"▶️ Connaissez-vous Kirrwiller, petit village alsacien à quelques battements d'ailes de cigogne de Strasbourg ? Non. Et si l'on vous disait 'le Royal Palace', l'un des plus grands cabarets d'Europe, cela vous parle plus ? Il a été créé dans ce petit village de 400 âmes il y a 40 ans. Quelle idée folle à l'époque, lorsque ces danseuses avec leurs plumes et leurs paillettes sont arrivées pour la toute première fois. Aujourd'hui, cette institution est quasiment devenue le poumon économique de la région. (Régions).  TF1 INFO","date":"2024-11-29T13:34:34.465Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-cabaret-la-fierte-d-un-village-192-2336845.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Commerces : le client est-il (toujours) roi ? Le 13H à vos côtés","description":"▶️ Avec Noël qui approche, on entre dans une période de très forte consommation. On dit très souvent que le client est roi. Mais jusqu'où peut-on être exigeant dans un commerce ? Par exemple, chez le coiffeur, si on estime que la coupe est ratée, peut-on dema ander de ne pas payer ou d'êtrender de ne pas payer ou d'être remboursé ? Ce serait pratique, mais non, un coiffeur n'est pas tenu à une obligation de résultat. Et si on oublie de venir récupérer une paire de chaussures chez le cordonnier ?  remboursé ? Ce (Mon argent et mes droits).  TF1 INFO","date":"2024-11-29T13:26:35.766Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-commerces-le-client-est-il-toujours-roi-le-13h-a-vos-cotes-9957-2336836.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des forêts… de panneaux photovoltaïques","description":"▶️ Des projets de parcs de panneaux photovoltaïques sont en train de se multiplier à la place de forêts parfois déboisées. Dans nos montagnes, à une soixantaine de kilomètres du littoral, des centaines d’hectares de panneaux solaires ont investi nos forêts,  à Andon (Alpes-Maritimes), 37 hectares précisément sur le terrain appartenant au maire. La commune tire aussi profit de l’installation. Mais c’est aussi son efficacité et sa rapidité de production qui sont mises en avant. (Environnement).  TF1 INFO","date":"2024-11-29T13:13:39.149Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-des-forets-de-panneaux-photovoltaiques-5126-2336834.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Disparition de Morgane : son village se mobilise","description":"▶️ Dans les Côtes-d'Armor, tout un village se mobilise. Une nouvelle battue a été organisée pour retrouver Morgane, l'adolescente de treize ans disparue depuis cinq jours. Ce vendredi matin, de nombreux citoyens fouillent les alentours du domicile de la  jeune collégienne. L'émotion est forte, car la disparition est qualifiée d'inquiétante par les autorités. La battue devrait durer toute la journée. Un hélicoptère et une équipe cynophile attendus en renfort cet après-midi. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-29T13:03:41.680Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-disparition-de-morgane-son-village-se-mobilise-8207-2336829.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Déco de Noël : ici tout le monde s'y met","description":"▶️ Des habitants de nos villages se mettent à plusieurs pour tout imaginer et tout créer pour les décos de Noël. Rien qu'à Itteville (Île-de-France), l'initiative permet de faire 20 000 euros d'économies. Plusieurs fois dans la semaine, ils se retrouvent dans un local prêté par la mairie. Les matériaux utilisés sont des dons d'habitants. Aurélie Houbron, à la tête du projet, peut aussi compter sur l'aide de son entreprise ; en récupérant des chutes inutilisables, elle crée de nouvelles décorations. (Régions).  TF1 INFO","date":"2024-11-29T13:38:33.722Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-deco-de-noel-ici-tout-le-monde-s-y-met-391-2336852.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dépistage, traitement... des avancées contre le VIH","description":"▶️ À partir de dimanche, une expérimentation liée à la lutte contre le sida va être lancée dans les pharmacies des Alpes-Maritimes. À savoir qu'aujourd'hui, plus de 180 000 personnes vivent avec cette maladie. Avec une simple goutte de  sang, et en moins de 30 minutes, les pharmaciens réaliseront un test de dépistage dans leurs officines. Le test est remboursé par la Sécurité sociale. L'objectif est de multiplier les lieux de dépistage pour le rendre plus accessible. (Santé et bien être).  TF1 INFO","date":"2024-11-29T13:16:38.630Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-depistage-traitement-des-avancees-contre-le-vih-7521-2336841.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Facture d'électricité : une bonne nouvelle à venir ?","description":"▶️ Dès février, la baisse sur notre facture d'électricité sera finalement d'environ 14%. Pour un foyer de quatre personnes qui se chauffe à l'électricité, cela représente un gain potentiel de 450 euros sur un an. Pendant la crise énergétique, les taxes  avaient été drastiquement réduites. Elles vont à nouveau augmenter, mais moins que ce qui était initialement prévue, suffisant pour que la facture baisse. Attention, cela ne concerne que les abonnés au tarif réglementé. (Sujets de société).  TF1 INFO","date":"2024-11-29T13:06:41.110Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-facture-d-electricite-une-bonne-nouvelle-a-venir-7108-2336854.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'éclat retrouvé de Notre-Dame","description":"▶️ C'est l'image de la matinée : tous les compagnons, les artisans qui ont participé à la rénovation de Notre-Dame sur le parvis du célèbre monument. Pour la toute première fois depuis l'incendie, après cinq ans de travaux, nous avons découvert l'intérieur d e la cathédrale magnifiquement étincelant, éclatant. C'était la dernière visite de chantier avant la réouverture dans huit jours. Charpentiers, tailleurs de pierre, échafaudeurs, cordistes, restauratrices... le chantier a uni plus de 2 000 artisans. (Traditions et patrimoine).  TF1 INFO","date":"2024-11-29T13:00:42.258Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-l-eclat-retrouve-de-notre-dame-4874-2336824.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les rois de l'illusion","description":"▶️ Bienvenue dans le monde de l'illusion. On vous montre l'envers du décor des effets spéciaux au cinéma, car tous ne sont pas fabriqués numériquement. Des spécialistes dans l'Hexagone travaillent encore à l'ancienne et c'est presque magique. Pour eux, le n umérique ne remplacera jamais l'art de l'illusion. Une petite chose qui fait la différence. Une scène tellement réaliste qui trouble même les acteurs. Mais ce savoir-faire ne suffit pas toujours, et l'effet digital coûte cher. (Culture, médias et divertissement).  TF1 INFO","date":"2024-11-29T13:30:35.131Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-les-rois-de-l-illusion-99-2336843.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Maryvonne, 89 ans... la reine du fitness !","description":"▶️ Une prof de gym et d'aérobic vraiment pas comme les autres tord le cou à de nombreux clichés et d'idées reçues sur l'âge et le temps qui passe. Dans une salle de fête bretonne, tout juste assez grande, s'échauffent 37 adeptes de l'Amicale des retraités d e Remungol (Morbihan). Perchée sur son estrade, Maryvonne donne le rythme. Pourtant, elle a deux prothèses de hanches et aura bientôt 90 ans. Elle s'est mise au sport juste avant la cinquantaine, et depuis, elle n'arrête plus. (Sujets de société).  TF1 INFO","date":"2024-11-29T13:24:36.368Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-maryvonne-89-ans-la-reine-du-fitness-8832-2336850.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nos petits commerçants se mettent au Black Friday","description":"▶️ Le Black Friday, plus d'un Français sur deux a l'intention d'en profiter. Et si c'était l'occasion d'acheter français, de faire travailler nos commerces de proximité et nos artisans ? Ils sont nombreux à participer à cette vaste opération de promotion.  Trois commerçants comptent bien prendre leur revanche sur les grandes enseignes à l'occasion du Black Friday. Dans cette boulangerie de la Manche, afin d'attirer les clients, la patronne a une idée : vendre les chouquettes à deux euros au lieu de quatre. (Conso et tendances).  TF1 INFO","date":"2024-11-29T13:18:37.798Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-nos-petits-commercants-se-mettent-au-black-friday-4567-2336832.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Phares : pourquoi une telle flambée des prix","description":"▶️ Un chiffre fou qui concerne un accessoire en particulier, les phares de voiture. Elles coûtent de plus en plus cher quand il faut les remplacer. En cinq ans seulement, le prix moyen des optiques de phare est passé de 486 euros à 827 euros, une hausse de  70%. Pourquoi ? Parce que le coût des matériaux (verres, plastiques) a augmenté ces dernières années. Mais surtout, parce que la technologie de l'optique a beaucoup évolué. De nombreux automobilistes s'en plaignent. (Conso et tendances).  TF1 INFO","date":"2024-11-29T13:11:40.195Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-phares-pourquoi-une-telle-flambee-des-prix-1425-2336826.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tramways en ville : comment éviter les accidents","description":"▶️ Attention aux tramways ! Il y en a dans une trentaine de villes ou agglomérations aujourd'hui dans l'Hexagone. Cela provoque parfois des accidents. On en compte plus de 1 300 en 2022 selon les derniers chiffres publiés. Il faut dire que la signalisation n'est pas toujours évidente. À Bordeaux (Gironde), par exemple, on peut très vite se retrouver sur les rails sans trop s'en rendre compte. Les collisions sont fréquente, une trentaine rien que pour le mois d'octobre. (Sujets de société).  TF1 INFO","date":"2024-11-29T13:08:40.380Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-tramways-en-ville-comment-eviter-les-accidents-8930-2336847.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vinyles : des pépites si convoitées","description":"▶️ Une impressionnante collection est mise en vente aux enchères ce vendredi à Toulouse (Haute-Garonne). Près de 70 années de musique réunies dans plus de 6 000 vinyles. Nous avons suivi un passionné qui y est tout spécialement allé, avec une idée précise en  tête. Pour des vinyles dédicacés, les enchères s'envolent. De nombreux disques partent entre cinq et 30 euros. Notre passionné a-t-il trouvé sa pépite ? Et à quel prix ? La phase B de cette collection sera mise aux enchères en février prochain. (Conso et tendances).  TF1 INFO","date":"2024-11-29T13:21:37.227Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-vinyles-des-pepites-si-convoitees-8671-2336839.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
