{"title":"Gilets jaunes : la fermeté du gouvernement pour empêcher un blocage total","description":"A quatre jours de la grande mobilisation, ils s'organisent. Depuis plusieurs jours, ce sont les dernières répétitions pour les \"gilets jaunes\". Ils promettent un blocage général. Mardi 13 novembre au matin, le ministre de l'Intérieur a lancé un avertissement aux manifestants. \"Partout où il y aura un blocage donc un risque pour les interventions de sécurité, mais aussi pour la libre circulation, nous interviendrons\", explique-t-il. Une France entièrement jaune avec des centaines de points de blocage, c'est ce que redoute le gouvernement. Les gilets jaunes encourent deux ans de prison La difficulté pour les autorités, c'est le caractère spontané de ce mouvement qui a débuté il y a moins d'un mois sur les réseaux sociaux. Pour les autorités, pas d'interlocuteurs, pas de cadre syndical. Certains \"gilets jaunes\" ont entendu le message du ministre de l'Intérieur et ont déposé une demande officielle en préfecture. Mais d'autres sont plus virulents. La mise en garde du ministre de l'Intérieur ne change rien à leur détermination. En cas d'entrave à la circulation samedi, ils encourent deux ans de prison et 4 500 euros d'amende.","date":"2018-11-13T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-la-fermete-du-gouvernement-pour-empecher-un-blocage-total_3033121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Hausse du prix des carburants : ils utilisent leur voiture tous les jours","description":"Il n’est pas toujours simple de se passer de sa voiture. Entre Toulouse (Haute-Garonne) et Montauban (Tarn-et-Garonne), un village tranquille, éloigné de tout : Saint-Sardos (Tarn-et-Garonne). Dans la commune, la voiture est purement et simplement indispensable. À l’entrée du village, le panneau indiquant le prix des carburants est le sujet qui fâche. À Saint-Sardos, on compte un peu plus de 1 000 habitants et à peu près autant de voitures. Une solution au bout de la rue ? Pour un magasinier de la grande-distribution habitant dans la commune, il est nécessaire d’effectuer 60 kilomètres par jour afin de se rendre au travail. Dans cette ville, il n’y a que très peu de transports en commun. Le premier centre commercial est situé à 12 kilomètres. Ici, on prend la voiture même pour se rendre à l’épicerie. Pourtant à Saint-Sardos, la solution est peut-être au bout de la rue, dans un garage automobile qui vend des boîtiers à éthanol.","date":"2018-11-13T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/hausse-du-prix-des-carburants-ils-utilisent-leur-voiture-tous-les-jours_3033125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prix du carburant : quelle hausse en un an ?","description":"Les Français ne sont pas toujours prêts à se passer de leur véhicule. Mais bonne nouvelle pour eux, les prix à la pompe sont orientés mardi 13 novembre à la baisse. \"Le litre de gazole par exemple s'achète maintenant en moyenne à 1,48 euro. C'est 3 centimes de moins que la semaine dernière. On a retrouvé le niveau de la mi-septembre\", explique en plateau Jean-Paul Chapel. Baisse du prix du brut \"Le Sans Plomb 95 arrive à un prix similaire grâce à une baisse de 6 centimes\", poursuit le journaliste de France 2. Et de noter : \"Quand on regarde l'évolution depuis un an, alors là, la hausse reste spectaculaire. Pour le gazole, après un record à 1,53 euro en octobre, le litre coûte aujourd'hui 21 centimes de plus que l'an dernier. Pour le Sans Plomb 95, c'est 7 centimes de plus sur un an. Pour l'ensemble des carburants, le répit depuis un mois s'explique par la baisse du prix du brut.\"","date":"2018-11-13T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/prix-du-carburant-quelle-hausse-en-un-an_3033159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Carburants : à la frontière allemande, les prix varient en une journée","description":"C'est le panneau de toutes les attentions : celui de la station essence à la frontière avec l'Allemagne. Il est scruté par les frontaliers qui passent matin et soir pour aller travailler. Un Français a remarqué un phénomène étrange : les prix changent plusieurs fois par jour. Nous avons fait le test sur 24 heures. À notre arrivée à 10 heures, le diesel est à 1,50 euro. Son prix va augmenter, puis baisser tout au long de la journée pour être au plus haut à 17 heures. Des variations aux heures de pointe, qui peuvent amener à de mauvaises surprises à la caisse. Une pratique commerciale totalement légale Mais une enseignante a trouvé la parade. Elle surveille les prix en temps réel sur internet. Plus le trafic est important, plus les prix seraient élevés. Pourquoi de tels écarts de prix ? \"C'est l'application pure et simple de l'offre et de la demande\", explique Céline Genzwurker-Kastner, directrice juridique. Une pratique commerciale totalement légale. Grâce à ce système, le marché de l'essence allemand serait le marché le plus compétitif d'Europe pour les distributeurs.","date":"2018-11-13T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-a-la-frontiere-allemande-les-prix-varient-en-une-journee_3033141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fichés S : que pourront savoir les maires ?","description":"C'était une revendication de l'association des maires de France : savoir qui dans la commune est fiché comme radicalisé. Une circulaire du ministre de l'Intérieur rend désormais cette information possible. Mais quels seront exactement les renseignements échangés ? Via le préfet, le maire pourra savoir si un habitant de sa commune est fiché comme radicalisé et jugé dangereux. Si c'est un agent municipal qui est fiché, le maire sera systématiquement prévenu pour les postes sensibles, comme dans les crèches ou les centres sportifs. 10 000 individus classés dans le fichier des personnes radicalisées Parallèlement, le maire pourra signaler au préfet une personne qu'il soupçonne et savoir en retour s'il s'agit en effet d'un individu radicalisé ou d'une fausse alerte. Question : y a-t-il des risques à échanger ces informations ? Selon un syndicat de police interrogé par France 2, cette circulaire pourrait menacer certaines enquêtes. Alors, quels sont les garde-fous ? Avant toute information individuelle donnée au maire, il faudra l'autorisation du préfet, du procureur de la République et du responsable local de la police, de la gendarmerie ou des renseignements. Sont exclues les informations \"secret défense\" ou portant atteintes au secret d'une enquête. Au total en France, près de 10 000 individus sont classées dans le fichier des personnes radicalisées.","date":"2018-11-13T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/fiches-s-que-pourront-savoir-les-maires_3033143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : un an après la défaite de l'Etat islamique à Raqqa, la menace jihadiste plane toujours sur la ville","description":"La place du Paradis à Raqqa porte bien mal son nom : c'est encore un champ de ruine. Les jihadistes de l'Etat islamique y ont perdu la guerre en octobre 2017, mais depuis rien n'a été reconstruit. Les passants se photographient désormais au \"rond-point de l'enfer\", symbole absolu de la violence de l'organisation terroriste. \"Les jihadistes faisaient venir les condamnés ici, se souvient un habitant. Ils les décapitaient et ils accrochaient les têtes sur des poteaux. Ils laissaient les corps par terre. C'était pour nous faire peur.\" Les jihadistes ne sont en fait pas tous partis. Depuis leur défaite, 130 000 civils sont revenus dans la ville, mais tous vivent dans la peur parce qu'il y existe encore des dizaines de cellules terroristes. C'est une réalité, il y a encore beaucoup de jihadistes qui se cachent à Raqqa, certains de Daech, d'autres affiliés à des groupes terroristes différents Leila Mustafa, maire de Raqqa à France 2 La population majoritairement arabe de Raqqa accepte mal que la ville soit gérée par des Kurdes. Et les reproches des habitants sont nombreux : l'hôpital est toujours en ruine, la plupart des écoles sont encore fermées et, puisqu'il n'y a pas classe, de nombreux enfants travaillent. \"Du temps de Daech, les servcies publics fonctionnaient mieux, eux réparaient plus vite les ponts, les pannes d'éldctricité, les coupures d'eau et il y avait plus de travail\", explique même une femme, pourtant heureuse de ne plus avoir à porter le voile intégral. Des milliers de mines dans Raqqa La population doit aussi composer avec la peur des milliers de mines posées par les islamistes radicaux. Durant le tournage de France 2, une équipe de déminage désamorce avec d'infinies précautions l'une de ces bombes artisanales, cachée dans un sac en plastique au coin d'une porte. Ces engins tuent quotidiennement et ils empêchent le retour des civils. À Raqqa, l'organisation Etat islamique n'a pas dit son dernier mot.","date":"2018-11-13T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-un-an-apres-la-defaite-de-l-etat-islamique-a-raqqa-la-menace-jihadiste-plane-toujours-sur-la-ville_3033137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Donald Trump : Emmanuel Macron, la nouvelle cible du président américain","description":"Si c'est une habitude pour le président américain de trouver une cible sur Twitter, c'est une première contre la France, et de manière très personnelle pour la première fois Emmanuel Macron. \"Tout y passe : des sujets qui n’ont à priori rien à voir, explique le journaliste Loïc de la Mornais. La côte de popularité d'Emmanuel Macron, le taux de chômage en France, une taxe sur les vins ou encore le projet d'armée et de défense européenne. Dans tout cela, il y a un contexte. Le contexte c'est la visite de Donald Trump le week-end du 11-Novembre à Paris qui ne s'est pas très bien passé\". Le président américain fait polémique aux États-Unis Donald Trump a très mal reçu le discours d'Emmanuel Macron sur les nationalismes, et puis surtout il a annulé une visite dans un cimetière américain, officiellement pour des raisons de météo, ce qui lui a été beaucoup reproché aux États-Unis. \"De son côté, l'Élysée relativise la portée de ses tweets. On sait que des deux côtés de l'Atlantique, les tweets du président américain, ça va ça vient, mais que les grandes administrations des deux pays continuent à travailler ensemble\", conclut le journaliste.","date":"2018-11-13T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-emmanuel-macron-la-nouvelle-cible-du-president-americain_3033161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Incendies en Californie : une ville entière rayée de la carte","description":"En voiture, à pied, tous ont tenté désespérément de fuir le brasier. Sur les routes de Paradise (États-Unis), des dizaines et des dizaines de véhicules calcinés. Autant de stigmates de l'incendie le plus meurtrier depuis 80 ans aux États-Unis. Comment expliquer un bilan si élevé ? C'est à priori la chute d'un poteau électrique qui serait à l'origine du feu, près de Pulga, à 20 kilomètres de Paradise. Au début, c'est un petit incendie courant pour la région. Plus de 200 personnes toujours portées disparues Des avions traqueurs arrosent la forêt, mais le vent se lève, et un gigantesque mur de flammes s'abat alors soudainement sur la ville. Malgré l'alerte, la plupart des habitants n'avait pas encore évacué. Les premières victimes sont les personnes âgées. Paradise est une ville de retraités aux revenus modestes. Plus de 200 personnes sont toujours portées disparues. Une ville entière est rayée de la carte.","date":"2018-11-13T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/incendies-en-californie-une-ville-entiere-rayee-de-la-carte_3033163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : les petites mains qui rechargent les trottinettes électriques la nuit","description":"Les trottinettes électriques en libre-service se multiplient. Les sociétés qui les exploitent ont besoin d’une nouvelle main d’œuvre qui ne compte pas ses heures et qui travaille la nuit. Quand Paris s’endort, un de ces nouveaux travailleurs parcourt la ville à la recherche des trottinettes. Âgé de 35 ans, il engage un début de course contre-la-montre qui va durer toute la nuit. Son métier est de ramasser un maximum de trottinettes et de les recharger. Une application sur son smartphone lui indique les emplacements de celles qui n’ont plus de batterie. D’autres comme lui font la chasse aux trottinettes et il faut être le premier. Un salaire de 2 200 euros net par mois Il est un autoentrepreneur payé à la trottinette rechargée, de sept à 20 euros en fonction de leur emplacement, plus ou moins difficile à trouver. Un autre autoentrepreneur, qui s’est lancé il y a trois semaines, recharge les trottinettes chez lui. Il travaille sept jours sur sept et huit nuits par semaine. Un rythme difficile à tenir, mais qui lui permet d’empocher, selon ses dires, 2 200 euros nets par mois. Les syndicats estiment que ces activités créent des travailleurs précaires et les sociétés affirment que le métier de chargeur doit rester un complément de revenus.","date":"2018-11-13T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/emploi-les-petites-mains-qui-rechargent-les-trottinettes-electriques-la-nuit_3033133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"De nouvelles pharmacies pratiquent la recette des prix cassés","description":"Les pharmacies peuvent parfois désormais ressembler aux grandes surfaces. Des réductions, des lots et des promotions sont parfois proposés dans des pharmacies d’un nouveau genre, qui s’appellent : Lafayette, Leadersanté, Monge ou Aprium. Des prix bas sont pratiqués toute l’année, comme pour un antigrippal vendu 30% moins cher en moyenne que dans une pharmacie classique. À Paris, une de ces officines a rejoint l’une de ces enseignes et s’est depuis transformée. Résultats : des rayons plus nombreux, 5 000 références en plus et un chiffre d’affaires en hausse de 10%. Les officines traditionnelles accusent le coup Dans une pharmacie traditionnelle, 80% des médicaments ont des prix fixes. Les nouvelles pharmacies, elles, vendent en proportion moins de médicaments à prix fixe (environ 33%). Elles peuvent serrer les prix sur le reste : la parapharmacie (33%) et les médicaments sans ordonnance (33%). Pour cela, ces nouvelles pharmacies privilégient une méthode : celle des achats groupés. Autre technique du réseau : créer et vendre des produits sous leur propre marque, comme le font les supermarchés. Face à ces nouvelles méthodes, les officines traditionnelles accusent le coup. Certaines dénoncent une concurrence déloyale.","date":"2018-11-13T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/medicament/de-nouvelles-pharmacies-pratiquent-la-recette-des-prix-casses_3033165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dominique Besnehard : \"Ma vie privée c'est le cinéma\"","description":"Ancien agent célèbre, Dominique Besnehard a créé la série Dix pour cent qui en est à sa troisième saison. Dix pour cent, c'est la commission que les acteurs versent à leur agent. \"Les acteurs savent ce qu'ils ont envie de faire, mais quelquefois, ils ont besoin d'un référent, de parler\", explique Dominique Besnehard. Dans la série, Isabelle Huppert joue Isabelle Huppert. \"Quand on joue son propre rôle, on joue un rôle. Et quand on joue des rôles, on joue soi-même\", confie Isabelle Huppert. Confiance en soi et fragilité Il y a la confiance en soi et la fragilité. Quand, dans la série, Isabelle Huppert arrive chez son agent, elle se demande pourquoi il n'y a pas de photo d'elle. A-t-on le droit d'exiger l'admiration de son agent ? \"C'est la moindre des choses\", répond l'actrice. C'est une relation extrêmement particulière, faut-il s’asseoir sur sa vie privée quand on est agent ? \"Oui, mais enfin moi ma vie privée c'est le cinéma donc le problème ne se pose pas\", raconte le producteur.","date":"2018-11-13T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/dominique-besnehard-ma-vie-privee-c-est-le-cinema_3033167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-novembre-2018_3002829.html","containsWordGlobalWarming":false,"media":"France 2"}
