{"title":"Covid-19 : la vie en zone contaminée","description":"En 24 heures, la propagation de Covid-19 s'est accélérée sur quasiment tout le territoire. Lundi 2 mars au soir, seuls la Corse et le Centre-Val-de-Loire sont encore épargnés. La situation dans l'Oise reste un sujet d'inquiétude.Des fleurs et des lettres d'hommages ornent toujours le portail de l'établissement. Un collège où travaillait la première victime française du Covid-19 et où les consultations médicales ont débuté lundi 2 mars au matin, à l'abri des regards. Pendant plusieurs jours, 250 personnes qui auraient pu être en contact avec l'enseignant vont être examinées par des médecins par mesure de précaution. Dans l'Oise, principal foyer du Covid-19 en France, l'épidémie gagne du terrain. Alors, les établissements scolaires sont restés fermés lundi dans les neuf communes les plus touchées. La base militaire de Creil dans l'œil des enquêteurs Crépy-en-Valois, dans l'Oise, est une commune paralysée, dont le maire a lui-même été contaminé et placé en confinement. Alors, comment le virus est-il arrivé dans l'Oise ? Les autorités continuent d'enquêter sur la base militaire de Creil (Oise) où dix cas ont été confirmés et où certains militaires avaient participé à une opération de rapatriement des Français de Wuhan (Chine). Sur place, on indique que tout est fait pour éviter de nouvelles contaminations. Les pharmacies de la région sont en rupture de stock de masques de protection. Des réserves de gel hydroalcoolique ont été livrées, lundi matin.","date":"2020-03-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-vie-en-zone-contaminee_3849527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Covid-19 dans l'Oise : des hauts fonctionnaires confinés","description":"La propagation de l'épidémie de Covid-19 en France, et particulièrement dans l'Oise, amène à une situation inédite. Des maires et des préfets ont dû être placés en quarantaine.Le maire de Crépy-en-Valois, l'une des communes de l'Oise où le plus de cas de Covid-19 ont été recensés en France, est confiné. Pareil pour le préfet du département, foyer français de l'épidémie. \"Le préfet de Beauvais, le sous-préfet de Senlis (Oise) et le directeur de l'agence régionale de santé (ARS) ont été placés en mesure de confinement par précautions. Ils ont, en effet, rencontré la semaine passée le maire de Crépy-en-Valois, qui a depuis été testé positif au coronavirus\", explique en direct de Compiègne le journaliste Luc Bazizin. Le préfet continue de travailler en confinement Pour le moment ces mises en quarantaine ne sont que des mesures de précaution. \"Cela ne nuit pas aux services de l'État puisque le préfet continue, lui, de travailler depuis son bureau, où il est confiné. Il se tient juste à bonne distance de ces collaborateurs\", poursuit le journaliste.","date":"2020-03-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-dans-l-oise-des-hauts-fonctionnaires-confines_3849503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Morbihan, deuxième plus gros foyer de France","description":"Depuis la matinée du lundi 2 mars, le Morbihan a pris des mesures drastiques, car le département concentre la majorité des 19 cas de Covid-19 recensés en Bretagne. C'est le deuxième plus gros foyer en France.Lundi 2 mars, trois personnes ont été testées positives au Covid-19 à Carnac (Morbihan). Depuis l'annonce dans la matinée, les clients viennent en nombre faire des courses dans un supermarché. \"J'achète un peu plus aujourd'hui pour éviter de sortir\", explique une dame. Des pâtes, de la farine, du sucre : certains font des provisions. Dans cette ville, quelques commerces restent ouverts. Mais les rues sont presque désertes. Comme dans tout le département du Morbihan, le préfet a décidé d'interdire les rassemblements jusqu'au 14 mars. La grande distribution reste ouverte \"Toute manifestation susceptible d'accueillir du public, donc manifestation sportive, culturelle, est interdite\", souligne Oliver Lepick, maire de Carnac. Dans les mairies, on s'organise. Une employée doit avertir les 75 commerçants du marché qui a été suspendu pour les deux prochaines semaines. Et beaucoup ne comprennent pas que la grande distribution reste ouverte, jugeant plus risqué d'aller dans un magasin avec des murs, plutôt que dans un marché. Dans le Morbihan, outre Carnac, les cas se concentrent à Auray, Saint-Philibert et Crac'h.","date":"2020-03-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-morbihan-deuxieme-plus-gros-foyer-de-france_3849523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les médecins généralistes sont-ils prêts ?","description":"Les médecins de ville jouent un rôle important dans la lutte contre l'épidémie de Covid-19, mais ils se sentent mal préparés, mal protégés. Les 15 millions de masques de protection promis par le ministère de la Santé tardent à arriver. Alors, ils alertent les autorités sanitaires.À La Croix-Saint-Ouen, dans l'Oise, les habitants s'inquiètent. Dans cette commune de 5 000 âmes, quatre cas de Covid-19 ont été enregistrés. L'un des deux cabinets médicaux a été fermé après qu'un médecin a été contaminé. Benoît Reynald, lui, continue à recevoir les patients. Il reçoit ce jour une dame qui porte un masque et dont les symptômes pourraient être ceux du Covid-19. Des recommandations de la part des autorités sanitaires, ce médecin n'en a pas reçu. Il déplore un manque d'informations. Un sentiment d'abandon de la part des autorités Et ce n'est pas le seul problème. Pour se protéger et protéger les patients fragiles, il n'a que huit masques, qu'un confrère lui a donnés. Pour sa patiente, finalement rien d'inquiétant, mais s'il avait eu un doute, il l'aurait envoyée à l'hôpital, car à ce jour, aucun généraliste ne peut effectuer de test directement. Partout en France, dans les cabinets médicaux, les médecins tentent de faire au mieux pour éviter les risques de contagion. À Paris, une généraliste astique stéthoscope et poignées de porte après chaque consultation. Elle se sent démunie. Lundi 2 mars au soir, les syndicats de médecins libéraux réclament davantage de moyens et d'informations.","date":"2020-03-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-medecins-generalistes-sont-ils-prets_3849533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les maisons de retraite face au virus","description":"Les maisons de retraite n'avaient toujours reçu aucune consigne particulière dans la soirée du lundi 2 mars quant à l'épidémie de Covid-19. Les personnes âgées sont pourtant parmi les plus vulnérables au virus.Entre mesures de bon sens et système D. Lundi 2 mars, les maisons de retraite n'avaient toujours pas reçu de consignes précises des autorités sanitaires quant à l'évolution de l'épidémie de Covid-19 en France. Pourtant, leurs pensionnaires font partie des populations les plus à risque face au virus, qui a déjà contaminé plus de 130 personnes dans le pays. Alors, chaque établissement doit mettre en places ses propres mesures. \"L'enjeu c'est que le virus reste à la porte\" Avant de rentrer dans l'Ehpad Le Jardin des deux Vallées (Oise), obligation, depuis vendredi, de se désinfecter les mains. \"Nous avons le gel hydroalcoolique qui est mis en place au niveau de l'accueil, beaucoup d'informations qui nous ont été fournies par le ministère et nous avons mis en place un registre des visites pour pouvoir assurer la traçabilité. (...) L'enjeu c'est que le virus reste à la porte de l'établissement\", explique le directeur.","date":"2020-03-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-maisons-de-retraite-face-au-virus_3849515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : quel profil pour les personnes les plus vulnérables ?","description":"L'épidémie de Covid-19 continue de se propager lundi 2 mars. Le profil des personnes les plus exposées est maintenant connu.Lundi 2 mars, l'épidémie de Covid-19 continue s'étendre partout en France. Alors quel est le profil des personnes les plus exposées ? \"Il s'agit des hommes, les plus de 60 ans, et les personnes déjà malades. Voilà le profil type de la victime du Covid-19 établi à partir des 1 000 premiers décès en Chine. Alors déjà malade, cela veut dire qui souffrait déjà de pathologies cardio-vasculaires, respiratoires, ou de diabète. L'autre facteur de risque est l'âge. Si un peu plus de 3% des sexagénaires succombent au virus, cela monte à 8% pour les 70-79 ans et même 15% des plus de 80 ans\", explique le journaliste Julien Cholin sur le plateau du 19/20. Un Covid-19 bénin chez les jeunes ? Deux enfants en bas âge ont également été contaminés dans le sud de la France. \"Mais leur état de santé ne suscite aucune inquiétude et c'est toute la différence. Plus les personnes contaminées sont jeunes, plus cela reste bénin. De la toux, de la fièvre : un simple rhume en apparence. Sur les cas répertoriés par l'OMS, 2% concernent les moins de 19 ans\", poursuit le journaliste.","date":"2020-03-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-quel-profil-pour-les-personnes-les-plus-vulnerables_3849517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la croissance française déjà pénalisée","description":"Si le tourisme est l'un des tout premiers secteurs impactés par l'épidémie de Covid-19, l'industrie française est également très touchée. L'impact économique pourrait être plus important que prévu, selon le ministre de l'Économie, Bruno Le Maire. La croissance française pourrait même passer sous la barre des 1%.Des comptoirs presque déserts et de rares voyageurs qui prennent leurs précautions pour ne pas être infecté par le Covid-19. Lundi 2 mars au matin, à l'aéroport de Roissy-Charles-de-Gaulle (Val-de-Marne), les vols vers l'Italie ne font pas le plein. Seuls certains passagers maintiennent leur voyage. C'est le cas d'une Française qui vit à Milan, en Lombardie. Air France-KLM n'a pour l'instant annulé aucun de ses vols vers l'Italie, mais selon le personnel au sol, vers Milan, les avions ne sont remplis qu'au tiers de leur capacité. Des mesures de soutien aux entreprises prévues par Bercy La compagnie a déjà annulé ses liaisons vers la Chine. Elle estime ses pertes à près de 200 millions d'euros. Et ce n'est pas la seule grande entreprise française touchée par le virus. 300 millions d'euros de chiffre d'affaires en moins pour Schneider Electric, 250 millions d'euros chez Seb, 100 millions d'euros pour Danone. La croissance française pourrait baisser de 0,3 point cette année, bien plus que les premières estimations. Toute l'économie se grippe. Bercy a annoncé des mesures de soutien en faveur des entreprises françaises impactées par le Covid-19, mais elles sont déjà jugées insuffisantes par certaines organisations patronales. Les acteurs économiques seront reçus mardi 3 mars par Bruno Le Maire.","date":"2020-03-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-croissance-francaise-deja-penalisee_3849529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : beaucoup de tensions en Martinique","description":"Depuis plusieurs jours, plusieurs actes violents ont été dirigés contre des touristes en Martinique. La psychose du Covid-19 se fait de plus en plus ressentir.La Martinique est-elle en train de céder à la psychose ? Dans la soirée, samedi 29 février, un car de touristes italiens, allemands et belges est brutalement stoppé par des habitants de l'île, qui craignent l'arrivée sur l'île de Covid-19. \"On ne veut pas de vos microbes\", hurle ainsi une femme dans la foule. Le véhicule est recouvert de tags, ses pneus sont crevés. Il faudra l'intervention d'une importante escorte policière pour, enfin, évacuer les touristes. Des touristes attaqués dans un aéroport \"Nous sommes des gens normaux, nous ne sommes pas malades. On n'a pas eu le moindre contact avec le virus. Nous voyageons seuls et nous sommes des gens responsables\", explique une touriste. Depuis plusieurs jours, la panique semble s'emparer des Martiniquais. Des touristes ont été molestés dans un aéroport. Plusieurs personnes sont aussi entrées sur le tarmac afin d'empêcher un avion d'atterrir.","date":"2020-03-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-beaucoup-de-tensions-en-martinique_3849521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : 52 morts en Italie","description":"Le virus du Covid-19 progresse à nos frontières, notamment en Italie, où 52 personnes sont mortes.Depuis un peu plus de deux semaines, l'Italie est à moitié paralysée par le Covid-19. Des villes dans le Nord sont totalement confinées, les déplacements réduits et les grands événements sportifs annulés. Les établissements scolaires se retrouvent quant à eux sans élèves. L'Italie est aujourd'hui le pays le plus touché d'Europe par le virus. Lundi 2 mars, le dernier bilan fait état de 52 morts, et de 2 000 personnes contaminées par le virus. Une situation en Europe qui inquiète fortement l'Organisation mondiale de la santé. \"Au cours des dernières 24 heures, il y a eu près de 9 fois plus de cas signalés en dehors de la Chine. Les épidémies en République de Corée, en Italie, en Iran, et au Japon sont notre plus grande préoccupation\", explique Tedros Adhanom Ghebreyesus, directeur de l'OMS. Près de 3 000 décès dans le monde Face à l'épidémie, les autorités italiennes s'adaptent. À Milan, elles ont décidé de rouvrir un symbole : la célèbre cathédrale, ainsi que plusieurs musées. L'Italie veut montrer qu'elle ne cède pas à la panique. Dans le monde, le Covid-19 a tué près de 3 000 personnes.","date":"2020-03-02T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-52-morts-en-italie_3849513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Municipales : quel bilan pour le premier maire RN d'Île-de-France ?","description":"Il y a six ans, son élection en avait surpris plus d'un. Candidat du Front national à Mantes-la-Ville, dans les Yvelines, Cyril Nauth devenait le premier maire du parti dans la région parisienne. Quel bilan pour celui qui se présente le 15 mars pour sa réélection ?Pour le Rassemblement national, Mantes-La-Ville, dans les Yvelines, est aujourd'hui une vitrine. Il y a six ans, Cyril Nauth, alors candidat du Front national, était élu maire à la surprise générale, devenant de fait le premier maire frontiste en Île-de-France. Alors qu'il se présente pour sa réélection, l'homme politique met en avant ses investissements en faveur de l'éducation, avec notamment 14 millions d'euros utilisés pour rénover plusieurs établissements. Un combat contre une mosquée Sa promesse de campagne à l'époque : assainir les finances de la commune. Pari tenu, avec une dette en baisse de 16% sans augmentation des impôts sur la période. Pourtant, certains pointent une cure d'austérité. Les subventions en faveur d’associations, par exemple, ont fondu, à l'image des 80 000 euros du club de football local. Autre promesse, cette fois-ci perdue, faire fermer une mosquée. \"La seule chose qu'il a réussie dans cette affaire, c'est d'avoir englouti plusieurs centaines de milliers d'euros\", déplore le président du centre religieux.","date":"2020-03-02T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/municipales-quel-bilan-pour-le-premier-maire-rn-d-ile-de-france_3849525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un nouveau décès en France","description":"L'épidémie du Covid-19 continue de se propager en France, lundi 2 mars, alors qu'un troisième décès a été enregistré.Lundi 2 mars, l'épidémie de Covid-19 continue de s'étendre en France, et le bilan s'est alourdi. \"Selon l'Agence Santé publique France, une troisième personne atteinte du Covid-19 est morte en France. On connaissait déjà l'existence d'un premier décès avec le patient chinois de 80 ans, mort à l'hôpital Bichat (Paris), puis de cet enseignant de l'Oise décédé à la Pitié-Salpêtrière (Paris). Un troisième décès donc, et au moins 178 cas confirmés, toujours selon Santé publique France\", explique la journaliste Frédérique Prabonnaud en duplex du Ministère de la Santé, à Paris. Un nouveau foyer en Bretagne Mais la France en compte certainement davantage, comme les cas se sont multipliés un peu partout en France ce lundi. \"Avec notamment un nouveau foyer qui s'est développé en Bretagne\", conclut la journaliste. Selon les dernières informations du directeur général de la Santé, Jérôme Salomon, la troisième victime serait une femme de 89 ans. Il a précisé qu'on ignorait encore si ce décès était causé par le Covid-19, même s'il y est lié, le test post-mortem s'étant révélé positif.","date":"2020-03-02T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-nouveau-deces-en-france_3849501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-mars-2020_3824193.html","containsWordGlobalWarming":false}
