{"title":"Départs en vacances : est-il plus intéressant d’emprunter l’autoroute ou la Nationale ?","description":"Comme chaque année, l'immense majorité des Français (74 %) a choisi la voiture pour se rendre sur son lieu de vacances. Il y a ceux qui veulent faire vite et prennent l’autoroute et d'autres qui, au contraire, choisissent la Nationale. Le 13 Heures a fait le test.Sur la route des vacances, il y a deux écoles : emprunter la Nationale ou l’autoroute. Deux équipes de France Télévisions ont donc fait un test, en partant de Paris jusqu’aux Sables-d'Olonne (Vendée). Celle de la journaliste Eléana Bonnasse est partie par la Nationale, et celle du journaliste Olivier Poncelet par l’autoroute. Pour atteindre la destination, il y a 450 km via l’A11 et l’A87, avec 40 km de plus par la Nationale. Eléana doit donc faire face à des cyclistes, à des camions, d’où une petite perte de temps, et traverser des petits villages où la circulation n’est pas toujours fluide. Le carburant moins cher par la route En revanche, la route est très fluide pour Olivier, sur l’autoroute. Impossible de rouler sans passer par la case station-essence. Il est moins cher sur la Nationale que sur l’autoroute, et il n'y a pas de péage sur la Nationale. Par la route, Eléana a mis 7h20 et Olivier 4h33. Côté carburant, les deux équipes ont utilisé le même volume de sans-plomb, mais ils ne l’ont pas payé le même prix.","date":"2022-07-13T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["O.Poncelet","E.Bonnasse","N.Salem","V.Piffeteau","A.Etienne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/departs-en-vacances-est-il-plus-interessant-demprunter-lautoroute-ou-la-nationale_5254345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Villes et villages fleuris : le respect de l’environnement compte aussi pour le label","description":"La chaleur qui touche la France mercredi 13 juillet n'arrange pas la sécheresse. Des restrictions d'eau touchent une bonne partie du territoire. Les villes sont contraintes de limiter l'arrosage de leurs plates-bandes. Certaines tiennent pourtant à leur label Villes et villages fleuris alors elles cherchent des parades. Reportage à Luneville, en Meurthe-et-Moselle, et à Saint-Galmier, dans la Loire.Pour gagner ses galons de \"Villes et villages fleuris\", multiplier les parterres de roses et de géraniums ne suffit pas, il faut aussi respecter l’environnement. Parmi les bons élèves, Luneville (Meurthe-et-Moselle), et Saint-Galmier (Loire). À Lunéville, le jury est à nouveau venu contrôler. Dans la grille d’évaluation, les fleurs ne représentent plus que 30 % de la note de l’année. Dans une cour d’école, le label préconise moins de béton. Des fleurs moins gourmandes en eau L’été, les fleurs aussi ont de plus en plus soif. À Saint-Galmier, la part de fleurs annuelles et hors-sol a été réduite, de 80 000 il y a dix ans à 15 000 aujourd’hui, au profit de plantations en pleine terre et d’un mélange réfléchi. Le paillage est systématique pour conserver la fraîcheur des sols. Quant à l’arrosage, il est réduit au strict nécessaire : de deux à trois fois par semaine, selon les massifs. Le label Villes et villages fleuris est actuellement porté par 13 % des communes françaises.","date":"2022-07-13T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["E.Prigent","O.Longueval","T.Germain","J.Roth","V.Lavigne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/villes-et-villages-fleuris-le-respect-de-lenvironnement-compte-aussi-pour-le-label_5254786.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : situation compliquée pour le gouvernement","description":"Mardi 12 juillet, un texte de loi portant sur le Covid n’a pas recueilli assez de voix pour être promulgué. C’est un premier camouflet pour le gouvernement, qui doit se contenter d’une majorité relative à l’Assemblée nationale.\"L’heure est grave.\" Ce sont les mots d’Élisabeth Borne après avoir vu un texte de loi refusé par l'Assemblée nationale. Tous les partis d’opposition se sont regroupés pour voter contre le retour du contrôle du pass sanitaire aux frontières. Ce vote a donné lieu à une scène étonnante puisque La France Insoumise et le Rassemblement national ont applaudi en cœur ce revers pour le gouvernement. \"Il y avait un consensus contre le texte du gouvernement\", se félicite notamment Sébastien Chenu, député RN du Nord. Le gouvernement réagit À l’image de la première ministre Élisabeth Borne, le gouvernement a dénoncé la situation. \"J’ai entendu Madame Le Pen pendant deux ans déclarer qu’il fallait fermer les frontières dès qu’il y avait un nouveau variant et ses propres députés ont décidé d’empêcher le gouvernement de mettre en place des mesures de protection aux frontières\", critique Olivier Véran, le porte-parole du gouvernement. Cette situation pourrait se reproduire pendant le quinquennat, même si l’apport des Républicains sur certains textes pourrait être décisif.","date":"2022-07-13T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["C.Méral","L.Seux","D.Karcher-MourguesL.Haedrich","N.Tahar","H.Pozzo","G.Bensoussan,L.Michel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/assemblee-nationale-situation-compliquee-pour-le-gouvernement_5254795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Routes : des départs en vacances sous une chaleur suffocante","description":"Mercredi 13 juillet, sept départements sont classés en alerte orange à la canicule, principalement dans le sud-ouest. Comment les automobilistes qui partaient en vacances aujourd’hui ont-ils géré la situation ?Il faisait 34 °C en fin de matinée en Île-de-France, mercredi 13 juillet, alors que des dizaines de milliers d’automobilistes partent en vacances. Voyager en pleine canicule est un défi, notamment pour les plus fragiles. Alors, une fois sortie des véhicules climatisés, tous les moyens sont bons pour se rafraîchir. Une femme de 80 ans en route pour Perpignan (Pyrénées-Orientales) se met un gant de toilette mouillé sur le front. Pour d’autres, la pause permet de boire de l’eau. Voyage avec des animaux Une famille avec deux enfants en bas âge va faire seize heures de route en deux jours entre la Belgique et l’Espagne. Leur bébé de onze semaines vit sa première canicule. Dans l’après-midi, le mercure flirte même avec les 40 °C. La chaleur perturbe aussi les animaux. Un propriétaire de poneys s’arrête toutes les heures pour leur donner de l’eau. Il reprend la route vers la façade atlantique, où les températures devraient encore grimper dès demain.","date":"2022-07-13T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["J.Debraux","M.Petitjean","T.Mongellaz","P.Goldmann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/routes-des-departs-en-vacances-sous-une-chaleur-suffocante_5254768.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"SMIC : la hausse de l’inflation cause une nouvelle revalorisation","description":"La hausse de l’inflation continue en France, ce qui a plusieurs conséquences. Le SMIC étant indexé sur ce taux, il va être automatiquement augmenté. Une nouvelle qui ravit ceux qui le perçoivent.Le SMIC va connaître une augmentation de 2,01 % le 1er août. Cela ne vient pas d’une décision gouvernementale ou d’un accord des patrons, mais de l’augmentation de l’inflation. Cette dernière est indexée à la valeur du SMIC. Pour quelques employés, cette hausse est plébiscitée, mais pour d’autres, elle n’est vraiment pas suffisante. \"Ça ne suffit pas, avec le coût de la vie qui réaugmente, les charges et tout ça\", déplore un salarié. Le SMIC revalorisé pour troisième fois en 2022 Ce n’est pas la première fois que le SMIC est augmenté en 2022. Déjà en janvier, il avait gagné 0,9 % alors qu’en mai, il avait connu sa plus forte augmentation de l’année avec 2,65 %. Les salariés qui ont un salaire juste un peu plus important que le SMIC aurait eux aussi aimé avoir une augmentation. Dans certaines entreprises, les patrons se disent prêts à faire des efforts pour aider les employés qui ne vont pas voir leur salaire revalorisé. Les économistes ont des doutes sur le fait que toutes les PME auront les reins suffisamment solides pour augmenter tous leurs salariés.","date":"2022-07-13T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["A.Sylvain","B.Briffaut","F.Bohn","B.Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/smic-la-hausse-de-linflation-cause-une-nouvellerevalorisation_5254789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Incendies : 1 000 hectares de pins déjà brûlés dans les environs de Landiras, en Gironde","description":"Dans les environs de Landiras, en Gironde, plus de 1 000 hectares de forêt de pins ont brûlé. Le feu s'étend sur cinq kilomètres mercredi 13 juillet, et la tâche des pompiers est compliquée par la végétation exceptionnellement sèche et les vents tourbillonnants.Depuis la matinée du mercredi 13 juillet, de nombreux foyers d'incendie se sont à nouveau déclarés partout dans les forêts des Landes. Des feux attisés par le vent, qui restent particulièrement difficiles à maîtriser, et qui s'approchent dangereusement des habitations. Aucune maison n'est touchée, mais toute la nuit du mardi au mercredi, par précaution, les secours ont recensé et évacué les habitants du secteur. 1 000 hectares de pins déjà ravagés Durant toute la nuit, les pompiers ont fait face à des murs de flammes. \"Les interventions se déroulent dans un contexte qui est compliqué : la chaleur bien sûr, mais aussi les conditions d'accès au massif qui ne sont pas toujours aisées, et un feu qui progresse rapidement\", explique un pompier. Le front de l'incendie s'est étendu sur cinq kilomètres et a ravagé plus de 1 000 hectares de pins. Selon la préfecture des Landes, mercredi, la situation est toujours très compliquée, mais sous contrôle.","date":"2022-07-13T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["N.Perez","A.Guille-Epée","V.Bouffartigue","K.Jbali","T.Elobo","P.Goldmann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-1-000-hectares-de-pins-deja-brules-dans-les-environs-delandiras-en-gironde_5254294.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Incendies : la forêt des Landes en danger","description":"En cette période de sécheresse, la vigilance est de mise dans les Landes pour éviter que les flammes ne ravagent toute la forêt. Cet endroit très sec est propice aux incendies, car il est composé de beaucoup de pins.La forêt des Landes est en grand danger, mercredi 13 juillet. Les flammes ravagent la Gironde et plusieurs départs de feux se sont déclenchés dans cette immense étendue de pins qui se retrouve fragilisée par la sécheresse et le vent. Pour certains, la situation est très difficile à accepter. \"C’est ma vie, je ne mange plus, je pleure, je ne pensais pas que ce soit possible\", s’attriste un homme. La forêt des Landes, qui fait 1 million d’hectares, est en proie aux flammes car les pins brûlent facilement et il n’y a pas d’éléments pour venir entraver l’avancée d’un incendie. Une histoire jalonnée par les incendies La forêt des Landes est certes touchée par les flammes mercredi, mais ce n’est pas la première fois. L’incendie le plus meurtrier en France s’est déroulé à cet endroit en 1949. À l’époque, 82 personnes étaient décédées. Pourtant, depuis, et grâce à la vigilance des secouristes, beaucoup moins d’incendies se déclarent dans la forêt. Le nombre a été divisé par trois en deux décennies. Avec la sécheresse qui augmente au fil des années, de plus en plus de départs de feux très importants pourraient se déclencher. Parmi nos sources : - Nombre d’incendies ces vingt dernières années : SDIS des Landes (30) Liste non exhaustive.","date":"2022-07-13T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.Jolly","T.Souman","C.La Rocca","A.Canestraro"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-la-foret-des-landes-en-danger_5254762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"La-Teste-de-Buch : probablement pas de retour des vacanciers évacués à leur camping","description":"Dans la nuit de mardi 12 à mercredi 13 juillet, cinq campings de La-Teste-de-Buch, en Gironde, ont dû être évacués en urgence. Les occupants ont eu à peine cinq minutes pour prendre leurs affaires et aller se réfugier dans le Parc des expositions. Ils risquent d’y passer une seconde nuit.À l’extérieur du Parc des expositions de La-Teste-de-Buch (Gironde), les colonnes de la nuit sont là pour leur rappeler leur galère. Des centaines de vacanciers ont été évacués en plein milieu de la nuit. Plus de 6 000 personnes ont dû quitter dans l’urgence leur camping autour de la dune du Pilat. Mardi 12 juin, dans l’après-midi, des vacanciers ont filmé le début de l’incendie depuis le parking de leur camping. Dans un premier temps, rien d’alarmant, mais dans la nuit, les flammes se sont rapprochées. Une évacuation en pleine nuit Vers 3 h 30 du matin, la préfecture ordonne l’évacuation. Les touristes et le personnel du camping ont été surpris. \"À 3h 40, mon voisin de tente, un peu paniqué, a tapé un peu partout dans les toiles de tente pour les faire évacuer donc on a mis tout ce qu’on pouvait dans la voiture et on est parti, très très vite\", raconte une touriste. \"Je n’ai jamais vu ça\", estime une responsable de camping. Pour l’heure, les touristes ne savent pas combien de temps ils vont devoir rester hors des campings.","date":"2022-07-13T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["M. De Chalvron","N. Fleury","T. Breton","A. Alvarez","France 3 Régions","@Révélateurs FTV","J. Chouquet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/la-teste-de-buch-probablement-pas-de-retour-des-vacanciers-evacues-a-leur-camping_5254759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Canicule : la chaleur fait souffrir les seniors","description":"Mercredi 13 juillet, la canicule touche toujours la France. La vigilance est donc de mise pour les personnes les plus vulnérables qui sont surveillées par les soignants et les aides à domicile.La vague de chaleur qui frappe actuellement l’Hexagone est difficile pour les personnes les plus faibles. Dans la Drôme, une aide à domicile rend visite à ses patients pour les aider à assumer cette période délicate. L’un d’eux, en assistance respiratoire, confie avoir du mal à supporter les fortes chaleurs. Il assure insuffler plus d’oxygène. L’objectif de la visite de l’aide à domicile est d’éviter que son patient ne souffre d’une déshydratation. Pendant l’été 2021, 204 seniors avaient trouvé la mort à cause de la chaleur. La vie est difficile en appartement Pour les personnes qui ne vivent pas à la campagne, mais qui sont cloîtrées dans leur appartement au sein d’une grande ville, la chaleur redouble d’intensité. Les aides à domicile ont donc un rôle important pour s’assurer que ces personnes vulnérables continuent à boire et à s’hydrater régulièrement. Aussi, il est vital pour les seniors de manger des plats vitaminés pour tout de même avoir de l’énergie, car pour eux, les canicules sont plus difficiles à supporter.","date":"2022-07-13T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["B.Six","C.Blondiaux","O.MartinM.Barrois","J.-C.Martin","J.Vlasseman"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-la-chaleur-fait-souffrir-lesseniors_5254774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Canicule : la durée de la vague de chaleur encore indéterminée","description":"Un nouvel épisode de chaleur s’installe en cette semaine du 11 juillet. Va-t-il durer ? La journaliste Jihane Benzina répond à cette question sur le plateau du 13 Heures, mercredi 13 juillet.Pour l’heure, il est encore impossible de déterminer si la vague de chaleur qui s’installe en cette semaine du 11 juillet va durer. \"Tout va dépendre de la position et de l'intensité de la goutte froide, cette masse d'air qui rejette sur nous de l'air chaud. Nous sommes dans une légère accalmie, mais d'ici le début de semaine prochaine, certaines villes comme Bordeaux (Gironde) pourraient battre leur record de 41,2 °C\", explique la journaliste Jihane Benzina sur le plateau du 13 Heures, mercredi 13 juillet. La durée pourrait égaler la canicule de 2003 Peut-on comparer la météo actuelle avec la canicule de 2003 ? \"Son caractère remarquable tenait à trois éléments : la durée, déjà, une douzaine de jours ; l’intensité, et puis son côté homogène, uniforme sur tout le pays. Là, pour le moment, on l’a dit, ça monte, ça descend, ce n’est pas encore la même intensité partout, même si ponctuellement il y a eu des températures comparables\", explique la journaliste. C’est la durée, encore inconnue, qui pourrait égaler 2003. Quant à l’empreinte du réchauffement climatique, il y a toujours eu des événements extrêmes, ce n’est donc pas le réchauffement climatique qui crée les vagues de chaleur, mais il les amplifie et elles sont plus fréquentes.","date":"2022-07-13T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["J. Benzina"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-la-duree-de-la-vague-de-chaleur-encore-indeterminee_5254336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":true}
{"title":"Économie : faut-il taxer les bénéfices ?","description":"Pour financer la lutte contre l’inflation, l'Espagne a annoncé qu'elle allait taxer les banques et le secteur de l'énergie. En France, pour l'instant, le gouvernement écarte la taxation des superprofits liés à la crise sanitaire et à la guerre. Certaines entreprises ont pourtant vu leur chiffre d'affaires exploser et paient très peu d'impôts. C'est le cas du transporteur CMA CGM.Les navires de la CMA CGM sont à l’image de ses résultats financiers : colossaux. En 2021, l’entreprise a réalisé 16 milliards d’euros de bénéfices, c’est multiplié par dix en un an. Pourtant, côté impôts, ce ne sont pas les mêmes propositions : c’est multiplié par trois, soit 325 millions d’euros, car l’armateur français n’est pas imposé sur son chiffre d'affaires, mais sur le nombre de tonnes maximales qu’il peut transporter : c’est la taxation au tonnage. Une mesure pas propre à la France \"Les dispositions qui sont aujourd'hui conçues en faveur des armateurs français bénéficient à peu près à 70 % des armateurs dans le monde, au Japon, à Hongkong, donc ce n’est pas une mesure franco-française\", explique Philippe Delebecque, président de l'Association française du droit maritime (AFDM). L’armateur n'est pas le seul à voir ses bénéfices exploser. TotalÉnergies ou Engie enregistrent aussi des profits exceptionnels. La question de taxer divise les députés. Le Rassemblement national souhaite proposer de taxer les bénéfices exceptionnels aux deux tiers. De son côté, Renaissance a peur que cela joue sur la compétitivité et l’attractivité de la France au profit de ses voisins.","date":"2022-07-13T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","D.Karcher-Mourgues","N.Tahar L.Haedrich","G.Bensoussan","D.Aysun"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/industrie/economie-faut-il-taxer-les-benefices_5254792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Célébrations du 14-Juillet : les derniers préparatifs pour le feu d'artifice de la Tour Eiffel","description":"Les spectacles pyrotechniques sont l'un des temps forts des célébrations du 14-Juillet. L'épisode caniculaire et la sécheresse incitent pourtant certaines communes à renoncer à leurs feux d'artifices. À Paris, le feu sera une nouvelle fois tiré au pied de la Tour Eiffel.Des chandelles, des fusées, des bombes : face à la Tour Eiffel, 12 000 pièces pyrotechniques ont envahi les jardins du Trocadéro (Paris), mercredi 13 juillet. Les techniciens font les derniers réglages, car il faut veiller à être extrêmement précis. Le directeur artistique a l'œil sur les moindres détails : plus de 100 personnes travaillent à ses côtés. Pas de répétitions, les structures seront positionnées au dernier moment sur la Dame de fer. Le feu d'artifice tiré à 23 heures Des éventails, des arabesques, des gerbes d'étoiles : voici que l'on pourra voir à Paris lors du feu d'artifice du 14-Juillet. Tout doit être réinventé par rapport à l'année dernière, afin d'étonner les spectateurs. Le thème cette année : \"Paris célèbre la fête\". Toutes les musiques qui accompagneront cette pluie d'étoiles n'ont pas été dévoilées. On sait cependant que le titre La Terre est ronde d'Orelsan sera joué. La chanson sera accompagnée d'effets aériens de sphères, qui vont changer plusieurs fois de couleur. Le feu d'artifice sera tiré à 23 heures, et devrait durer une trentaine de minutes.","date":"2022-07-13T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":["F.Mathieux","J.Vitaline","L.Pekez","S.Lacombe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/14-juillet/celebrations-du14-juillet-les-derniers-preparatifs-pour-le-feu-d-artifice-de-la-tour-eiffel_5254357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Incendies : en Gironde, 1 700 hectares déjà partis en fumée dans deux feux non maîtrisés","description":"En Gironde, 1 700 hectares sont déjà partis en fumée mercredi 13 juillet, et deux foyers d'incendie ne sont toujours pas maîtrisés. Le journaliste Nicolas Fleury, en duplex de La Teste-de-Buch, fait le point sur la situation.Mercredi 13 juillet, deux foyers d'incendie ne sont toujours pas maîtrisés en Gironde. Ils ont déjà détruit plus de 1 700 hectares. En duplex de La Teste-de-Buch (Gironde), le journaliste Nicolas Fleury explique que \"la situation est encore très incertaine dans tout le département de Gironde, où 600 pompiers s'activent encore pour lutter contre les flammes. D'abord ici, à La Teste-de-Buch, où 700 hectares de forêt ont été détruits depuis [mardi 12 juillet] après-midi.\" Des autorités \"sur le qui-vive\" Les pompiers luttent aussi contre les flammes plus à l'est du département de la Gironde. \"Là-bas, ce sont 1 000 hectares qui ont été détruits également depuis [mardi 12 juillet] après-midi\", poursuit le journaliste. \"S'il n'y a plus vraiment de vent ce matin, la situation peut très vite évoluer, notamment avec l'arrivée de fortes chaleurs cet après-midi. Les autorités restent donc sur le qui-vive\", conclut le journaliste Nicolas Fleury.","date":"2022-07-13T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["N.Fleury"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-1-700-hectares-deja-partis-en-fumee-dans-deux-feux-non-maitrises_5254300.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : à La-Teste-de-Buch, l'origine du feu serait accidentelle","description":"Le feu ravage des forêts de Gironde depuis plus de 24 heures, mercredi 13 juillet. 2 700 hectares ont brûlé. 800 pompiers luttent sans relâche dans les deux incendies. Celui qui s'est déclaré à La-Teste-de-Buch pourrait être d'origine accidentelle.La bataille se joue dans le ciel. Les Canadairs passent et repassent au milieu de l’immense mur de fumée opaque à La-Teste-de-Buch (Gironde). Des litres d’eau sont acheminés pour tenter de limiter la progression fulgurante de l’incendie. L’hélicoptère chargé de coordonner tous les moyens aériens repère où le feu est le plus virulent et où le danger est le plus important. Le vent tourbillonne, alors le travail est difficile au sol pour les pompiers. Ils ont besoin d’aide. L’origine du feu potentiellement accidentelle L’incendie est d’autant plus inquiétant que le panache de fumée est situé juste à côté des campings. Il est visible depuis le bassin d’Arcachon et depuis les plages de la Dune du Pilat, aujourd’hui vidés de leurs touristes. Cinq campings et 6 000 vacanciers ont été évacués, tous sains et saufs. Selon les enquêteurs, l’origine du feu serait accidentelle. Il s’agirait d’un court-circuit dans un véhicule.","date":"2022-07-13T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","N.Fleury","T.Breton","France 3 Régions","@RevelateursFTV","E.Revidon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-a-la-teste-de-buch-l-origine-du-feu-serait-accidentelle_5254720.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Départs en vacances : les conseils pour voyager en sécurité sur les routes en période de canicule","description":"Présente sur le plateau du 13 Heures, mercredi 13 juillet, la journaliste Chloé Tixier revient sur les précautions à prendre lorsque l'on part sur les routes en période de canicule.Mercredi 13 juillet, une vague de chaleur frappe la France. Présente sur le plateau du 13 Heures, la journaliste Chloé Tixier donne des conseils pour voyager en sécurité sur les routes en période de canicule. Il faut tout d'abord bien vérifier sa voiture avant de partir. \"Passez voir votre garagiste pour vérifier tous les niveaux de votre véhicule, surtout le liquide de refroidissement. C'est lui qui permet au moteur de rester à bonne température. Si le moteur surchauffe, vous risquez la panne\", explique la journaliste. \"Boire régulièrement\" \"Surveillez aussi l'état de vos pneus. S'ils sont sous-gonflés, ils chauffent plus vite, et peuvent éclater en cas de fortes chaleurs\", poursuit Chloé Tixier. La journaliste conseille aussi d'installer des pare-soleil sur les vitres de sa voiture. Les automobilistes aussi doivent prendre leurs précautions. \"Si vous le pouvez, évitez de circuler aux heures les plus chaudes de la journée, entre midi et 16 heures. Prévoyez de l'eau, beaucoup d'eau. Il faut boire régulièrement, même pour les trajets courts\", conclut la journaliste.","date":"2022-07-13T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["C. Tixier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/trafic/departs-en-vacances-les-conseils-pour-voyager-en-securite-sur-les-routes-en-periode-de-canicule_5254348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les pompiers estiment qu'il faudra plusieurs jours pour fixer les feux","description":"Mercredi 13 juillet, et depuis 24 heures, deux incendies frappent la Gironde dans les secteurs des villes de Landiras et de La Teste-de-Buch. La journaliste Julie Vitaline est en direct de Landiras, et explique que les pompiers estiment qu'il faudra encore plusieurs jours pour parvenir à maîtriser les feux.Mercredi 13 juillet, la Gironde est frappée par deux incendies depuis 24 heures. L'un de ces incendies a lieu dans le secteur de la ville de Landiras (Gironde), où la journaliste Julie Vitaline se trouve en duplex : \"Pour l'instant, les deux incendies continuent leur progression vers le sud-ouest du département. Des conditions météorologiques très défavorables, avec d'abord ce vent très changeant qui déplace constamment le front des feux, et puis cette chaleur caniculaire qui a frôlé les 40 °C ici, cet après-midi.\" De nouveaux habitants pourraient être évacués \"Ces deux incendies qui frappent la Gironde ne sont pas encore maîtrisés. Les pompiers parlent d'une situation 'anarchique'. Ils estiment même qu'il leur faudra encore plusieurs jours pour réussir à les fixer. Certains habitants pourraient même être amenés à être évacués à leur tour. Ils ont été pré-alertés par les autorités\", conclut la journaliste. Dans la nuit du mercredi au jeudi 14 juillet, 800 hommes resteront mobilisés sur ces incendies. Un chiffre qui pourrait encore grimper jusqu'à 1 000 pompiers selon la préfète.","date":"2022-07-13T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Vitaline"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-les-pompiers-estiment-qu-il-faudra-plusieurs-jours-pour-fixer-les-feux_5254765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Gauloise noire de Bresse : une race de poule enfin revalorisée pour ses œufs","description":"En Saône-et-Loire, on trouve la Gauloise noire, une poule dont l'espèce est particulièrement appréciée pour ses qualités de pondeuse. Elle n'était plus élevée depuis de nombreuses années, mais l'an dernier, Morgan et sa femme ont décidé de réintroduire cette race dans leur élevage.L’une des plus vieilles races françaises de poule, la Gauloise noire, ressurgit du passé. Tombée dans l’ennui, elle est de retour en Bresse, sa terre d’origine, à Huilly-sur-Seille (Saône-et-Loire). La poule a une allure typique : un plumage noir avec des reflets verts et des pattes bleues. Avec sa compagne, Morgan Louche a fait le pari de réintroduire cette variété ancienne pour perpétuer la tradition. Autrefois prisée pour ses œufs et sa chair, la gauloise noire avait disparu depuis l’après-guerre, au profit de la Gauloise blanche, qui a fait la gloire de l’AOP volailles de Bresse. Des œufs à coquille blanche Depuis l’an dernier, le couple élève 600 poules pondeuses. Il leur a fallu tout apprendre de cette race ancienne. \"On a eu un peu à tâtonner parce qu’on n’a pas forcément de référence sur cette race-là. Elle est assez pointue au niveau des pondeuses pour réussir à obtenir des œufs\", explique Morgan Louche, éleveur. La Gauloise noire pond des œufs à coquille blanche, de calibre moyen, très appréciés des chefs de la région, comme pour en faire un œuf poché accompagné de légumes et d’herbes aromatiques. Le couple d’éleveurs souhaite aussi revaloriser sa chair.","date":"2022-07-13T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["O.Martin","N.Baker","J.C Martin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/gauloise-noire-de-bresse-une-race-de-poule-enfin-revalorisee-pour-sesoeufs_5254360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Carte d'identité : une version numérique expérimentée dès début 2023","description":"La carte d'identité va petit à petit être déclinée en version numérique. Elle sera accessible sur votre smartphone via une application disponible dès le début de l'année prochaine.La bonne vieille pièce d'identité en plastique sera bientôt terminée, pour faire place à une nouvelle carte dématérialisée sur nos smartphones dès le début de l'année prochaine. \"De toute façon, aujourd'hui, on a notre carte bancaire également sur notre téléphone. Bon après, le risque, c'est que quand on perd son téléphone, on perd tout\", estime une Française. Les services de l'État planchent actuellement sur cette nouvelle carte d'identité numérique, qui s'intégrerait dans les smartphones sous forme d'application. Un usage limité Pour le moment, l'usage de cette carte d'identité numérique serait limité. Elle pourrait ainsi servir à prouver son identité au cinéma ou à La Poste, mais pas lors d'un contrôle de police par exemple, ou à l'aéroport. Pour les experts en cybersécurité, l'État est capable de garantir la sécurité des données. L'utilisation de cette nouvelle carte dématérialisée devrait se faire dès janvier prochain sur la base du volontariat.","date":"2022-07-13T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["A.Girault-Carlier","B.Six","G.Messina","A.Lepinay","N.Perez","D.Aysun"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/internet/telephonie/carte-d-identite-une-version-numerique-experimentee-des-debut-2023_5254342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Défilé du 14-Juillet : dernière répétions des pilotes membres des Forces spéciales","description":"Jeudi 14 juillet, auront lieu les cérémonies et le défilé militaire pour la fête nationale. Le défilé aura lieu sur l'avenue des Champs-Élysées, mais aussi au-dessus. Des hélicoptères de l'armée survoleront la plus belle avenue du monde. Reportage à l'ultime entraînement des pilotes membres des forces spéciales.À Chartres (Eure-et-Loir), c’est le dernier entraînement pour un équipage des forces spéciales. Il y a quelques semaines, ils traquaient les djihadistes au Sahel. Mercredi 13 juillet, ils vont survoler Paris pour la répétition du défilé du 14-Juillet. \"Cela reste un aboutissement de carrière de pouvoir défiler (…) pour le 14-Juillet\", rapporte le Capitaine Matt, chef de bord (4ème RHFS, Régiment d’Hélicoptères des forces spéciales). Coordination de tous les hélicoptères À ses côtés, figure Blanche, une jeune lieutenante qui a intégré les forces spéciales il y a un an. \"C’est mon rêve depuis toujours d’être engagé pour être pilote et après d’être pilote aux forces spéciales\", déclare la Lieutenant Blanche, pilote (4ème RHFS), très heureuse de faire son premier défilé du 14-Juillet. Le jour de la fête nationale, ils seront quatre à bord. Il faut que tous les hélicoptères s’accordent pour une partition millimétrée qui se joue entre les pilotes.","date":"2022-07-13T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["D.Ollieric","M.Barrois","N.Bergo"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/defile-du-14-juillet-derniere-repetions-des-pilotes-membres-des-forces-speciales_5254798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Canicule : la recherche de fraîcheur dans les campings","description":"Sept départements sont désormais placés en alerte orange canicule. Un nouvel épisode de forte chaleur éprouvant, alors les vacanciers doivent s'organiser pour trouver de la fraîcheur dans les campings. Reportage mercredi 13 juillet dans un camping à Saillans, dans la Drôme.Dès le réveil, mercredi 13 juillet, des vacanciers appliquent les premiers gestes pour se préserver des rayons du soleil et gagner un peu de fraîcheur dans un camping à Saillans (Drôme), en mettant en place une bâche. 34 °C sont annoncés aujourd’hui dans les allées du camping. Il fera jusqu’à 37 °C jeudi 14 juillet. La canicule s’installe, alors les vacanciers s’organisent pour se prémunir de la chaleur. Certains font des réserves de glaçons et de bouteilles d’eau fraîche. Se rafraîchir dans la rivière Pour faire face à la chaleur, une famille a fait le choix d’un hébergement en toile équipé d’un climatiseur, afin de mieux dormir la nuit. L’un des atouts fraîcheur du camping, c’est la rivière qui borde l’établissement. Certains en profitent dès le matin. Mais en raison de la sécheresse, le niveau de la rivière est anormalement bas. Pourtant, la rivière attire les touristes.","date":"2022-07-13T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["O.Martin","J-.C.Martin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/canicule-la-recherche-de-fraicheur-dans-les-campings_5254309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : la commune de Landiras ravagée par les flammes","description":"Mercredi 13 juillet, deux incendies ravagent la Gironde. À Landiras, ce sont 500 personnes qui ont été évacuées de leur habitation. Le feu continue de dévaster la GirondeMercredi 13 juillet, la Gironde n’est pas épargnée par les incendies. Plusieurs départs de feux ont eu lieu et l’un des plus violents s’est déroulé à Landiras (Gironde). Depuis que les flammes se sont déclarées, 1 500 hectares ont déjà brûlé. Les conditions climatiques aggravent la situation, le vent ainsi que la canicule attisent les braises. \"Avec les conditions d’hydrométrie, actuellement, les végétaux sont en souffrance (…) du coup, il suffit de pas grand-chose pour que ça s’enflamme\", alerte un secouriste. 350 pompiers mobilisés Pour lutter contre les flammes et limiter les dégâts, près de 350 pompiers sont à pied d’œuvre et essaient d’éteindre le feu. Les habitants sont eux aussi vigilants et ont préparé leurs affaires au cas où les autorités leur demanderaient de quitter leur domicile. Mardi 12 juillet, 500 personnes ont déjà dû subir un déplacement à cause du risque que l’incendie représentait pour leur logement. Ces riverains devront passer une seconde nuit dans un centre d’hébergement d’urgence, car l’incendie continue à donner du fil à retordre aux pompiers.","date":"2022-07-13T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["A.Guille-Épée,V.Bouffartigue","C.Rouher","V.Roussel","France 3 Nouvelle-Aquitaine","N.Gilbert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/incendie-la-commune-delandirastouchee-par-les-flammes_5254696.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Armée : l’apprentissage du pilotage d’hélicoptère à Cannet-des-Maures, dans le Var","description":"Une équipe de France Télévisions a pu suivre pour la première fois l’entraînement en situation réelle et l'évaluation de futurs pilotes d’hélicoptères dans l’armée. Reportage sur la base école du Cannet-des-Maures, dans le Var.Ils sont l’avenir de l’armée de l’air. Douze soldats sont en formation pour apprendre à piloter en zone de conflit. Ils ont huit mois pour connaître tous les rouages de cet hélicoptère avant de partir au combat. Pour la première fois, une caméra a pu suivre l’entraînement d’une jeune recrue sur un appareil au Cannet-des-Maures (Var). Ce matin-là, Ivan s’apprête à s’exercer, avec son instructeur, dans un simulateur très réaliste. Des hélicoptères pour évacuer ou transporter des troupes L’exercice consiste à se poser et à décoller plusieurs fois dans n’importe quelle situation, y compris lors de la panne des commandes. À ce stade de la formation, l’erreur est encore permise. Ivan passe ensuite sur un vrai hélicoptère. Il doit effectuer des rotations, une opération qu’il pourra être amené à faire sur le terrain. Sur les théâtres d’opérations, les hélicoptères servent notamment à des évacuations, du transport de troupes ou de matériel. À l’heure actuelle, ces appareils sont notamment utilisés sur l’opération Barkhane, au Mali.","date":"2022-07-13T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":["T.Cuny","P.Montels","A.Plu"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armee-lapprentissage-du-pilotage-dhelicoptere-a-cannet-des-maures-dans-le-var_5254375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Incendies : en Gironde, les personnes évacuées ne savent pas quand elles pourront rentrer chez elles","description":"Mercredi 13 juillet, les deux incendies qui ont éclaté en Gironde la veille n'ont toujours pas été maîtrisés. La journaliste Anne Guillé-Épée est en direct de Louchats. 1 000 hectares de forêt ont déjà été détruits dans le secteur, et les personnes évacuées ne savent pas quand elles vont pouvoir rentrer.Mardi 12 juillet, deux incendies ont éclaté en Gironde. Mercredi, ils ne sont toujours pas maîtrisés. La journaliste Anne Guillé-Épée est en direct de Louchats (Gironde). 1 000 hectares de forêt sont déjà partis en fumée. \"Dans ce secteur, 520 personnes ont dû quitter leurs habitations dans la nuit. Il n'y a eu aucune maison détruite par le feu, pas de blessés. Seule une grange a brûlé\", explique la journaliste. Gérald Darmanin doit venir en Gironde en fin d'après-midi \"Ces personnes évacuées de leur domicile ont dormi dans la salle des fêtes de Louchats, et elles sont actuellement en train de déjeuner. (...) Alors, dormiront-elles ici ce soir ? Telle est la question pour elles car, pour l'instant, elles n'ont pas l'autorisation de retourner chez elles. Elles espèrent pouvoir le faire dans l'après-midi\", conclut la journaliste, qui ajoute que le ministre de l'Intérieur, Gérald Darmanin, doit venir en Gironde en fin d'après-midi.","date":"2022-07-13T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":["A.Guillé-Épée"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-les-personnes-evacuees-ne-savent-pas-quand-elles-pourront-rentrer-chezelles_5254372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Incendies : cinq campings évacués à La Teste-de-Buch, en Gironde","description":"Mardi 12 juillet, dans l'après-midi, deux feux se sont déclarés en Gironde. À La Teste-de-Buch, sur la très touristique zone du Pilat, cinq campings ont dû être évacués au beau milieu de la nuit. L'incendie dans le secteur n'est pas encore fixé.Tout près des campings de La Teste-de-Buch (Gironde), on aperçoit un mur de fumée noire menaçant, et qui avance inexorablement. Dans cette zone très touristique du Pilat, l'incendie s'est déclaré dans l'après-midi du mardi 12 juillet. Dans la nuit, il s'est approché des maisons. Le vent a tourné, et le feu est devenu difficilement maîtrisable. 6 500 vacanciers évacués en urgence En urgence, cinq campings accueillant 6 500 vacanciers ont été évacués. Dans la matinée, ils ont encore du mal à réaliser. Aucune victime n'est à déplorer, mais le feu continue de s'étendre. \"Là, le feu est toujours actif, il est toujours en évolution, donc la lutte va être acharnée aujourd'hui. (...) L'objectif pour nous, c'est de fixer ce feu\", explique un pompier. Selon les enquêteurs, l'origine du feu serait accidentelle. Les prochaines heures vont être cruciales.","date":"2022-07-13T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["D.Schlienger","N.Fleury","T.Breton","M.Neuville","E.Galand","@RevelateursFTV","E.Revidon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-cinq-campings-evacues-a-la-teste-de-buch-en-gironde_5254159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Mozambique : le parc Gorongosa, un paradis protégé pour les animaux","description":"Au Mozambique, un milliardaire américain a décidé de mettre sa fortune au service des animaux sauvages du parc Gorongosa. Il y a 45 ans, à la fin de la guerre civile, le parc était un champ de ruines. Aujourd’hui, c’est un laboratoire à ciel ouvert comprenant une centaine d’espèces animales.Au beau milieu du Mozambique, le parc Gorongosa est un jardin d’Éden. Il abrite une biodiversité rare et des centaines d’espèces sur 4 000 km carrés. Cet écosystème unique est devenu un lieu d’étude privilégié qui attire aujourd’hui des scientifiques du monde entier. L’un des meilleurs moyens d’étudier la faune est de le faire par les airs. Ce jour-là, une équipe de spécialistes de la préservation de la vie sauvage se rend dans le sud du parc pour recenser des troupeaux d’éléphants. Ils surveillent que la population d’éléphants continuent de croître et étudient leurs déplacements et leurs habitudes afin de mieux les protéger. Un laboratoire pour étudier les animaux Pendant la guerre civile, le parc a perdu 95 % de la faune. Depuis la fin du conflit en 1992, la vie est revenue dans le parc et il est devenu un laboratoire à ciel ouvert pour étudier les animaux. Une conservatrice du parc répertorie tous les insectes et reptiles présents dans le parc. \"Vous ne pouvez pas protéger ce que vous ne connaissez pas, c’est pourquoi nous classifions systématiquement afin de connaître toutes les espèces du parc\", explique Norina Vicente, entomologiste. Certaines espèces sont particulièrement menacées, comme le pangolin.","date":"2022-07-13T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["N. Bertrand","J. Barrère","M. Lescanne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/afrique/mozambique/mozambique-le-parc-gorongosa-un-paradis-protege-pour-les-animaux_5254723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Incidents au Stade de France : le rapport du Sénat pointe un enchaînement de dysfonctionnements","description":"Mercredi 13 juillet, le Sénat a rendu son rapport pour déterminer les responsabilités suite aux incidents survenus lors de la finale de la Ligue des champions au Stade de France, le 28 mai dernier. Le rapport pointe des dysfonctionnements, et préconise plusieurs mesures.Le 28 mai dernier, des incidents sont survenus aux abords du Stade de France à Saint-Denis (Seine-Saint-Denis), lors de la finale de la Ligue des champions. Des images qui ont fait le tour du monde. Mercredi 13 juillet, le Sénat a rendu son rapport pour déterminer les responsabilités suite à ces incidents, et émettre des conseils afin qu'un tel fiasco ne se reproduise plus. Ce rapport pointe un enchaînement de dysfonctionnements. \"Personne ne s'est vraiment senti responsable\", explique Laurent Lafon, président (Union centriste) de la commission de la Culture, de l'Éducation et de la Communication au Sénat. Les préconisations du Sénat Devant la commission, le ministre de l'Intérieur, Gérald Darmanin, avait fait porter la responsabilité de ce chaos aux milliers de supports anglais, avant de reconnaître des erreurs et de présenter ses excuses quelques semaines plus tard. Dans leur rapport, les sénateurs pointent du doigt une défaillance dans l'organisation, un manque de communication et une mauvaise formation des stadiers. Pour que la Coupe du monde de Rugby de 2023 et les Jeux olympiques de 2024 se déroulent sereinement, les sénateurs recommandent que chaque événement ne soit organisé que par un seul acteur, que les billets papiers soient supprimés, et que les images de vidéosurveillance soient conservées jusqu'à trente jours, et non huit.","date":"2022-07-13T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["C.Motte","L.Seux","H.Pozzo","L.Michel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/foot/incidents-au-stade-de-france-le-rapport-du-senat-pointe-un-enchainement-dedysfonctionnements_5254315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Attentat de Nice en 2016 : les forces d'intervention appelées sur place à l'époque témoignent","description":"Le 14 juillet 2016, à Nice, 86 personnes avaient trouvé la mort dans un attentat. Pour arrêter l’assaillant dans son véhicule et aider les victimes, des policiers et des médecins niçois étaient intervenus très rapidement. Ils se souviennent en détail de cette terrible soirée pour aider les blessés.C’est un attentat qui a marqué les esprits le 14 juillet 2016, à Nice (Alpes-Maritimes). L’assaillant avait fauché 86 personnes, qui étaient décédées. Ludovic, policier depuis peu, était alors en patrouille sur la promenade des Anglais. \"On ne voit pas encore l’attentat dans sa globalité, on voit uniquement un homme qui nous tire dessus d’un camion\", se souvient l’homme. Il va lui aussi tirer pour la première fois dans sa jeune carrière. L’agitation qui règne inquiète forcément et de nombreux corps sont allongé sur le sol ce soir-là. La crainte d’un commando Les policiers municipaux sont intervenus directement, dans l’urgence, mais plus tard, c’est le Raid qui est arrivé sur les lieux de l’attentat terroriste. La crainte des autorités était d’avoir à faire à plusieurs assaillants qui auraient pu faire encore plus de victimes. \"Je prends l’exemple du Bataclan où un commando est passé en action donc on a cette crainte-là\", explique le numéro 2 du Raid, Éric Estève, à ce moment-là. Les médecins ont toujours le souvenir des nombreuses victimes et la sensation de peur qui les envahis lorsqu’ils repensent à cet attentat. \"J’ai arrêté la médecine d’urgence\", avoue l’un des urgentistes lors de cette soirée.","date":"2022-07-13T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["N.Pérez","M.Diawara,J.Chouquet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-en-2016-les-forces-d-intervention-appelees-sur-place-a-l-epoque-temoignent_5254711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-juillet-2022_5215813.html","containsWordGlobalWarming":false}
{"title":"Canicule : la prévention au cœur des préoccupations sur une base de loisirs de Seine-et-Marne","description":"En raison de la vague de chaleur qui frappe la France mercredi 13 juillet, la fréquentation des plages, piscines et lacs augmente. Des mesures de prévention sont mises en place, comme sur la base de loisirs de Bois-le-Roi, en Seine-et-Marne.Face aux fortes chaleurs qui frappent la France, mercredi 13 juillet, rien de mieux qu'une baignade pour se rafraîchir. Depuis quelques jours, la base de loisirs de Bois-le-Roi (Seine-et-Marne) est prise d'assaut. Face à ces températures, tout le monde prend ses précautions, en mettant notamment de la crème solaire, et en sortant les glacières et les parasols. Il faut en effet bien s'hydrater et se protéger pour ne pas subir cette chaleur écrasante. Des baignades en zones dangereuses Un garçon de 12 ans vient de faire un malaise. Il est pris en charge par les secours. Après trop d'efforts en plein soleil, il est déshydraté. Avec cette chaleur, les vacanciers cherchent à se rafraîchir par tous les moyens, au risque de se baigner dans des zones dangereuses. Chaque jour, les pompiers du secours nautique patrouillent sur les bords de Seine. Ils interviennent quotidiennement pour secourir des personnes.","date":"2022-07-13T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["B.Thomas","L.Haedrich","B.Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/canicule-la-prevention-au-coeur-des-preoccupations-sur-une-base-de-loisirs-de-seine-et-marne_5254339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
{"title":"Incendies : en Gironde, les vacanciers évacués ne pourront pas regagner leurs campings mercredi 13 juillet","description":"Suite à l'incendie qui s'est déclaré dans l'après-midi du mardi 12 juillet à La Teste-de-Buch, en Gironde, cinq campings ont dû être évacués. 2 000 personnes ont ainsi été redirigées vers le parc des expositions de la ville. Elles ne pourront pas réintégrer leurs campings dans la journée.Dans la matinée du mercredi 13 juillet, au parc des expositions de La Teste-de-Buch (Gironde), le réveil est difficile pour ceux qui ont réussi à trouver un peu de sommeil. Ils sont 2 000 à avoir été évacués en pleine nuit vers ce Parc des expositions. Toutes les personnes évacuées ont dû quitter dans l'urgence leurs différents campings autour du bassin d'Arcachon (Gironde). Mardi 12 juillet, dans l'après-midi, des vacanciers ont filmé le début de l'incendie depuis le parking de leur camping. Pas de retour aux campings mercredi 13 juillet Dans la nuit du mardi au mercredi, les flammes se sont rapprochées, et vers 3 heures du matin, la préfecture a ordonné l'évacuation. Les évacués sont arrivés dans le Parc des expositions vers 4 heures du matin, pris en charge notamment par les services d'urgence de la mairie de La Teste-de-Buch. Combien de temps les vacanciers vont-ils devoir passer dans cet hébergement d'urgence ? Seule certitude, ils ne pourront pas réintégrer leurs campings mercredi 13 juillet.","date":"2022-07-13T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["M.De Chalvron","N.Fleury","T.Breton","A.Alvarez","A.Canestraro","@RevelateursFTV","P.Goldmann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-les-vacanciers-evacues-ne-pourront-pas-regagner-leurs-campings-mercredi-13juillet_5254162.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-juillet-2022_5215807.html","containsWordGlobalWarming":false}
