{"title":"Espace : la NASA et l’agence russe organisent une mission sauvetage pour Soyouz","description":"Comment ramener sur terre les trois astronautes coincés dans une capsule Soyouz sur la Station spatiale internationale (ISS) ? La Russie va lancer une mission de sauvetage. Départ prévu le 20 février.Il y a quelques jours, des cosmonautes russes s’amusaient dans l’espace, affairés à décorer gaiement l’ISS, la station spatiale internationale pour les fêtes de fin d’année. Pourtant, le 14 décembre dernier, la fuite spectaculaire du liquide de refroidissement de leur navette Soyouz a compromis leur retour sur terre. La fuite a été provoquée par l’impact d’une micro météorite. À bord de l’ISS, quatre autres collègues américains et japonais sont en mission. Un vol sans pilote Après un mois de réflexion, la NASA et l’agence russe ont commencé à établir un plan de secours. Soyouz MS22 va retourner sur Terre sans pilote, puis une autre capsule s’arrimera à l’ISS le 20 février. \"Le vol sans pilote offre la fiabilité nécessaire et présente de bonnes statistiques de succès et peut être envoyé à la station plus tôt\", a expliqué Youri Borissov, directeur général de Roscosmos.","date":"2023-01-12T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["L. Feuerstein","France Télévisions Moscou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sciences/astronomie/espace-la-nasa-et-l-agence-russe-organisent-une-mission-sauvetage-pour-soyouz_5598755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Accident de chasse : l’auteur d’un tir mortel écope de deux ans de prison avec sursis","description":"Jeudi 12 janvier, le chasseur, auteur du tir qui a tué Morgan Keane, a écopé de deux ans de prison avec sursis et d’une interdiction de chasser à vie.La sentence est tombée, jeudi 12 janvier, pour le chasseur auteur du tir qui a tué Morgan Keane et il n’ira pas en prison. Il est toutefois interdit de chasser à vie. Les faits s’étaient déroulés il y a deux ans pendant une battue. L’auteur du tir affirme avoir confondu la victime avec un sanglier. Le drame avait été le théâtre d’un débat sur la chasse dans l’Hexagone. Le tireur a donc écopé de deux ans de prison avec sursis. Une condamnation trop légère pour les proches de la victime La peine de deux ans de prison avec sursis est trop faible pour les proches de Morgan Keane. \"Le message qui est envoyé, c'est que si vous tuez quelqu’un, il n’y a absolument pas de conséquence\", déplore Peggy Lee, une amie d’enfance de la victime. L’organisateur de la battue a écopé de 18 mois de prison avec sursis et d’une suspension de son permis de chasse de cinq ans. L’homme n’aurait pas donné de consignes de sécurité à l’auteur du tir et l’aurait placé au mauvais endroit. Le collectif \"un jour, un chasseur\" regrette le jugement trop léger.","date":"2023-01-12T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["E. Bonnasse","P.-E. Zahn","J.-P. Jauze","France 3 Occitanie","A. Lus","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/chasse/accident-de-chasse-l-auteur-d-un-tir-mortel-ecope-de-deux-ans-de-prison-avec-sursis_5598728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Grève : vers un mouvement massif le 19 janvier ?","description":"Au-delà du carburant, il faut s'attendre à un jeudi 19 janvier très compliqué. Les précisions de David Boéri, en direct sur le plateau du 19/20, jeudi 12 janvier.Les appels à la grève se multiplient depuis l’annonce de la réforme des retraites. La SNCF et la RATP se posent même la question d’une grève reconductible. \"Toute la fonction publique est appelée à cesser le travail et à manifester jeudi prochain\", précise David Boéri, présent sur le plateau du 19/20, jeudi 12 janvier. La réforme est jugée injuste par les syndicats car ils estiment que la pénibilité n’est pas prise en compte. L’éducation nationale n’est pas épargnée \"avec deux journées de mobilisations dans les établissements scolaires\", ajoute le journaliste. Appel national à la grève Jeudi 19 janvier sera donc une journée test pour la suite \"car c’est un appel national lancé par les huit syndicats représentatifs en France, une première depuis 12 ans\", affirme David Boéri. \"Les leaders syndicaux se préparent à ce bras de fer, depuis l’élection présidentielle\" mais le mouvement va être scruté car chaque secteur \"ne veut pas prendre le risque de se retrouver seul au front\".","date":"2023-01-12T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-vers-un-mouvement-massif-le-19-janvier_5599112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-janvier-2023_5559756.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : des objets de collection appartenant à l’État bradés par erreur","description":"Du mobilier de collection, appartenant à l’État, a été bradé lors d’une vente aux enchères. Les experts du mobilier national n’ont jamais été sollicités pour estimer leur valeur. L’État recherche les acquéreurs pour tenter de récupérer les objets.Un célèbre château du 17e siècle vidé de ses trésors en un coup de marteau. Des meubles qui ont marqué les grandes heures de l’histoire de France ont été mis aux enchères en juin dernier par l’État, et cela, au prix d’un meuble de grande surface. Un ensemble de sièges d’époque Louis XVI a par exemple été proposé à 50 euros puis finalement adjugé 3 650 euros, soit le prix d’une vulgaire copie selon un spécialiste. Un patrimoine dilapidé L’ensemble de 20 meubles, estimé entre 300 000 et 500 000 euros, a ainsi été vendu 100 fois moins cher. Ils étaient stockés dans les greniers du château de Grignon (Yvelines), propriété du ministère de l'Agriculture, qui a souhaité s’en débarrasser lors d’un déménagement. Les biens ont été estimés sur la base de photos de mauvaise qualité. Personne n’a prévenu le mobilier national comme la loi l’exige. Un patrimoine a donc été dilapidé.","date":"2023-01-12T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["P. Mauger","A. Forveille","N. Bensmail","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-des-objets-de-collection-appartenant-a-l-etat-brades-par-erreur_5599142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-janvier-2023_5559756.html","containsWordGlobalWarming":false}
{"title":"Calanques : les inspecteurs de l’environnement traquent les braconniers","description":"En janvier 2023, les autorités ont renforcé la lutte contre les pêcheurs qui ne respectent pas les règles dans le parc national protégé des Calanques.Dans les eaux du parc national des Calanques (La Ciotat, Bouches-du-Rhône), des inspecteurs de l’environnement patrouillent très régulièrement. Aux pieds des falaises de Cassis, deux pêcheurs sont localisés. Dans l’aire marine protégée, ils ont le droit de prélever certaines espèces à condition de respecter les quotas. Depuis la création du parc, sept zones sont complètement interdites à la pêche. 4 000 hectares sont ainsi délimités par des bouées pour permettre aux espèces de se reconstituer. Revendre les poissons à des professionnels La quantité de poisson y a plus que doublé. Des espèces menacées, comme le mérou brun, y ont fait leur retour. Cette richesse attire aujourd’hui les braconniers. \"Ils font des prélèvements excessifs, ça peut être pour la famille, ça peut être pour revendre à droite à gauche, voire à des professionnels\", décrit Mathieu Imbert, inspecteur de l’environnement. La majorité des gens respectent et font des efforts.","date":"2023-01-12T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T. Souman","C. La Rocca","P. Gangai","Images sous marines : Groupe d’étude du mérou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/calanques-les-inspecteurs-de-l-environnement-traquent-les-braconniers_5599148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-janvier-2023_5559756.html","containsWordGlobalWarming":false}
{"title":"Pharmacies : les officines manquent de personnel","description":"Les pharmaciens rencontrent de plus en plus de problèmes pour embaucher, jeudi 12 janvier. De nombreux professionnels ont quitté leur métier après la crise du Covid.Dans une officine parisienne, le gérant d'une pharmacie cherche à recruter depuis trois ans un pharmacien et un préparateur, sans succès. \"Clairement, il y a une pénurie\", constate Yorick Berger, pharmacien. De leur côté, les professionnels font face à de nombreuses offres d'emploi. \"Moi, je n'ai jamais mis plus d'un jour pour trouver du travail\", témoigne Charlotte Jumeau, préparatrice en pharmacie. Une activité des pharmacies qui explose La pénurie s'explique par un problème de démographie, puisque les effectifs ne suffisent pas à remplacer les départs à la retraite. Ensuite, le Covid a épuisé les professionnels et certains ont changé de voie. Pendant ce temps, l'activité des pharmaciens a explosé avec la vaccination contre le Covid ou contre la grippe. \"Ce n'est pas un problème d'intérêt du métier (…) mais, c'est une crise de croissance\", explique Philippe Besset, président de la fédération des syndicats pharmaceutiques de France (FSPS). Il manquerait 15 000 postes de pharmaciens et de préparateurs sur les 130 000 existants en France.","date":"2023-01-12T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Guillaumin","A. Chopin","E. Bach","A. Dupont","J.-M. Mier","C. Apiou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/pharmacies-les-officines-manquent-de-personnel_5599127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-janvier-2023_5559756.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : est-il possible de partir plus tôt grâce aux enfants ?","description":"De nombreuses femmes et mères s'interrogent sur l’âge de leur départ à la retraite depuis l’annonce de la réforme. Pourront-elles partir plus tôt ? Le journaliste David Boéri répond à la question, sur le plateau du 12/13, jeudi 12 janvier.Quelles sont les règles actuelles concernant la retraite pour les femmes et les mamans ? \"Chaque enfant donne droit systématiquement à des trimestres de cotisation retraite. C’est d’abord le congé maternité, avec 8 trimestres par enfant, soit deux ans de cotisation\", rappelle le journaliste David Boéri, présent sur le plateau du 12/13, jeudi 12 janvier. Cela veut-il dire qu’on pourra partir à la retraite plus tôt ? \"Non, même si vous pouvez effectivement atteindre vos 43 ans de cotisation avant l’âge de 64 ans (...) vous devrez poursuivre votre activité\", explique le journaliste. Partir plus tôt dans le cadre du dispositif de carrière longue \"Seul avantage : l’acquisition de points supplémentaires sur votre retraite complémentaire, qui vont donc augmenter le montant de votre pension\", poursuit-il. Dans quels cas est-il possible de partir plus tôt avec des enfants ? \"La réforme le prévoit, dans le cadre du dispositif carrière longue. Les trimestres acquis lors de congé parental seront désormais pris en compte dans les calculs, pour un départ anticipé\", précise David Boéri.","date":"2023-01-12T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["D. Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/reforme-des-retraites-est-il-possible-de-partir-plus-tot-grace-aux-enfants_5598686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les raffineries bientôt bloquées par la CGT ?","description":"Faut-il s’attendre à une nouvelle pénurie de carburant ? C’est en tout cas la menace de la CGT pétrole, vent debout contre la réforme des retraites, qui appelle à plusieurs jours de grève.Travailler jusqu’à 64 ans, pour les syndicats, il n’en est pas question. Deux jours après l’annonce de la réforme des retraites, la mobilisation s’organise, jeudi 12 janvier. La CGT pétrole appelle à rejoindre le mouvement de grève du 19 janvier, une grève reconductible. Si le gouvernement ne retire pas son projet, il pourrait y avoir des problèmes d’approvisionnement dans les stations essence comme en automne dernier. \"Ne pas pénaliser les Français\" Plus d’essence à la pompe et des trains à l'arrêt dans les gares. À la SNCF, les organisations, opposées elles aussi à la fin des régimes spéciaux, annoncent des grèves puissantes \"Je les comprends parce que, les retraites, il y a des trucs c’est pas bon\", réagit un homme. \"Ça embête tout le monde\", regrette une femme. La Première ministre maintient le cap et en appelle à la responsabilité des syndicats pour \"ne pas pénaliser les Français\".","date":"2023-01-12T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["C. Rougerie","K. Toufik","G. Allanic","T. Maillet","P. Deslandes","J. Raharison","N. Leydier","F. Decominck. N. Jauson"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-raffineries-bientot-bloquees-par-la-cgt_5598446.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Justice : un sucrier condamné pour la pollution du fleuve l'Escaut","description":"Le tribunal de Lille, dans le Nord, a condamné le géant sucrier Téréos à 500 000 euros d'amende, jeudi 12 janvier, après la pollution d'un fleuve.Jeudi 12 janvier, le tribunal de Lille (Nord) a condamné le sucrier Téréos pour préjudice moral et préjudice écologique à 500 000 euros d'amende pour négligence et pollution de l'Escaut. L'entreprise doit aussi indemniser plusieurs associations de l'environnement et des territoires. \"Je suis pour ma part satisfaite de voir que le préjudice écologique est, une fois de plus reconnu et indemnisé. Ça coûte cher de polluer\", a affirmé Me Corinne Lepage, avocate de la région Wallonne. 100 000 m3 d'eau impropre libérés En avril 2020, des dizaines de tonnes de poissons sont morts dans le canal de l'Escaut après la rupture d'une digue proche de l'usine Escaudoeuvres qui a libéré 100 000 m3 d'eau impropre dans le fleuve, causant des conséquences pour la faune et la flore. L'avocat de Téréos déplore la sévérité du jugement, mais relève que l'obligation de réparer les dommages n'a pas été retenue. La direction de Téréos a dix jours pour faire appel de cette décision.","date":"2023-01-12T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["C. Chevalier","J-M. Vasco","R. Maucort"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/justice-un-sucrier-condamne-pour-la-pollution-du-fleuve-l-escaut_5598722.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Solidarité : un restaurant fait payer les clients selon leurs moyens","description":"À Perpignan, un restaurant solidaire prépare ses plats en récupérant des produits bio invendus. Le client, souvent démuni, peut ensuite donner ce qu'il veut.Dans un entrepôt, des fruits et légumes sont invendus. Camille et Wilfrid viennent les récupérer. \"Il n'est pas moche le poireau, mais moi, forcément je ne peux pas l’envoyer à des clients, il sera refusé à l’arrivée. En plus, il y a deux-trois jours de transports, ça ne tiendra pas\", explique Marielle Burtin, grossiste. Chaque semaine, les bénévoles récupèrent chez leurs fournisseurs 150kg de fruits et légumes qui vont alimenter le MIAM, un restaurant solidaire installé à Perpignan (Pyrénées-Orientales). Des repas complets allant de 2 à 12 euros En cuisine, la cheffe est la seule salariée. Les autres offrent de leur temps libre. Au total, une soixantaine de bénévoles font vivre le collectif. \"On travaille avec pas beaucoup de moyens mais ça donne les moyens à plein de personnes de pouvoir se nourrir correctement\", se réjouit Romain Raji, bénévole. Les clients donnent ensuite ce qu’ils peuvent, de 2 à 12 euros.","date":"2023-01-12T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["P. Georget","V. Gaglione","F. Motila","O. Guerin","F. Beraud-Dufour"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/solidarite-un-restaurant-fait-payer-les-clients-selon-leur-moyen_5598740.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Emploi : à Tourcoing, une entreprise mise sur les seniors","description":"En France, un senior sur trois travaille au-delà de 60 ans. Mais, avec la réforme des retraites, ils vont devoir être plus nombreux. Dans le Nord, une entreprise embauche des seniors.À 59 ans, un ouvrier plieur a été embauché il y a deux ans dans une entreprise de logistique dans laquelle il fait partie des seniors. \"On a de l’expérience, on a des capacités de travail. Nous sommes des exemples pour les jeunes\", explique Mohamed Naimi, ouvrier plieur. L’entreprise fait travailler ensemble les jeunes et les anciens. Les aînés se sentent utiles et transmettent leur savoir-faire avant la retraite. Le patron veut redonner confiance aux seniors \"On a un bon esprit d’équipe, ça c’est important. (…) Quand on travaille avec des jeunes, on n’a pas l’impression de vieillir\", confie Guy Fremaux, mécanicien de 60 ans. \"On sait qu’il va nous apprendre plein de choses et qu’il sait ce qu’il fait. Donc on n’a pas d’inquiétude\", ajoute Anaïs Vanachte, mécanicienne de 28 ans. Dans cette entreprise, 21% des salariés ont plus de 55 ans. Francis Ciuch, président de l’entreprise Ciuch, souhaite ainsi redonner confiance aux seniors et est satisfait de ses recrues.","date":"2023-01-12T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["A. Rougerie","A. Morvan","B. Weill"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-a-tourcoing-une-entreprise-mise-sur-les-seniors_5598698.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Politique : le gouvernement cherche à faire voter la réforme des retraites rapidement","description":"Jeudi 12 janvier, le gouvernement souhaiterait faire voter rapidement la réforme des retraites et a peut-être trouvé le moyen pour le faire, tandis que le Rassemblement National s’attaque aux zones à faibles émissions.Après avoir détaillé la réforme des retraites, le gouvernement cherche à faire voter les mesures dans les les plus brefs délais au Parlement. Pour ce faire : \"Il s’agit de glisser la réforme dans le PLFSSR, le projet de loi de financement de la sécurité sociale rectificatif en utilisant l’article 47-1 de la constitution : cet article prévoit de limiter les débats en première lecture à l’assemblée à 20 jours\", indique Caroline Motte, présente sur le plateau du 12/13, jeudi 12 janvier. Le texte partirait au Sénat au bout de 15 jours même si les débats ne sont pas finis. Cela éviterait de longues tractations parlementaires et d’éviter le 49-3. Le Rassemblement National opposé aux zones à faibles émissions De son côté, la gauche s’oppose fermement à ce procédé. \"La méthode fait bondir une partie de la gauche\", précise la journaliste Caroline Motte. Le Rassemblement National s’oppose aux zones à faibles émissions. \"Le Rassemblement national n’en veut pas, il a proposé une loi pour tout simplement interdire les ZFE. Trop injustes, trop restrictives pour la classe moyenne : voilà les arguments principaux du groupe de Marine Le Pen\", rapporte également Caroline Motte.","date":"2023-01-12T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["C. Motte"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/politique-le-gouvernement-cherche-a-faire-voter-la-reforme-des-retraites-rapidement_5598713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Explosion de la Rue de Trévise : l’hommage appuyé d’un homme à sa femme décédée","description":"Jeudi 12 janvier, quatre ans après l’explosion de la Rue de Trévise qui avait fait quatre morts et 66 blessés, Luis Miguel Fontan Brea, qui a perdu sa femme dans le drame, est venu lui rendre hommage.Jeudi 12 janvier, lors de l’hommage rendu aux victimes de l’explosion de la rue de Trévise, Luis Miguel Fontan Brea figurait au premier rang. L’homme a perdu sa femme dans le drame et c’est la première fois qu’il revenait sur les lieux. Le couple était de passage à Paris, car il lui avait organisé un mariage surprise dans la capitale française. \"Je ne lui avais pas dit où on allait, car elle adore Paris alors j’ai attendu qu’on soit à l’aéroport pour lui annoncer la destination\", se souvient Luis Miguel Fontan Brea. Projetée par le souffle de l’explosion La vie de Luis Miguel Fontan Brea a basculé le 12 janvier 2019. Dans la matinée de cette journée, une fuite de gaz avait provoqué l’explosion d’un immeuble qui se trouvait en face de l’hôtel dans lequel Luis Miguel Fontan Brea et sa conjointe étaient hébergés. \"J’étais assis sur le lit et l’instant d’après, j’ai senti un souffle violent sur mon visage. J’ai regardé ma femme et je l’ai vue. Elle a été projetée, je peux encore la voir quand je ferme les yeux\", se rappelle-t-il. L’homme est venu réclamer justice et souhaite être indemnisé.","date":"2023-01-12T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Hanquet","E. Bonnasse","N. Bensmail","S. Barie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/explosion-de-la-rue-de-trevise-l-hommage-appuye-d-un-homme-a-sa-femme-decedee_5599145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-janvier-2023_5559756.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : comment calculer son âge de départ ?","description":"Depuis les annonces d’Élisabeth Borne faites le mardi 10 janvier concernant les retraites, de nombreux usagers anticipent et calculent leur âge théorique de départ à la retraite.Depuis la présentation de la réforme des retraites, de nombreux Français se demandent comment et à quel moment interviendra la retraite pour eux. \"Je partirai bien bien tard, vers 64, 65 ans je pense si d’ici là ça n’a pas changé\", explique une riveraine. Pour calculer son âge de départ à la retraite, les usagers doivent se connecter au site officiel ‘Info Retraite’. La saisie du numéro de sécurité sociale permet d’afficher la carrière des travailleurs en détails et les trimestres acquis. Anticiper au moins un an à l’avance Pour partir à la retraite, il faudra anticiper. D’autres solutions que le site officiel existent, à l’instar des cabinets de conseils. Un Britannique a privilégié ce type de solutions, car il ne parvenait pas à comprendre le système. \"J’ai dû transférer tous les trimestres que j’avais accumulés au Royaume-Uni en France\", décrit Edward Archer, retraité britannique résidant en France. Pourtant, pour commencer, deux documents sont nécessaires : le relevé de points et de trimestre. Ensuite, si ces derniers sont incomplets, des fiches de paies ou d’autres papiers pourraient être réclamés.","date":"2023-01-12T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Damoy","J. Van Hove","B. Briffaut","P. Caron","S. Lerch","A. Lo Cascio","S. Giaume","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-comment-calculer-son-age-de-depart_5599031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-janvier-2023_5559756.html","containsWordGlobalWarming":false}
{"title":"Emploi : quand les profils de seniors sont recherchés par les entreprises","description":"Passés 55 ans, les employés sont les premiers poussés vers la sortie. Mais, dans une entreprise de métallurgie de Tourcoing (Nord), ils sont embauchés et chouchoutés.Christine Usai, 57 ans, chargée d'accueil, avait perdu son emploi après le dépôt de bilan de l'imprimerie pour laquelle elle travaillait depuis 34 ans. \"Je ne savais pas ce que c'était un entretien d'embauche en fait, parce que j'ai commencé à travailler, j'avais 19 ans\", confie-t-elle. Cette entreprise, qui fabrique des systèmes de manutention, emploie plus de 20% de salariés de plus de 55 ans. Un senior sur deux termine sa carrière sans emploi Le patron est satisfait. \"Ils ont une expérience et une compétence qui ne sont pas comparables à des jeunes qui arrivent sur le marché du travail (…) il y a moins d'absentéisme chez les plus anciens que chez les jeunes\", indique Francis Ciuch, PDG de l'entreprise Ciuch. Au sein de l'équipe, les seniors transmettent aux plus jeunes leur savoir-faire. En France, après 55 ans, près d'un senior sur deux termine sa carrière sans emploi. Brigitte Chaput, 64 ans, a décroché un poste de nounou pour compléter sa retraite.","date":"2023-01-12T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["I. Sabourault","C. Theophilos","A. Renaud Perret","P. Gueny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-quand-les-profils-de-seniors-sont-recherches-par-les-entreprises_5599034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-janvier-2023_5559756.html","containsWordGlobalWarming":false}
{"title":"Écoles : le débat sur le port de l’uniforme relancé","description":"Le Rassemblement national propose de rendre obligatoire l'uniforme dans toutes les écoles primaires et les collèges. Le vieux débat est relancé, jeudi 12 janvier, d’autant plus que Brigitte Macron y est favorable.De l’élémentaire au lycée, l’uniforme se décline dans quelques rares établissements. Faut-il le rendre obligatoire ? \"Ça permet de ne pas avoir des tensions sur le côté vestimentaire\", juge un homme. L’uniforme n’a jamais été obligatoire en France mais selon la politique de l’établissement, l’option blouse ou tablier était de mise pour les petits Français d’après-guerre. La priorité était d’éviter de tâcher les vêtements avec de l’encre mais le stylo à bille et la machine à laver vont changer la donne. Dans les Outre-mer, les enfants ont un haut identique L’éternel débat sur l’uniforme est ravivé en 2018 lorsque la ville de Provins (Seine-et-Marne) le propose à ses écoliers. 300 familles sur 700 valident alors le principe. Il a depuis été abandonné contrairement à un établissement catholique de Perpignan (Pyrénées-Orientales) qui impose l’uniforme pour le haut du corps depuis septembre dernier. Dans les Outre-mer, il n'y a pas de débat, les enfants arborent depuis des années un haut identique.","date":"2023-01-12T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["S. Aramon","J. Mimouni","D. Fossard","Y. Saidani","France 3 Occitanie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/ecoles-le-debat-sur-le-port-de-l-uniforme-relance_5598710.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Grève : la CGT pétrole menace l’approvisionnement des raffineries","description":"La CGT pétrole annonce plusieurs journées de grève, jeudi 12 janvier. Elle menace même d’arrêter la production dans les raffineries afin de protester contre la réforme des retraites.Le bras de fer entre les syndicats et la Première ministre est déjà lancé, jeudi 12 janvier, la réforme des retraites à peine présentée. Un premier coup de semence vient des raffineries et des dépôts pétroliers. Le mouvement annoncé sera progressif. Il y aura un seul jour de grève le 19 janvier, mais deux jours de grève la semaine suivante. Puis, ce sera trois jours début février. Petit à petit, l’approvisionnement en carburant sera déstabilisé. Élisabeth Borne \"en appelle à la responsabilité\" Avec ces grèves, nous pourrons revivre la pénurie de carburant de l’automne dernier. Les stations-services étaient à sec, les files d’attente interminables et le pays était au ralenti pendant de longues semaines. Un cauchemar pour le gouvernement d’Élisabeth Borne qui réagit. \"J’en appelle à la responsabilité. Bien évidemment, il y a un droit de grève, il y a un droit de manifester mais je crois que c’est important aussi de ne pas pénaliser les Français\", a déclaré Élisabeth Borne. Les automobilistes se préparent déjà, résignés.","date":"2023-01-12T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Bigard","T. Souman","P. Deslandes","P. Vaireaux","J. Raharison","A. Canestraro"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/greve-la-cgt-petrole-menace-l-approvisionnement-des-raffineries_5599103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-janvier-2023_5559756.html","containsWordGlobalWarming":false}
{"title":"Écoles : faut-il rendre l’uniforme obligatoire ?","description":"Jeudi 12 janvier, Brigitte Macron a relancé le débat sur le port de l’uniforme en se disant favorable à cette mesure afin de gommer les inégalités à l’école.Les enfants devront-ils à l’avenir porter l’uniforme dans toutes les écoles ? Il y a cinq ans, la ville de Provins (Seine-et-Marne) avait instauré le port non-obligatoire de l’uniforme dans les écoles publiques. La mesure a vite été abandonnée et n’avait pas convaincu les parents d’élèves. \"Je pense qu’ils ont besoin de se démarquer, qu’ils aient chacun leur style\", réagit une mère de famille. La majorité embarrassée Aujourd’hui, le port de l’uniforme s’invite dans l’agenda politique car dans une interview au journal Le Parisien, Brigitte Macron s’y est dit favorable. Dans l’après-midi du 12 janvier, le Rassemblement national a justement fait une proposition de loi visant à rendre obligatoire l’uniforme dans les écoles et les collèges publics. Une position dont a tenté de tirer profit Marine Le Pen. Mais la position de Brigitte Macron embarrasse la majorité. Le ministre de l’Éducation nationale a toujours fait savoir qu’il était contre cette mesure.","date":"2023-01-12T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Gascard","T. Curtet","S. Pichavant","A. Gouty","E. Marot","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/ecoles-faut-il-rendre-l-uniforme-obligatoire_5599118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-janvier-2023_5559756.html","containsWordGlobalWarming":false}
{"title":"Énergie : la municipalité de Sagy offre le loyer à ses commerçants","description":"Dans une commune du Val-d'Oise, le maire va offrir le loyer aux bouchers et aux boulangers pendant six mois. En effet, malgré les aides du gouvernement, ces commerces restent menacés de disparaître face à la hausse des prix de l'énergie.À 50km de Paris se trouve Sagy (Val-d’Oise), une petite commune de 1200 habitants qui a la fierté d’avoir gardé ses commerces. Mais la flambée des prix de l’électricité est devenue une menace pour la boulangerie. Son prix du mégawattheure est passé de 75 à 277 euros en un an. Le plafonnement à 280 euros négocié par l’État auprès des fournisseurs ne va donc rien changer. \"Ça veut dire mettre des personnes au chômage, ça veut dire proposer moins de produits aussi et donc ça veut dire peut-être la mort de l’entreprise\", redoute Amélie Kerjan, co-gérante de la boulangerie. Un coup de pouce insuffisant \"En arriver là, c’est vrai que ça fait toujours mal au cœur\", regrette une habitante qui craint aussi la fermeture. La municipalité, propriétaire des locaux, va donc offrir le loyer pendant six mois. Mais le coup de pouce du maire ne sera pas suffisant pour le charcutier qui va mettre la clé sous la porte.","date":"2023-01-12T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["C. Méral","T. Watine","O. Badin","C. Ricco"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-municipalite-de-sagy-offre-le-loyer-a-ses-commercants_5598434.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
{"title":"Tarn-et-Garonne : le maire de Saint-Porquier annoncé mort par erreur","description":"Le maire du village de Saint-Porquier (Tarn-et-Garonne) a été victime d’une histoire rocambolesque. Il a été déclaré mort à tort par l’Insee.Xavier Prevedello, maire de Saint-Porquier (Tarn-et-Garonne) a déclaré le décès de l’un des habitants de la commune, mais par erreur l’Insee se trompe de nom et c’est finalement lui qui est déclaré décédé. \"Donc là grosse panique. (…) J’ai appelé monsieur le maire, je lui ai annoncé son décès, l’heure à laquelle il était décédé\", affirme Martine Mameli, la secrétaire de mairie. Le maire de son côté s’inquiétait de savoir dans quel engrenage il était pris. Une vraie machine administrative Malgré la réaction rapide du maire, la machine administrative s’est mise en marche. Un avis de décès a d’abord été publié sur un site Internet, puis la CPAM a envoyé une lettre à la famille de Xavier Prevedello pour lui proposer d’obtenir un capital décès. \"Ce qui a fait qu’à un moment donné, j’ai réagi, c’est le fait qu’on m’appelle (…) en disant ‘on est en train de dire que tu es décédé, ça nous inquiète’\", avoue le maire de Saint-Porquier. Dans le village, l’erreur a fait sourire les riverains.","date":"2023-01-12T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["France 3 Midi-Pyrénées","S. Compan","E. Foissac","C. Lacroix"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/occitanie/tarn-et-garonne/tarn-et-garonne-le-maire-de-saint-porquier-annonce-mort-par-erreur_5598734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-janvier-2023_5559738.html","containsWordGlobalWarming":false}
