{"title":"Burkina Faso : attaques terroristes à Ouagadougou","description":"A 11 heures du matin, heure locale, des tirs se sont fait entendre en plein centre de Ouagadougou. La capitale du Burkina Faso est alors envahie par une épaisse fumée noire. Un commando vient d'attaquer le quartier le plus fréquenté de la ville. \"J'ai vu descendre d'une voiture 4 ou 6 personnes. Ils ont commencé à tirer. Il y a eu une explosion\", raconte un habitant. 28 personnes tuées et 84 blessées Les assaillants tentent de pénétrer dans l'ambassade de France. Une voiture est en feu dans la cour. Très vite, les soldats burkinabés se déploient. Un hélicoptère français, qui stationnait dans un aéroport voisin, vient aussi à leur rescousse. L'appareil dépose des forces spéciales, que l'on voit ici épauler l'armée burkinabaise. Le commando est finalement repoussé. Au même moment, une détonation souffle une partie de l'état-major burkinabé, situé à moins de 2 km de l'ambassade. 28 personnes sont tuées et 84 autres blessées. Trois heures après le début de l'attaque, tous les assaillants auraient été tués.","date":"2018-03-02T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/burkina-faso/burkina-faso-attaques-terroristes-a-ouagadougou_2637392.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Burkina Faso : l'ambassade de France visée par une attaque terroriste","description":"Le ministre des Affaires étrangères a pris la parole ce vendredi 2 mars, après l'attaque de l'ambassade de France au Burkina Faso. \"Le ministre a confirmé que la France était directement ciblée par ces attaques. La France qui est particulièrement exposée dans la région, notamment avec l'opération Barkhane : 4 000 soldats sont présents là bas. Des soldats qui mènent des opérations régulièrement contre les terroristes\", explique Fanny Stenneler en direct depuis le Quai d'Orsay, à Paris. Quatrième attentat depuis 2016 \"Pas plus tard qu'il y a quinze jours, ils ont mené un raid qui a conduit à l'arrestation d'une vingtaine de djihadistes, à la frontière entre le Mali et l'Algérie\", précise-t-elle. Les attaques de ce matin étaient-elles des représailles ? Jean-Yves Le Drian précise qu'\"à cette heure, l'attaque n'a pas été revendiquée. Tout nous laisse à penser qu'il s'agit des groupes terroristes, qui ont déjà mené des actions au Burkina, puisque c'est le quatrième attentat que l'on constate malheureusement dans ce pays depuis 2016.\"","date":"2018-03-02T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/burkina-faso/burkina-faso-l-ambassade-de-france-visee-par-une-attaque-terroriste_2637484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Otage au Mali : les nouvelles de Sophie Pétronin","description":"Sophie Pétronin serait toujours en vie, mais trés affaiblie. Une nouvelle vidéo de l'otage français enlevée au Mali a été rendue publique. Un document filmé sous la contrainte que nous avons choisi de ne pas diffuser. Ses proches ont vu cette vidéo. Ils sont inquiets et se sentent abandonnés par les autorités. La famille bientôt reçue par le gouvernement \"On est en droit de penser qu'elle souffre et qu'il faut la sortir de là, le plus tôt possible\", nous a confié un neveu de Sophie Pétronin, Lionel Granouillac. Ça fait 14 mois, il n'y a pas d'avancée concrète sur la localisation\". Il se demande également si la vidéo diffusée peut-être considérée comme une preuve de vie. \"Je n'en suis pas convaincu, car il n'y a pas de datation précise\", ajoute-t-il. Sophie Pétronin, médecin de profession, avait était enlevée le 24 décembre 2016 à Gao, une ville qu'elle affectionnait particulièrement. Les proches de l'otage seront reçus demain par le gouvernement.","date":"2018-03-02T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/otage-au-mali-les-nouvelles-de-sophie-petronin_2637496.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alpes-Maritimes : 4 morts dans une avalanche","description":"Jusqu'en fin d'après-midi ce vendredi 2 mars, les hélicoptères ont survolé la zone de l'avalanche, mais les recherches sont désormais terminées. Derrière ces montagnes enneigées, il n'y a plus aucun espoir de retrouver un survivant. Sur les six personnes impliquées dans l'accident, \"malheureusement nous comptons quatre personnes décédées\", déplore Gwenaelle Chapuis, sous-préfète de Nice-Montagne. Quatre randonneurs tués, deux hommes et deux femmes. Une cinquième skieuse a été retrouvée blessée, le guide qui les accompagnait a été retrouvé, lui, sain et sauf. \"Ils étaient en train de faire demi-tour\" Il est 10 heures du matin lorsque le groupe quitte son refuge de montagne en ski de randonnée. Direction : le Col de la Cayolle à 1 300 mètres d'altitude, près du village d'Entraunes, dans le Mercantour. Ils sont au fond d'un vallon lorsque l'avalanche se déclenche. \"Ils étaient en train de faire demi-tour parce qu'ils sentaient que le risque était trop grand\", confie Robert Gasiglia, adjoint au maire d'Entraunes, dans une communication téléphonique. Les randonneurs évoluaient hors du domaine skiable dans un secteur habituellement sans danger.","date":"2018-03-02T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/alpes-maritimes-4-morts-dans-une-avalanche_2637400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avalanche en Alpes-Maritimes : y a-t-il eu une imprudence ?","description":"Y a-t-il eu une imprudence du guide de montagne ? \"Il est tombé près d'un mètre de neige en montagnes depuis lundi, et effectivement certaines routes sont coupées\", détaille Raymond Chapelard, envoyé spécial à Entraunes, dans les Alpes Maritimes. Un habitant du village lui a ainsi confié qu'il ne se serait jamais baladé aujourd'hui, dans cette zone connue des randonneurs. D'autant plus que les températures sont montées d'une dizaine de degrés en 24 heures, rendant le manteau neigeux instable. Une garde à vue probable Le procureur de Nice a ouvert une enquête pour homicide et blessures involontaires. \"Le guide devrait être placé assez rapidement en garde à vue\", conclut Raymond Chapelard. Rappelons que quatre personnes sont décédées un peu plus tôt dans la journée, une autre a été blessée.","date":"2018-03-02T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/alpes-maritimes-les-dernieres-informations-sur-l-avalanche_2637486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Justice : Michel Cardon, un prisonnier oublié","description":"Michel Cardon avait 26 ans lorsqu'il a été incarcéré. 40 ans plus tard, il est toujours derrière les barreaux. Dans la nuit du 25 au 26 octobre 1977, Michel Cardon et un complice pénètrent dans les pavillons dans le faubourg d'Amiens (Somme). Le cambriolage tourne mal. Le locataire, un retraité, est tué. Aujourd'hui, le pavillon a disparu, mais Michel Cardon est toujours en prison, incarcéré depuis le 29 octobre 1977, coupable de meurtre et de vol. Demande de grâce présidentielle L'homme occupe la même cellule depuis 20 ans dans la prison de Bapaume (Pas-de-Calais). Sans famille, sans ami, il ne reçoit sa première visite qu'au bout de 38 ans de détention : son ancien codétenu et un avocat ému par son histoire. Le condamné aurait pu bénéficier d'une libération conditionnelle il y a une vingtaine d'années. Un oubli qu'il faudra peut-être expliquer un jour. Le 15 mars, la justice dira si elle lui accorde une libération conditionnelle. Parallèlement, son avocat a adressé à Emmanuel Macron une demande de grâce.","date":"2018-03-02T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-michel-cardon-un-prisonnier-oublie_2637396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Peines de prison : que signifie la \"perpétuité\" pour un détenu ?","description":"Dans l'expression \"réclusion criminelle à perpétuité\", le mot \"perpétuité\" est-il adéquat ? \"Il y a plusieurs perpétuités. D'abord la perpétuité simple, celle à laquelle a été condamné Michel Cardon. Puis il y a celle avec des périodes de sûreté; 18 ou 22 ans cela signifie qu'il n'y aura pas de libération possible. Dans le cas de certains crimes, elle peut être portée jusqu'à 30 ans. Puis il y a ce que l'on appelle la perpétuité incompressible\", explique Dominique Verdeilhan. Des libérations conditionnelles en fonction du type de détention À partir de quand un détenu peut-il obtenir une libération conditionnelle ? \"En cas de perpétuité simple, elle peut intervenir au bout de 20 ans de détention, pour les autres condamnations à la moitié de la peine à condition qu'il n'y ait pas de période de sûreté\", précise le journaliste. Face à un détenu dangereux ou multirécidiviste, la rétention de sûreté est alors pratiquée.","date":"2018-03-02T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/peines-de-prison-que-signifie-la-perpetuite-pour-un-detenu_2637502.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Violeur de la Sambre : 22 ans de traque","description":"Les enquêteurs relèvent toujours le même mode opératoire: un homme cagoulé attaquant ses victimes par derrière pour les violer, le long de cette rivière : la Sambre. Et c'est ce mode opératoire qui a permis au bout de trente ans de l'identifier. Il y a un mois, en Belgique, Dino Scala est arrêté pour une agression sexuelle sur une jeune fille. En France, deux policiers de la PJ de Lille lisent le rapport et font enfin le lien. 70 affaires en suspens \"Compte tenu de l'heure, compte tenu d'un certain nombre de paramètres qui sont connus de notre service, on a pu faire un rapprochement\", explique Romuald Muller, directeur interrégional de la police judiciaire de Lille. C'est la fin de 22 ans d'enquête infructueuse. Trois portraits-robots avaient été dressés, dont l'un d'eux est manifestement fidèle. De l'ADN avait bien été relevé, mais comme Dino Scala n'avait jamais fait parler de lui, il n'avait pu être identifié. Il faut désormais reprendre tout le dossier et 70 affaires d'agressions sexuelles non élucidées pourraient enfin être résolues.","date":"2018-03-02T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violeur-de-la-sambre-22-ans-de-traque_2637482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme de l'assurance chômage: quels sont les nouveaux droits ?","description":"Des allocations chômage pour de nouveaux bénéficiaires, notamment les démissionnaires. Désormais, tous les cinq ans, les personnes qui démissionnent auront le droit au chômage. Mais les conditions sont restrictives : il faudra justifier d'un nouveau projet, validé ensuite par une commission. Au final, seulement 3% des démissionnaires, soit 30.000 personnes devraient être concernées. \"La liberté de choisir sa voie professionnelle\" Une mesure pourtant nécessaire pour la ministre du Travail. \"Je connais beaucoup de gens qui n'ont pas fait le métier dont il rêvait et qui ont eu envie, à un moment donné, de devenir entrepreneurs, et donc on favorise cette liberté de choisir sa voie professionnelle\", s'est justifiée Muriel Pénicaud au micro de France 2. Les indépendants bénéficieront égalant de nouveaux droits, mais sous condition. Pour les contrats courts, aucun grand changement n'est à noter.","date":"2018-03-02T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/reforme-de-l-assurance-chomage-quels-sont-les-nouveaux-droits_2637398.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Recrutement : ils jouent le jeu","description":"Six candidats enfermés dans une pièce et une heure pour en sortir ; c'est le nouveau divertissement à la mode, un \"escape game\". Pourtant, il n'est pas question de jouer aujourd'hui ; ils passent un entretien d'embauche nouvelle formule. Ces demandeurs d'emploi ont été sélectionnés par Pôle-emploi pour participer à cette session de recrutement originale. \"C'est complément différent que d'être devant le patron et essayer de se vendre\", commente l'une des candidates. Ils postulent pour intégrer une entreprise d'installation de poêle à bois, mais aucun d'entre eux n'a d'expérience dans ce domaine. Alors, avec ce jeu, c'est avant tout leur capacité d'adaptation et leurs comportements qui sont scrutés. Compétences comportementales \"Ça demande une capacité à se connaitre et à se maîtriser, ça demande une capacité à interagir avec l'autre et ça demande aussi une capacité à comprendre les phénomènes d'équipe\", explique Maurice Thevenet, professeur à l'Essec Business School. Les compétences comportementales : le nouveau moyen de faire la différence en entretien d'embauche. Pour preuve, cette grande école de commerce vient de l'inclure au programme des élèves.","date":"2018-03-02T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/recrutement/recrutement-ils-jouent-le-jeu_2637490.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Îles Britanniques : frappées par la \"bête de l'est\"","description":"Stoïque au service de Sa Majesté même sous le blizzard, les gardes du Royaume ont continué à protéger le Buckingham Palace et à défiler malgré la plus grande tempête de neige depuis 35 ans. Saint James et les parcs royaux sont méconnaissables : une poésie londonienne qui ravit les touristes français. Les aéroports sont en revanche bloqués, comme ici en Écosse, les autoroutes paralysées : la tempête Emma, conjuguée au phénomène de la \"bête de l'est\", un vent glacial, a recouvert toutes les îles britanniques. Bilan humain très lourd Ce médaillé de bronze olympique, tout juste rentré des Jeux de Pyeongchang (Corée du Sud), n'a pas eu le temps de déchausser de son snowboard pour dévaler les pentes de l'Essex. Le Pays de Galles a été l'une des régions les plus touchées : ce célèbre château du 13e siècle est figé dans ses douves, gelé. Pour la première fois, de petits Gallois peuvent faire de la luge au pied d'un château fort. Mais derrière ces images, la tempête laisse un bilan humain très lourd : dix morts, certes, de manière indirecte, principalement dans des accidents de la circulation, notamment une petite fille de sept ans, fauchée par une voiture qui a dérapé sur une plaque de verglas.","date":"2018-03-02T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/iles-britanniques-frappees-par-la-bete-de-l-est_2637492.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : Boston se prépare à affronter la tempête","description":"Près de 80 millions d'Américains sont concernés par la tempête qui touche une bonne partie de la façade Est des États-Unis. \"À Washington, il y a des rafales de vent qui vont de 100 à 110 km/h, provoquant notamment des chutes d'arbres dans le Maryland, non loin d'ici. Des arbres ont éventré des maisons\", relate Jacques Cardoze, envoyé spécial. Les zoos et les musées fermés au public \"Il faut s'attendre aussi à des inondations dans le Massasushets, autour de Boston et en particulier, le long des côtes. Aussi, de très fortes chutes de neige sont attendues dans l'État de New York même si la ville n’est a priori pas concernée. De plus, de nombreux avions vont rester cloués au sol. Et puis, il y a de nombreuses coupures de courant. C'est la raison pour laquelle des zoos, des attractions ou encore des musées vont rester fermés une bonne partie du week-end\", conclut le journaliste.","date":"2018-03-02T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/etats-unis-boston-se-prepare-a-affronter-la-tempete_2637480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vélos en libre-service : fin de cycle ?","description":"Trop de dégradations, trop de casses, des utilisateurs apparemment malveillants ; Gobee Bike c'était l'un des leaders du vélo en libre-service. L'entreprise hongkongaise quitte la France avec un argument massue : \"Depuis la mi-décembre (...) des actes de vols, recels de vol et de détériorations n'ont fait que s'amplifier.\" En quatre mois, la start-up aux vélos verts évoque 3 200 vélos dégradés, plus de 1 000 vélos volés et 280 plaintes déposées. A Paris, de nombreux usagers confirment. Free floating \"On voit qu'il y a des vélos cassés ou de vélos qui sont mis n'importe où sur le trottoir et que du coup les gens ne font pas du tout attention\", estime un cycliste urbain. Ces vélos que l'on peut louer et laisser n'importe où, c'est ce qu'on appelle le \"free floating\". Y a-t-il en France, comme l'affirme Gobee Bike, un taux anormalement élevé de vélos vandalisés ? Pour Frédéric Héran, économiste spécialiste du secteur, ce n'est pas une question de délinquance.","date":"2018-03-02T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/velos-en-libre-service-fin-de-cycle_2637500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mexique : Tulum, un paradis menacé","description":"À l'ouest du Mexique, sur la mer des Caraïbes, Tulum est une longue plage de rêve. Il est possible d'y contempler des temples mayas. Les lieux attirent chaque année des millions de touristes. Tulum va-t-elle devenir une station balnéaire défigurée par le béton comme Cancún ou Playa del Carmen, ces autres villes mexicaines vouées au tourisme de masse ? Le béton s'avance sur la plage Des hôtels en béton commencent à sortir du sol à Tulum. Sur la plage, les autorités continuent à donner des permis de construire. Mais certains établissements sont construits même sans autorisation. Les avis de fermeture ne sont pas respectés sur des restaurants de plage. Le scénario est toujours le même : les exploitants installent d'abord une simple cabane sur le sable puis s'étendent et construisent des chambres et un hôtel illégal dans un espace protégé. Les déchets liés au tourisme provoquent des décharges à ciel ouvert. Dans moins de dix ans, la population aura été multipliée par quatre selon les autorités.","date":"2018-03-02T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/mexique-tulum-un-paradis-menace_2637410.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : la guerre des sexes","description":"Sur les plateaux comme dans la vie, l'actrice, scénariste et réalisatrice, Agnès Jaoui veut bousculer le système et en finir avec le sexisme dans le cinéma français. Dans une tribune publiée dans un grand quotidien, aux côtés de Juliette Binoche, elle demande des quotas de femmes dans le cinéma pour vaincre les inégalités. Un film sur cinq est réalisé par une femme \"On passe notre temps à nous plaindre, mais à un moment il faut qu'il y ait des actes, que la loi change les choses\", martèle Agnès Jaoui . Les chiffres parlent d'eux-mêmes : un film sur cinq, seulement, est réalisé par une femme. La rémunération d'une réalisatrice est inférieure de 40% à celle d'un réalisateur. Enfin, le devis moyen des films est de 3,5 millions d'euros pour des femmes cinéastes contre 4,7 millions d'euros pour les hommes.","date":"2018-03-02T00:00:00.000+01:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/cinema-la-guerre-des-sexes_2637470.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Claude François : un coup de fil populaire","description":"C'est un duo inoubliable qui a charmé la France entière en 1974, mais pas seulement : la chanson a eu le droit à sa version anglaise et a été chantée aussi en espagnol. Après 12 ans de scènes et de succès, de milliers de fans hystériques et de chemises arrachées, au début de l'année 1974, Claude François veut en finir avec les concerts, mais pas avec les disques. Il retourne au studio. Ce petit studio à une heure de Paris, nous y voici 44 ans plus tard, avec Jean-Pierre Bourtayre, le vieux complice de Claude François. Le téléphone pleure devait simplement remplir un album ; il est devenu un tube. Cette mélodie, c'est lui qui l'a composée. La fillette, 44 ans plus tard Une situation inspirée par un film américain, \"L'épouvantail\", dans lequel Al Pacino, un homme divorcé, appelle son ancienne femme et c'est à peine s'il se souvient s'il a un enfant. Dans le film, c'est un petit garçon, dans la chanson ça sera une petite fille : la petite Frédérique, une fillette de cinq ans, habituée des bureaux de Claude François, puisque sa maman y travaille. Nous l'avons retrouvée. 44 ans plus tard, elle n'a rien oublié des paroles.","date":"2018-03-02T00:00:00.000+01:00","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/claude-francois-un-coup-de-fil-populaire_2637504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-mars-2018_2625908.html","containsWordGlobalWarming":false,"media":"France 2"}
