{"title":"Royaume-Uni : dans les coulisses du Crufts, le plus grand concours canin au monde","description":"Le plus important concours canin au monde à lieu actuellement en Angleterre à Birmingham, où 27 000 participants à quatre pattes s'affrontent au milieu de plus de 40 nationalités.Il y a plus de 27 000 participants à quatre pattes. Le Crufts est le plus grand salon canin au monde. Depuis 132 ans, les maîtres se pressent à Birmingham (Royaume-Uni) pour montrer que leur chien est le plus beau. Charles Pissavy est venu spécialement de Dordogne avec ses Cavaliers King Charles. \"Pour nous, c’est vraiment un honneur d’être qualifiés pour Crufts. Il n’y a pas d’enjeu, pas d’argent, il n’y a rien derrière, c’est vraiment le prestige\", assure-t-il. Des championnats de discipline Les chiens ont le droit à une préparation digne d’un salon de coiffure, avec les mêmes outils que leur maître. Dans les arènes se jouent aussi les championnats du monde de discipline femme. Les relais de course à la balle sont retransmis et commentés par des présentateurs survoltés. Les chiens de Shannon Springford, 23 ans, collectionnent les médailles aux épreuves d’agilité. L’entraîneuse professionnelle vient tous les ans, depuis ses sept ans. Quand elle n’est pas au concours, elle entraîne ses chiens et ceux des autres.","date":"2023-03-12T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["A.Bouleis","C.Dubrul","C.Madini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/royaume-uni-dans-les-coulisses-du-crufts-le-plus-grand-concours-canin-au-monde_5707289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mars-2023_5672015.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : à quoi s’attendre pour la suite ?","description":"Mercredi 15 mars, la commission mixte paritaire va entrer en scène. Que va-t-il se passer ensuite ? Présent sur le plateau du 13 Heures, le journaliste Guillaume Daret nous donne des précisions.Mercredi 15 mars, la commission mixte paritaire doit plancher sur la réforme des retraites. Si un accord est trouvé, un texte sera donc soumis au vote à l’Assemblée nationale dès le lendemain. L’exécutif est-il confiant ? \"Officiellement, oui, en coulisses, on ne peut pas dire que ça respire la sérénité\", affirme le journaliste Guillaume Daret, présent sur le plateau du 13 Heures, dimanche 12 mars. En effet, il manque une quarantaine de voix au gouvernement pour avoir la majorité. Le gouvernement compte avant tout sur le soutien des Républicains. Un recours au 49.3 ? Mais si le gouvernement ne veut pas prendre le risque d’un vote, y a-t-il une autre solution pour imposer sa réforme ? \"Il reste le fameux article 49.3 qui permet de faire adopter un texte sans vote. Rien ne l’interdit mais les conséquences politiques seraient considérables\", explique Guillaume Daret. Le président pourrait en être durablement affaibli pour la suite de son quinquennat. Les syndicats voudraient également sans doute poursuivre la mobilisation.","date":"2023-03-12T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["G. Daret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-a-quoi-s-attendre-pour-la-suite_5707193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mars-2023_5672015.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : 30 hectares ont brûlé dans un incendie","description":"À Briançonnet, dans les Alpes-Maritimes, 30 hectares ont déjà été parcourus par les flammes en raison des vents violents et de la sécheresse. Sur place, dimanche 12 mars, la journaliste Audrey Richier fait point sur la situation.\"Le feu continue de progresser sur sa partie droite juste derrière moi, même si cette nuit, sa progression est beaucoup plus lente car le vent est tombé. Une excellente nouvelle pour la santé de nos pompiers et de militaires de la sécurité civile qui sont sur le terrain\", rapporte la journaliste Audrey Richier, en duplex depuis Briançonnet (Alpes-Maritimes), dimanche 12 mars. \"Depuis ce matin, ils tentent de s’approcher des flammes mais le terrain est particulièrement accidenté\", détaille-t-elle. Aucune habitation menacée \"Il y a quelques minutes, deux Canadairs ont effectué des largages sur des zones particulièrement inaccessibles au sol\", poursuit la journaliste. L’incendie, qui a déjà ravagé une trentaine d’hectares de végétation, ne menace néanmoins aucune habitation. Le premier village se situe à environ cinq kilomètres des flammes.","date":"2023-03-12T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["A. Richier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/alpes-maritimes-30-hectares-ont-brule-dans-un-incendie_5707280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mars-2023_5672015.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l’ouverture de la pêche perturbée par le manque d’eau","description":"C’est avec un net déficit de pluie et des cours d'eau au plus bas que la saison de la pêche à la truite a débuté, samedi 11 mars. Difficile de se réjouir totalement pour les amateurs, qui appréhendent les conséquences de ce manque d'eau sur les poissons.Ils attendaient ce jour depuis plusieurs mois, à Saint-Hippolyte-du-Fort (Gard) : l’ouverture de la saison de la pêche à la truite. Une passion pour un amateur depuis 25 ans, même quand les poissons se font désirer. Cette année, avec la sécheresse historique, l’inquiétude remplace vite l’excitation. \"Ce que j’ai connu et ce que c’est maintenant, c’est deux mondes. J’ai la larme à l’œil quand je vois ça\", confie Mathieu Duquenne, président de l’association \"La gaule cigaloise\". Le développement des poissons menacé À certains endroits du ruisseau, il n’y a que quelques centimètres d’eau. Du jamais-vu à cette période de l’année. La crainte est la même à 700km de là, en Alsace. Si le niveau d’eau d’un ruisseau est encore acceptable, la sécheresse menace déjà le développement des truites. \"[Les poissons] manquent d’oxygènes, ils manquent de nourriture, c’est comme ça qu’ils disparaissent petit à petit\", explique Axel Grob de la fédération de pêche du Haut-Rhin. Les pêcheurs attendent les pluies du printemps avec impatience.","date":"2023-03-12T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["M.Martel","A.Delabre","D.Meneu","G.Bertrand","O.Guerin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-l-ouverture-de-la-peche-perturbee-par-le-manque-d-eau_5707286.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mars-2023_5672015.html","containsWordGlobalWarming":false}
{"title":"Disparus des Deux-Sèvres : une marche blanche en hommage à Leslie et Kevin","description":"Trois jours après la confirmation que les deux corps retrouvés en Charente-Maritime étaient bien ceux de Leslie et Kevin, une marche blanche va avoir lieu à Niort, dimanche 12 mars.L’heure est au recueillement, dans les Deux-Sèvres. \"Une semaine après avoir retrouvé les corps de Leslie Hoorelbeke et Kevin Trompat à Puyravault en Charente-Maritime, l’émotion est encore très vive ici\", dévoile le journaliste Rémi Moquillon, en direct de Niort (Deux-Sèvres), dimanche 12 mars. La marche blanche va débuter à 14h30. \"Une marche blanche qui a été souhaitée et organisée par Guy Trompat, le père de Kevin, un homme jusqu’à présent très discret qui a communiqué sur les réseaux sociaux pour inviter chacun à venir avec un bouquet de fleurs, pour rendre une dernière fois hommage dans la compassion et la bienveillance\", poursuit-il. L’enquête continue Toutefois, deux personnes manqueront à cette marche blanche. Les parents de Leslie n'ont en effet pas souhaité s'y joindre. L’enquête, de son côté, continue d’avancer. \"Trois personnes sont toujours mises en examen dont deux pour assassinats\", conclut Rémi Moquillon.","date":"2023-03-12T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["R. Moquillon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparus-des-deux-sevres-une-marche-blanche-en-hommage-a-leslie-et-kevin_5707271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mars-2023_5672015.html","containsWordGlobalWarming":false}
{"title":"Climat : le Canal du Midi en proie à la sécheresse","description":"La sécheresse hivernale a des conséquences visibles du côté du Canal du Midi, à Toulouse. Il devrait déjà être rouvert à la navigation, mais la remise en eau après la vidange annuelle de certains tronçons s'avère compliquée.La navigation aurait dû reprendre il y a trois semaines sur une portion du Canal du Midi à Toulouse (Haute-Garonne), mais il n’y a aucun bateau en vue. Le niveau de l’eau est bien trop bas pour la saison. Chaque matin, un agent le constate en effectuant ses relevés. La côte est 30cm sous le niveau normal. \"Il manque beaucoup d’eau et c’est problématique, parce que forcément il y a moins de profondeur dans le canal, et donc plus de chance que les péniches touchent et soient bloquées\", explique Joël Tant, chef d’équipe des voies navigables de France. La navigation menacée ? Il y a quelques jours encore, certaines parties du canal étaient complètement vidées pour assurer des travaux d’entretien. Mais la remise en eau a été retardée d’un mois par rapport à d’habitude en raison de la sécheresse. La navigation et le tourisme de plaisance sont-ils menacés ? Il est encore trop tôt pour le dire, mais les autorités surveillent de près l’un des réservoirs qui alimentent le Canal du Midi. La météo des prochaines semaines sera déterminante.","date":"2023-03-12T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["M.-C.Delouvrié","F.Guinle","B.Jacques"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-le-canal-du-midi-en-proie-a-la-secheresse_5707283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mars-2023_5672015.html","containsWordGlobalWarming":true}
{"title":"Italie : plus de 1 200 migrants sauvés par les garde-côtes du pays","description":"Samedi 11 mars, plus de 1 200 migrants ont été secourus par des garde-côtes italiens. L'opération intervient quelques jours après un naufrage meurtrier.Sur un navire se trouvent 500 migrants à la dérive. Dans une mer Méditerranée déchaînée, les garde-côtes se sont livrés à un sauvetage hors norme, portant assistance à plus de 1 200 personnes. \"De nombreux bateaux de secours sont déployés. Les opérations sont compliquées à cause des conditions météorologiques très difficiles. Les bateaux des douanes et de la marine sont venus en renfort pour sauver les personnes en détresse\", explique Fabio Borriello, capitaine du Dattilo, navire des garde-côtes italiens. La route migratoire la plus dangereuse au monde Des moyens exceptionnels déployés 15 jours après un précédent naufrage, qui a fait au moins 78 victimes sur les côtes italiennes. Le choc a provoqué polémique et manifestations sur le manque de réactivité des secours. Route migratoire la plus dangereuse au monde, la mer Méditerranée est pourtant empruntée quotidiennement et les sauvetages y sont toujours plus périlleux.","date":"2023-03-12T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["R.Schapira","L.Pensa"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/italie-plus-de-1-200-migrants-sauves-par-les-garde-cotes-du-pays_5707268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mars-2023_5672015.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le Sénat adopte le texte","description":"Après dix jours de débat, le Sénat a voté pour la réforme des retraites dans la soirée du samedi 11 mars. Mais il reste encore un vote décisif mercredi, avant le retour du texte à l’Assemblée nationale.Les applaudissements de la majorité concluent un marathon parlementaire. À 23 heures, samedi 11 mars, le Sénat vient d’adopter la réforme des retraites. \"Pour : 195, contre : 112. Le Sénat a adopté\", a annoncé Gérard Larcher, le président du Sénat. Le vote a été effectué avec un jour d’avance après plus de 100 heures de débat et de négociation, notamment avec la droite, majoritaire au Sénat. Un vote décisif jeudi prochain Le patron des Républicains, Bruno Retailleau, adresse un message au gouvernement : \"Cette réforme nous la votons parce que c’est notre réforme, c’est ici qu’elle est née. Nous la voterons parce que nous l’avons modifiée, c’est notre texte que nous allons voter\". La gauche dénonce une réforme brutale. Désormais, c’est au tour de la commission mixte paritaire de se prononcer mercredi prochain. Sept sénateurs et députés doivent parvenir à un accord. Le texte devra ensuite être voté jeudi, d’abord au Sénat puis à l’Assemblée. S’il est positif, la réforme sera définitivement adoptée. Mais le recours au 49.3 n’est pas à exclure.","date":"2023-03-12T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["M. Damoy","T. Curtet","M. Diawara","N. Jauson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-senat-adopte-le-texte_5707190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mars-2023_5672015.html","containsWordGlobalWarming":false}
