{"title":"680 hectares brûlés : ils découvrent les dégâts","description":"▶️ Les habitants de l'Aude ont craint le pire, trois semaines après les feux qui ont brûlé près de 2 000 hectares près de Narbonne. Les pompiers sont parvenus à maîtriser, en fin de journée, l'incendie de Sigean. Ils restent toutefois mobilisés ce soir  pour éviter toute reprise. Les centaines de personnes évacuées sont rentrées chez elles et découvrent les dégâts. Le feu a détruit une ferme, une maison et des voitures, sans faire de victime. (Sujets de société).","date":"2025-07-27T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-680-hectares-brules-ils-decouvrent-les-degats-64787-2385416.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ce nouveau ralentisseur qui vous empêche de passer","description":"▶️ Dans l'Hérault, un pont est devenu la bête noire des automobilistes. L’installation, vétuste, doit être rénovée. En attendant, pour interdire l’accès aux véhicules de plus de 3,5 tonnes, des glissières en béton très étroites ont été installées. Sauf qu’en plus de ralentir le trafic, elles abîment considérablement les véhicules. Les automobilistes devront prendre leur mal en patience, car les travaux ne devraient pas démarrer avant deux ou trois ans. (Transports).","date":"2025-07-27T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-ce-nouveau-ralentisseur-qui-vous-empeche-de-passer-1747-2385446.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Centre de loisirs : mon animateur est un policier","description":"▶️ Cet été encore, de nombreux enfants ne partent pas en vacances. En 2023, ils étaient deux millions à devoir rester chez eux, faute de moyens. Dans certains quartiers, la police nationale se charge de les occuper en été, et garde un lien avec les parents  et les professeurs durant toute l'année. En France, 27 centres de loisirs ont été créés par des gardiens de la paix. Recréer le lien avec cette jeunesse en leur tendant la main, c'est changer l'image de la police pour parier sur un avenir ensemble. (Initiatives positives).","date":"2025-07-27T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-centre-de-loisirs-mon-animateur-est-un-policier-33517-2385443.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Droits de douane : accord trouvé !","description":"▶️ Donald Trump et Ursula von der Leyen se sont entretenus pendant près de deux heures. L’Europe et les États-Unis viennent de s’entendre sur les droits de douane. L’Union européenne échappe donc à la taxe de 30% sur ses exportations, cela se limitera à 15%. Depuis avril, tous les produits européens importés aux États-Unis sont taxés à 10%. Le président américain menaçait de monter cette taxe à 30% dès le 1er août, dans cinq jours. (International).","date":"2025-07-27T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-droits-de-douane-accord-trouve-91093-2385423.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Finistère, l'âme bretonne","description":"▶️ Après le Pays Basque et l'Italie, TF1 vous emmène dans le Finistère, dans la région de Douarnenez. Au sud du département, elle offre une vue imprenable sur la baie du même nom. Elle est aussi le théâtre d'une légende, celle de la ville d'Ys, une cité  mystérieuse engloutie par les eaux au milieu de la baie. Le Finistère, c'est aussi l'extrémité ouest de la France, le bout du monde, là où les journées d'été sont les plus longues. C'est le paradis pour profiter jusqu'aux toutes dernières lueurs du soleil. (Régions).","date":"2025-07-27T20:39:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-finistere-l-ame-bretonne-54076-2385450.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grèce, Turquie, Bulgarie... le feu fait des ravages","description":"▶️ Toute la journée de dimanche, la Grèce a dû lutter contre pas moins de cinq feux, attisés par des vents forts et une chaleur extrême. Les incendies se multiplient en Europe du Sud, où des températures record sont enregistrées. La Turquie brûle aussi. Dans le pays, une température de 50 °C a été relevée, du jamais-vu. Des incendies font rage aussi en Bulgarie. La France a engagé un hélicoptère bombardier d'eau pour aider les autorités dans le cadre de l'aide européenne. (International).","date":"2025-07-27T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-grece-turquie-bulgarie-le-feu-fait-des-ravages-100-2385429.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Job d'été : dans la peau d'un guide touristique","description":"▶️ Tout l'été, des journalistes de TF1 se mettent dans la peau de saisonniers. Pendant toute une journée, Marius Renaudet enfile le costume de guide touristique. Il a mis le cap sur le château de Castelnaud, un incontournable de la Dordogne, où l'été 5 000 visiteurs peuvent se presser chaque jour. Mais avant d'en arriver là, il lui a fallu réviser le Moyen Âge jusqu'à la dernière minute. Capter l'attention des enfants, savoir leur parler sans perdre le fil de ses explications, est un sacré défi. (Vie pro et emploi).","date":"2025-07-27T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-job-d-ete-dans-la-peau-d-un-guide-touristique-59331-2385427.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La Seine : grande gagnante des JO","description":"▶️ Souvenez-vous, le football et bien d'autres sports étaient à l'honneur l'an dernier, lors des Jeux olympiques de Paris 2024, notamment le long de la Seine pour la cérémonie d'ouverture. Une parade inédite qui fait encore la fierté de ceux qui y ont partici pé, d'autant qu'un an après, les retombées économiques sont plutôt bonnes. Un siècle après les Jeux de 1924, la France a dressé un éblouissant autoportrait. Pourvu qu'elle n'ait pas de nouveau un siècle d'attente pour illustrer son génie. (Jeux olympiques et paralympiques).","date":"2025-07-27T13:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/jeux-olympiques/videos/video-la-seine-grande-gagnante-des-jo-19794-2385383.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le Canal du Midi en effervescence","description":"▶️ Le Canal du Midi est un incontournable si vous passez vos vacances entre Toulouse et Sète. Au total, 10 000 bateaux y naviguent chaque année. Sous ses airs de long fleuve tranquille, il cache une effervescence. Pour assurer la bonne prise en charge des  plaisanciers, c'est toute une gymnastique qui se met en place. Éclusiers, gendarmes, ou professionnels du nautisme, des dizaines de personnes s'activent pour que vous puissiez voguer en toute sérénité. (Régions).","date":"2025-07-27T20:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-canal-du-midi-en-effervescence-92520-2385441.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le foot est-il écossais ?","description":"▶️ Pour la finale de l'Euro de football féminin, les Espagnoles, championnes du monde en titre, affrontent les Anglaises, victorieuses du dernier tournoi européen. Au-delà du palmarès de leurs joueuses, les Anglais pensent avoir un autre atout majeur :  celui d'avoir inventé le football. Mais la découverte d'un historien pourrait bouleverser cette certitude. Il a authentifié le plus ancien terrain de foot de l'histoire, vieux de 400 ans, en Écosse. Les Anglais vont-ils perdre le nord ? (Sports).","date":"2025-07-27T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-le-foot-est-il-ecossais-50208-2385392.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Libération d'un prisonnier : ils se trompent de détenu","description":"▶️ Aux États-Unis, en Louisiane, une chasse à l’homme a été lancée pour retrouver un détenu. Mais il ne s’agit pas d’une évasion. Khalil Bryan, incarcéré pour de multiples agressions et cambriolages à main armée, a été libéré par erreur. Les agents auraient  confondu son nom de famille avec celui de quelqu'un d'autre. La shérif de La Nouvelle-Orléans parle d'une regrettable erreur administrative. Sur les réseaux sociaux, les habitants de la ville ne cachent pas leur consternation. (International).","date":"2025-07-27T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-liberation-d-un-prisonnier-ils-se-trompent-de-detenu-2511-2385437.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Luc Besson mordu de Dracula","description":"▶️ Lui s'attaque à un mythe vieux de 130 ans. Pour son nouveau film en salles mercredi, Luc Besson met en scène le Dracula. Le vampire le plus célèbre du monde y est dandy et romantique. Une nouvelle métamorphose pour ce personnage qui ne cesse d'inspirer les cinéastes depuis les années 30. Déjà adapté plus de 30 fois sur grand écran, Luc Besson offre aujourd'hui sa version. L'histoire d'un homme qui perd sa femme, choisit de renier Dieu et de devenir vampire. Le temps pour sa bien-aimée de se réincarner. (Culture, médias et divertissement).","date":"2025-07-27T13:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-luc-besson-mordu-de-dracula-81243-2385398.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Noyades : alerte maximale dans le Sud-Ouest","description":"▶️ Alerte aux baïnes sur tout le littoral aquitain. C'est une cuvette formée entre deux bancs de sable. Au gré des marées, elles se vident et se remplissent subitement, de quoi créer un puissant courant vers le large, capable d'emporter un baigneur  à plusieurs centaines de mètres de la plage. La baignade est vivement déconseillée sauf dans les zones surveillées. Depuis début juillet, dans la région, près de 400 personnes ont été sauvées de la noyade par les sauveteurs. (Sujets de société).","date":"2025-07-27T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-noyades-alerte-maximale-dans-le-sud-ouest-98957-2385431.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ouvert sept jours sur sept : pas de pause durant l’été !","description":"▶️ Pour certains commerces, dans les zones les plus fréquentées, il n’est pas question de perdre l’occasion de gagner de l’argent. Alors, ils n’hésitent pas à ouvrir le plus souvent possible sept jours sur sept. C'est le cas du couple de gérants de l'épicerie Vival dans le Var, qui a recruté deux saisonniers pour l'été. La gérante de la boutique de prêt-à-porter Coachella, elle, travaille 80 heures par semaine, du lundi au dimanche. Chez le glacier, le cornet se remplit jusqu’à une heure du matin. (Vie pro et emploi).","date":"2025-07-27T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-ouvert-sept-jours-sur-sept-pas-de-pause-durant-l-ete-85078-2385448.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pain de mie : la bataille de la consommation","description":"▶️ Conserver son pain est un véritable casse-tête pour beaucoup d'entre vous. Les marques industrielles en ont fait un argument de vente. Vérifions cela avec le pain de mie. Après plusieurs jours de tests, les pains de mie industriels se conservent mieux que leur version artisanale. Comment est-ce possible ? Les industriels ne dévoilent pas leur recette. Mais les étiquettes indiquent une liste de conservateurs. Certains sont des antioxydants, tandis que d'autres ralentissent l'apparition des moisissures. (Conso et tendances).","date":"2025-07-27T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-pain-de-mie-la-bataille-de-la-consommation-25121-2385389.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Parkings sauvages : votre voiture entre de mauvaises mains","description":"▶️ C'est le casse-tête des départs en vacances si vous prenez l'avion. Que faire de votre voiture ? Dans les aéroports, le prix du stationnement est très élevé, en moyenne 800 euros pour deux semaines. Alors, des parkings sauvages pullulent, quand ce ne sont  pas les communes aux alentours qui sont prises d'assaut. Certains transforment leurs terrains en parkings clandestins payants. Mais si l'offre est alléchante, elle est illégale, sans compter les risques pour votre voiture. (Sujets de société).","date":"2025-07-27T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-parkings-sauvages-votre-voiture-entre-de-mauvaises-mains-57630-2385439.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Slovénie : entre mer et montagne","description":"▶️ Cap sur l'un des plus petits pays d'Europe, la Slovénie. Nichée entre l'Autriche et l'Adriatique, sa taille est un avantage. Vous allez passer de la montagne à la dolce vita à l'italienne en un rien de temps. La Slovénie a emprunté à ses voisins  ses palettes de couleurs. Et si cela ressemblait à un conte de fées ? Sur les eaux bleutées du lac de Bled trône une île. Pour pouvoir la visiter, nous embarquons sur une gondole, ou plutôt une pletna. Ici, on est au paradis. (Voyages).","date":"2025-07-27T13:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-slovenie-entre-mer-et-montagne-92304-2385395.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trêve à Gaza : l'aide humanitaire arrive enfin ?","description":"▶️ Des avions jordaniens et émiratis ont largué 25 tonnes de vivres sur la bande de Gaza. Dans le même temps, Israël décrète une trêve pour acheminer cette aide. Selon les ONG, pour nourrir toute la population au bord de la famine, il faudrait plus  de 1 400 tonnes de denrées quotidiennes. La seule solution, estiment les humanitaires, c'est d'ouvrir les routes. Selon l'ONU, 170 000 tonnes de nourriture, d'eau et de médicaments attendent d'être distribuées à Gaza. (International).","date":"2025-07-27T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-treve-a-gaza-l-aide-humanitaire-arrive-enfin-21911-2385433.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vu du ciel : l'incendie aux portes de la ville","description":"▶️ L'incendie qui s'est déclenché samedi 26 juillet à Sigean dans l'Aude, a été arrêté aux portes des maisons et de l'autoroute. Une équipe de TF1 a pu survoler la zone pour constater l'étendue des dégâts sur la végétation. Sur les 630 hectares parcourus  par les flammes, deux bâtiments, une ferme et une maison, ont été détruits. Quelques points chauds restent encore sous surveillance ce dimanche soir, et plus de 600 pompiers sont encore mobilisés. (Sujets de société).","date":"2025-07-27T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-vu-du-ciel-l-incendie-aux-portes-de-la-ville-98335-2385435.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
