{"title":"Feux dans l'Aude : une ferme brûlée, deux campings évacués","description":"▶️ Des centaines de personnes ont passé une partie de la soirée dans des gymnases et une salle des fêtes. Au plus fort de l'incendie à Sigean (Aude), deux campings avaient été évacués. Des habitations ont aussi été menacées. Dans l'attente, les réfugiés  étaient inquiets. Tous ont pu rentrer chez eux dans la soirée. Ce dimanche matin, les flammes se sont éloignées. Soulagés, habitants et vacanciers reprennent leur esprit. On constate le retour à la vie normale, mais avec vigilance. (Régions).","date":"2025-07-27T13:00:04.486Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-feux-dans-l-aude-une-ferme-brulee-deux-campings-evacues-22207-2385369.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fortes chaleurs et feux en Méditerranée","description":"▶️ La Grèce et la Turquie subissent aussi d'importants incendies. La ville de Bursa (Turquie) est devenue un immense brasier. Des habitants et des tracteurs-citernes pour lutter contre les feux. La Turquie lutte contre les flammes après d es températures records, plus de 50 °C samedi dernier. Le bilan est déjà lourd, dix pompiers ont été tués. Dans le ciel d'Athènes (Grèce), des hélicoptères. Les feux balayent les collines jusqu'à des maisons ; deux villages ont été évacués. (International).","date":"2025-07-27T13:05:03.769Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-fortes-chaleurs-et-feux-en-mediterranee-60563-2385372.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendie : 650 pompiers mobilisés dans l'Aude","description":"▶️ Dans l'Aude, les pompiers ont lutté toute la nuit pour éviter que la situation ne s'aggrave et ils ont réussi à stopper la propagation du feu. Deux campings et un lotissement ont été évacués. Les flammes ont endommagé des habitations. À l'heure actuelle, 6 80 hectares ont brûlé, mais l'incendie n'est pas encore maîtrisé. Ce dimanche matin, toujours des fumerolles, signes de points chauds. Pour l'heure, l'origine de l'incendie reste inconnue. L'enquête est toujours en cours. (Régions).","date":"2025-07-27T13:03:03.944Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-incendie-650-pompiers-mobilises-dans-l-aude-65943-2385374.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La Seine : grande gagnante des JO","description":"▶️ Souvenez-vous, le football et bien d'autres sports étaient à l'honneur l'an dernier, lors des Jeux olympiques de Paris 2024, notamment le long de la Seine pour la cérémonie d'ouverture. Une parade inédite qui fait encore la fierté de ceux qui y ont partici pé, d'autant qu'un an après, les retombées économiques sont plutôt bonnes. Un siècle après les Jeux de 1924, la France a dressé un éblouissant autoportrait. Pourvu qu'elle n'ait pas de nouveau un siècle d'attente pour illustrer son génie. (Jeux olympiques et paralympiques).","date":"2025-07-27T13:22:00.543Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/jeux-olympiques/videos/video-la-seine-grande-gagnante-des-jo-19794-2385383.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le foot est-il écossais ?","description":"▶️ Pour la finale de l'Euro de football féminin, les Espagnoles, championnes du monde en titre, affrontent les Anglaises, victorieuses du dernier tournoi européen. Au-delà du palmarès de leurs joueuses, les Anglais pensent avoir un autre atout majeur :  celui d'avoir inventé le football. Mais la découverte d'un historien pourrait bouleverser cette certitude. Il a authentifié le plus ancien terrain de foot de l'histoire, vieux de 400 ans, en Écosse. Les Anglais vont-ils perdre le nord ? (Sports).","date":"2025-07-27T13:19:01.123Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-le-foot-est-il-ecossais-50208-2385392.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Libération d'un prisonnier : ils se trompent de détenu !","description":"▶️ En Louisiane, chasse à l'homme en cours pour retrouver un détenu. Mais il ne s'agit pas d'une évasion. Comment Khalil Bryan a-t-il bien pu quitter sa prison ? Incarcéré pour agression et cambriolage avec arme à feu, il a été libéré par erreur. Les agents l 'auraient confondu avec un homonyme. La shérif Susan Hutson confirme ce scénario et parle d'une faute administrative. Sur les réseaux sociaux, en dessous de l'avis de recherche, les habitants de la ville ne cachent pas qu'ils sont complètement atterrés. (International).","date":"2025-07-27T13:09:02.790Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-liberation-d-un-prisonnier-ils-se-trompent-de-detenu-64959-2385380.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Luc Besson mordu de Dracula","description":"▶️ Lui s'attaque à un mythe vieux de 130 ans. Pour son nouveau film en salles mercredi, Luc Besson met en scène le Dracula. Le vampire le plus célèbre du monde y est dandy et romantique. Une nouvelle métamorphose pour ce personnage qui ne cesse d'inspirer les cinéastes depuis les années 30. Déjà adapté plus de 30 fois sur grand écran, Luc Besson offre aujourd'hui sa version. L'histoire d'un homme qui perd sa femme, choisit de renier Dieu et de devenir vampire. Le temps pour sa bien-aimée de se réincarner. (Culture, médias et divertissement).","date":"2025-07-27T13:36:59.814Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-luc-besson-mordu-de-dracula-81243-2385398.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pain de mie : la bataille de la consommation","description":"▶️ Conserver son pain est un véritable casse-tête pour beaucoup d'entre vous. Les marques industrielles en ont fait un argument de vente. Vérifions cela avec le pain de mie. Après plusieurs jours de tests, les pains de mie industriels se conservent mieux que leur version artisanale. Comment est-ce possible ? Les industriels ne dévoilent pas leur recette. Mais les étiquettes indiquent une liste de conservateurs. Certains sont des antioxydants, tandis que d'autres ralentissent l'apparition des moisissures. (Conso et tendances).","date":"2025-07-27T13:16:01.286Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-pain-de-mie-la-bataille-de-la-consommation-25121-2385389.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"San Francisco : Chinatown privée de produits chinois","description":"▶️ Donald Trump va-t-il épargner l'Europe dans sa guerre commerciale contre le monde ? Le président américain rencontre ce dimanche après-midi la présidente de la Commission européenne, Ursula von der Leyen. Si le rendez-vous n'est pas concluant, nos exportat ions pourraient être taxées à hauteur de 30%. C'est exactement ce que subissent déjà les produits chinois aux États-Unis. Dans le quartier de Chinatown, à San Francisco, les conséquences sont pires qu'au moment du Covid. (International).","date":"2025-07-27T13:11:02.228Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-san-francisco-chinatown-privee-de-produits-chinois-38191-2385376.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Slovénie : entre mer et montagne","description":"▶️ Cap sur l'un des plus petits pays d'Europe, la Slovénie. Nichée entre l'Autriche et l'Adriatique, sa taille est un avantage. Vous allez passer de la montagne à la dolce vita à l'italienne en un rien de temps. La Slovénie a emprunté à ses voisins  ses palettes de couleurs. Et si cela ressemblait à un conte de fées ? Sur les eaux bleutées du lac de Bled trône une île. Pour pouvoir la visiter, nous embarquons sur une gondole, ou plutôt une pletna. Ici, on est au paradis. (Voyages).","date":"2025-07-27T13:27:59.977Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-slovenie-entre-mer-et-montagne-92304-2385395.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trêve à Gaza : l'aide humanitaire arrive","description":"▶️ Après des semaines de pression internationale, l'aide humanitaire est en route pour la bande de Gaza. Les premiers camions en provenance d'Égypte sont arrivés ce dimanche matin. Cette nuit, Israël affirme avoir parachuté des vivres. L'État hébreu a égale ment décrété une pause dans les combats. Tsahal a annoncé que la trêve humanitaire devrait se poursuivre ces prochains jours. Cependant, les opérations militaires et les bombardements se poursuivent, notamment au nord de la bande de Gaza. (International).","date":"2025-07-27T13:07:03.266Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-treve-a-gaza-l-aide-humanitaire-arrive-88239-2385378.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un an après à Nice : le quartier toujours traumatisé","description":"▶️ Samedi dernier, un hommage a été rendu aux victimes de l'incendie des Moulins à Nice (Alpes-Maritimes). Il y a un an, sept membres d'une même famille périssaient dans ce feu d'origine criminelle lié au narcotrafic. Aujourd'hui, les  traces de l'incendie sont encore visibles sur la façade du bâtiment, et personne dans le quartier n'a oublié ni les flammes, ni les victimes qui habitaient au dernier étage. La peur et le souvenir d'une famille décimée se font sentir dans la ville. (Police, justice et faits divers).","date":"2025-07-27T13:14:01.752Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-an-apres-a-nice-le-quartier-toujours-traumatise-35959-2385387.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
