{"title":"Nouvel An 2023 : quels sont les vœux des Français pour l’année à venir ?","description":"Après l'Ukraine, la pandémie de Covid-19, le réchauffement climatique et l'inflation en 2022, les Français rêvent de jours meilleurs pour 2023.Ce n'est désormais plus une parole en l’air. Après deux ans de Covid-19, voilà un vœu auquel on tient, dimanche 1er janvier : “la santé et le bonheur”. Pour ce jour de l’An qui ressemble à une matinée de printemps, d’autres rêvent à de vraies saisons. “Que le réchauffement climatique se calme un peu, et que l’on ai peut-être un vrai hiver en janvier-février”, dit une femme. La paix et la prospérité en ligne de mire Il y a ceux qui espèrent une vie plus prospère, avec des gains au loto ou la désinflation. Et les autres, qui songent à l’état du monde, avec la paix comme vœu. Après une année 2022 morose, d’autres souhaitent se faire plaisir. “J’aimerais vraiment arriver à jouer du piano correctement”, lance un homme. Pour d’autres, 2023 est l’année des grands projets : “des fiançailles, hein”, semble plaisanter une femme, à côté de son compagnon.","date":"2023-01-01T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["J. Wild","J. Ricco","X. Roman","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-quels-sont-les-v-ux-des-francais-pour-l-annee-a-venir_5574855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2023_5543403.html","containsWordGlobalWarming":true}
{"title":"Nouvel An 2023 : la nouvelle année célébrée aux quatre coins du monde","description":"Dans la nuit du samedi 31 décembre à dimanche 1er janvier, le monde entier a célébré le passage en 2023. De Rio à Athènes en passant par New York ou encore les Emirats arabes unis, tour d'horizon des célébrations aux quatre coins du monde.New York (États-Unis) a accueilli comme il se doit 2023. À Times Square, la foule, la joie et la voix de Franck Sinatra et son indémodable New York, New York ont marqué le passage à la nouvelle année. Tous ont vite oublié le froid glacial et la pluie. Les vœux pour l’année sont majoritairement tournés vers les autres. “On a besoin de bonté, d'amour, de gentillesse et de faire attention aux autres”, disent deux femmes. En été comme en hiver, des célébrations partout dans le monde À Londres (Royaume-Uni), le Big Ben a scintillé. Un feu d’artifice spectaculaire a fait apparaître le visage de la reine dans le ciel, qui s'est effacé pour laisser place à celui du roi Charles. Aux Émirats arabes unis, prouesse pyrotechnique : le ciel et la mer ont été baignés de couleur et la plus haute tour du monde s’est illuminé. À Rio de Janeiro (Brésil), des milliers de personnes ont regardé le spectacle sur la plage de Copacabana. Et quoi de mieux que commencer l’année dans l’océan ?","date":"2023-01-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Rigeade","C. Cuello","L. Bensimon","France 3 Régions","E. Revidon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-la-nouvelle-annee-celebree-aux-quatre-coins-du-monde_5575083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : Emmanuel Macron annonce le cap du projet","description":"2023 sera bien l'année de la réforme des retraites a annoncé le président de la République dans ses vœux, samedi 31 décembre. Pour l’opposition, le projet est, en résumé, “déconnecté de la réalité\".Dans ses vœux aux Français, samedi 31 décembre, Emmanuel Macron appelait à l’unité de la nation. Mais avant cela, un sujet divise : la réforme des retraites. “L’objectif est de consolider notre régime de retraite par répartition, qui, sans cela, serait menacé, car nous continuons de financer à crédit. Pour ce faire, l’allongement de nos carrières de travail sera progressif, il se fera par étape sur dix ans”, disait le président. La gauche se mobilise déjà La réforme est souhaitée pour la fin de l’été 2023, tandis que l’annonce de son contenu devrait être présentée le 10 janvier prochain. Présentée comme comptable par l'extrême-droite, la réforme mobilise déjà à gauche. “Macron en guise d’unité propose de diviser le pays, et de tendre le pays sur une réforme qui, à mon avis est mauvaise, et qui en plus de l’avis de tout le monde n’a pas d’urgence”, témoigne Éric Coquerel, député LFI-Nupes de Seine-Saint-Denis. La riposte des organisations syndicales devrait se faire dès l’annonce du contenu du projet.","date":"2023-01-01T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["S. Cimino","C. Méral","E. Sizarols","J. Martin","P. Miette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-emmanuel-macron-annonce-le-cap-du-projet_5574864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2023_5543403.html","containsWordGlobalWarming":false}
{"title":"Cinéma : vacances en famille pour Marina Foïs et Chiara Mastroianni dans \"Cet été-là\"","description":"Avec son nouveau film, \"Cet été-là\", Éric Lartigau, réalisateur de \"La famille Bélier\", se plonge une nouvelle fois dans l’univers de la famille. Sortie le mercredi 4 janvier en salles.Comme à chaque vacances, Rose retrouve son amie Mathilde. Une amitié importante pour ces deux enfants aux portes de l’adolescence, et à l’histoire familiale déjà cabossée. Entre la petite Rose et sa maman Sarah (Marina Foïs), la communication ne passe plus. “Elle n’est plus trop capable ni d’assumer son rôle de mère, ni d’être la femme de quelqu’un, ni d'aimer, ni de partager. Elle est perdue\", relève l’actrice. Une famille au bord de l’implosion Dans ce malaise familial, Sarah peut compter sur l’extravagance de son amie (Chiara Mastroianni) pour reprendre goût à la vie. Leurs fillettes ont leurs propres fêlures. Mathilde, elle, n’a pas connu sa mère biologique. Rose filme ce temps collégial pour son journal intime numérique. “À partir du moment où c'est elle qui filme des images, et donc qui crée sa propre histoire. C’est aussi une façon de prendre le pouvoir sur une situation qui lui échappe\", souligne Chiara Mastroianni. Le film, inspiré d’une bande dessinée, retrace la vie d’une famille, en passant par le déchirement et l’amour.","date":"2023-01-01T00:00:00.000Z","order":9,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Hakim","S. Gorny","G. Marque","L. Houel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-vacances-en-famille-pour-marina-fois-et-chiara-mastroianni-dans-cet-ete-la_5575101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : les boîtes de nuit de nouveau en fête pour la soirée de la Saint-Sylvestre","description":"Après deux Réveillons marqués par les restrictions dues à la pandémie de Covid-19, les fêtards ont enfin pu retrouver les discothèques pour célébrer le passage à la nouvelle année, samedi 31 décembre.À Bordeaux (Gironde), certains ont choisi de passer la soirée dans une discothèque pleine à craquer. “Ça fait trop du bien, on est trop contents de se retrouver entre amis, dans une ville où il y a de l’engouement autour du Nouvel An”, s'enthousiasme une femme. Depuis la pandémie de Covid-19, bien des jeunes n’avaient pas eu l’occasion de fêter la fin de l’année en boîte. 30 % des discothèques ont fait faillite pendant le Covid Pour l’établissement, aussi, c’est une délivrance. Cette Saint-Sylvestre sans restriction est une première en deux ans. Retrouver le public de fin décembre assure 20 % du chiffre d’affaires annuel. À Limoges (Haute-Vienne), le succès est entier dans une boîte de nuit, la file d’attente pour aller danser jusqu’au bout de la nuit fait plusieurs mètres. Ce 31 décembre sonne comme une revanche pour le monde de la nuit après le Covid, qui a précipité la faillite de 30 % des discothèques.","date":"2023-01-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Vérove","France 3 régions","V. Castel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-les-boites-de-nuit-de-nouveau-en-fete-pour-la-soiree-de-la-saint-sylvestre_5575089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
{"title":"Mayotte : les annonces du ministre de l’Intérieur sont-elles suffisantes pour garantir la sécurité de la population ?","description":"Gérald Darmanin a annoncé, dimanche 1er janvier, le prolongement de la mission des policiers du RAID à Mayotte, et la mise en place de moyens pour lutter contre l’immigration clandestine. Des déclarations insuffisantes pour la population.L’annonce était attendue, Gérald Darmanin l’a confirmé dimanche 1er janvier : la mission des policiers du RAID à Mayotte va se poursuivre dans les prochains mois. Ils avaient été envoyés fin novembre suite à des affrontements entre bandes rivales. “Je vais pérenniser l’antenne du RAID ici pour la zone police à Mayotte. Je crois que les échanges que j’ai eus avec eux montrent qu’ils étaient à la fois extrêmement motivés à l’idée d’aider la population, et trouvaient un intérêt à ces interpellations, parfois musclées, mais qui montrent leur efficacité”, explique le ministre. “C’est toujours les mêmes annonces et puis il n’y a jamais d’effet” Le ministre a également mis l’accent sur les moyens pour lutter contre l’immigration clandestine sur l'archipel. Des drones maritimes sont en cours d'expérimentation pour mieux contrôler la frontière, mais les habitants restent dubitatifs. “C’est toujours les mêmes annonces, et puis il n’y a jamais d’effet. La réalité est autre chose, c’est de pire en pire”, dit un homme. L’une des députés de Mayotte prend acte des annonces, et demande désormais au chef de l’État de changer de ton avec les îles voisines des Comores.","date":"2023-01-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["H. Capelli","S. Guillemot","B. Said Ali"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/crise-a-mayotte/mayotte-les-annonces-du-ministre-de-l-interieur-sont-elles-suffisantes-pour-garantir-la-securite-de-la-population_5575095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : la France à l’heure de 2023","description":"La France est passée à 2023 dans la fête, à minuit, dimanche 1er janvier. À Paris, un million de personnes étaient sur les Champs-Élysées pour assister au feu d’artifice de la Saint-Sylvestre.Dans le pays tout entier, les Français ont vibré pour célébrer la nouvelle année. À Paris, l’Arc de Triomphe s’est enflammé. Pendant deux années, du fait des restrictions sanitaires dues à la pandémie de Covid-19, la plus belle avenue du monde a été privée de sa foule. À minuit, dimanche 1er janvier, un million de personnes admiraient le feu d’artifice sur les bandes-sons d’artistes français et internationaux. La fête dans un cabaret à Reims Pour la bonne année, bande-son plus traditionnelle dans un cabaret près de Reims (Marne). “On est gâtés aujourd’hui, en plus champagne à volonté, bonne ambiance avec des gens qu’on ne connaissait pas, vraiment sympa”, lance un homme. D’autres ont décidé de prendre de la hauteur, à Valmorel (Savoie), 1 400 mètres d’attitude. “Passer le jour de l’An et Noël ici, c’est génial”, crie une petite fille. En famille ou entre amis, tout le monde a fêté dans la joie le passage à 2023.","date":"2023-01-01T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["C. Rigeade","C. Cuello","L. Bensimon","France 3 Régions","E. Revidon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/nouvel-an-2023-la-france-a-l-heure-de-2023_5574783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2023_5543403.html","containsWordGlobalWarming":false}
{"title":"Immobilier : hausse de la taxe d'habitation pour les résidences secondaires à Lacanau","description":"Depuis la suppression de la taxe d'habitation sur les résidences principales, les communes cherchent de nouvelles solutions pour financer leurs dépenses. À partir du 1er janvier, 4 000 villes pourront taxer les résidences secondaires. Exemple à Lacanau.Sur le front de mer ou plus en retrait, de nombreux volets sont fermés la majeure partie de l'année à Lacanau (Nouvelle-Aquitaine), où 73 % des logements sont des résidences secondaires. La taxe d'habitation va augmenter en 2023 pour les propriétaires. Le montant de la hausse n'a pas encore été communiqué, mais le maire (Modem), Laurent Peyrondet, assure qu'elle sera mesurée. Elle permettra de donner un peu d'air aux comptes de la municipalité. Crise du logement \"Il faut quand même rappeler que de 2014 à 2017, on nous a sorti 615 000 euros de dotation d'Etat, c'est-à-dire que 33 % a été supprimé aux communes \", note l'édile. L'autre objectif est de faire face à la crise du logement qui touche la ville. Comme dans bon nombre de stations balnéaires, les locaux ont du mal à trouver un appartement ou une maison. Les locations sont souvent saisonnières, et les prix au mètre carré à l'achat a doublé au cours des cinq dernières années.","date":"2023-01-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["France 3 Aquitaine","C. Olivari","C. Rouher","B. Chague"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-hausse-de-la-taxe-d-habitation-pour-les-residences-secondaires-a-lacanau_5575119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : les Français souhaitent la paix, la prospérité et la santé pour l’année à venir","description":"En ce 1er janvier 2023, il est temps de prendre de bonnes résolutions, mais aussi de faire ses vœux pour l’année à venir. Après la période compliquée de 2022, que souhaitent les petits et les grands ?Il y a des vœux qui résonnent comme un cri du cœur. “Moi, mon souhait en 2023, c’est de revoir mon petit ami qui est au Canada. Il s’appelle Hugo et j'espère qu’il me voit”, lance une enfant. Il y aussi des voeux, dimanche 1er janvier, qui tiennent la première place après deux ans de Covid-19. “Qu’il n’y ai pas d’autres maladies qui apparaissent”, dit un petit garçon. D’autres ont de grandes espérances pour l’environnement. “Essayer de faire en sorte que l’on respecte toutes les sources vivantes sur la planète\", espère un homme. Planifier de très grand projets Mais pour les souhaits de 2023, après dix mois de guerre en Ukraine, le mot qui prédomine reste la paix. Il y a ceux qui espèrent une vie plus prospère, avec des gains au loto ou la désinflation. Après une année 2022 morose, d’autres souhaitent se faire plaisir. “J’aimerais vraiment arriver à jouer du piano correctement”, lance un homme. Pour d’autres, 2023 est l’année des grands projets : “des fiançailles, hein”, semble plaisanter une femme, à côté de son compagnon.","date":"2023-01-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Wild","J. Ricco","N. Bensmail","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-les-francais-souhaitent-la-paix-la-prosperite-et-la-sante-pour-l-annee-a-venir_5575074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : les fêtards de retour en boîte de nuit après deux ans d’attente","description":"Fermées depuis le 10 décembre 2021, les discothèques ont retrouvé leurs clients pour célébrer le passage à l'année 2023, sans port du masque.À Bordeaux (Gironde), certains ont choisi de passer la soirée du 31 décembre collés serrés dans une discothèque pleine à craquer. “Ça fait trop du bien, on est trop contents de se retrouver entre amis, dans une ville où il y a de l’engouement autour du Nouvel An”, s'enthousiasme une femme. Depuis la pandémie de Covid-19, bien des jeunes n’avaient pas eu l’occasion de fêter la fin de l’année en boîte. 20 % du chiffre d’affaires Pour l’établissement, aussi, c’est une délivrance. Cette Saint-Sylvestre sans restriction est une première en deux ans. Retrouver le public de fin décembre assure 20 % du chiffre d’affaires annuel. À Limoges (Haute-Vienne), le succès est entier dans une boîte de nuit, la file d’attente pour aller danser jusqu’au bout de la nuit fait plusieurs mètres. Ce 31 décembre sonne comme une revanche pour le monde de la nuit après le Covid, qui a précipité la faillite de 30 % des discothèques.","date":"2023-01-01T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["C. Vérove","France 3 régions","V. Castel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-les-fetards-de-retour-en-boite-de-nuit-apres-deux-ans-d-attente_5574861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2023_5543403.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : Omar Sy, Pio Marmaï, Mélanie Laurent... Les vœux de stars de cinéma","description":"Pour 2023, on peut vous souhaiter d'aller au cinéma, qui a beaucoup souffert du Covid-19. En retour, les comédiens nous adressent leurs vœux.Des vœux réussis, c’est un peu comme un beau film. Il faut de l’amour, des effets spéciaux et une tête d’affiche. “La formule traditionnelle, santé, bonheur. On va rester classique”, souhaite Omar Sy. Une bonne année et en bonne santé pour le cinéma français, qui, avec 150 millions de tickets vendus, est plutôt à la fête. “En 2023, je nous souhaite de bons films, à voir et à faire”, dit ainsi Marina Foïs. Plus “d'empathie et d’écoute” De son côté, Sandrine Kiberlain a des attentes similaires pour les Français. “Je leur souhaite de retourner au cinéma et de s'échapper avec des films qui font du bien, qui donnent des joies et d’être heureux”, dit-elle. Les artistes, à l’image de l’ensemble de la population, ne versent pas dans l’optimisme béat. “Je leur souhaite de s’amuser, je leur souhaite de se changer les idées le plus possible”, confie Mathilde Seigner. Pio Marmaï et Mélanie Laurent demandent de leur côté plus “d'empathie et d’écoute”.","date":"2023-01-01T00:00:00.000Z","order":10,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Gorny","A. da Silva"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-omar-sy-pio-marmai-melanie-laurent-les-v-ux-de-stars-de-cinema_5575104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
{"title":"Mayotte : Gérald Darmanin annonce des mesures en matière de sécurité","description":"En visite à Mayotte, dimanche 1er janvier, le ministre de l'Intérieur a annoncé deux mesures pour tâcher de combattre l’immigration clandestine sur le département français.Le ministre de l'Intérieur, Gérald Darmanin, est à Mayotte, où il a annoncé une série de mesures, notamment sur la sécurité du 101e département français. “Au cœur de ce déplacement : la lutte contre l’immigration clandestine. Des annonces ont été faites, d’abord l'expérimentation de nouveaux outils technologiques, comme des drones maritimes pour mieux contrôler la frontière”, relate Hugo Capelli, en direct de Mayotte. Le président s’expliquera bientôt sur le sujet Le ministre de l’Intérieur a aussi annoncé la création d ‘une brigade de policiers et gendarmes pour travailler contre l’immigration irrégulière. “Gérald Darmanin a expliqué que Mayotte était au cœur des préoccupations du président de la République, qui s’exprimera à ce sujet dans les prochaines semaines, voire dans les prochains mois”, explique le journaliste. Les 12 policiers du RAID, envoyés lors des affrontements entre bandes rivales, vont voir leur mission se poursuivre.","date":"2023-01-01T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["H. Capelli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/mayotte/mayotte-gerald-darmanin-annonce-des-mesures-en-matiere-de-securite_5574867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2023_5543403.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : faute de neige, la station des Gets s'ouvre aux VTT","description":"2023 commence avec des températures douces. En montagne, cela se traduit par le retour d'activités estivales. Les pistes de VTT ont été ouvertes, le 31 décembre, à la station des Gets.Les flaques de boues rivalisent avec les plaques de neige aux Gets (Haute-Savoie). Versant nord, les skieurs tâchent de glisser, versant sud, les riders tentent de rouler. Depuis le 31 décembre, les pistes de descente à vélo de la station sont ouvertes et sécurisées, mais cela ne compense pas le ski. “C’est sûr qu’une remontée ouverte pour le vélo, cela ne va pas compenser, mais cela permet de proposer quelque chose de sympa aux clients” relativise Benjamin Mugnier, directeur des remontées mécaniques. Le taux de réservation malgré tout à 81 % La station savoyarde souhaite diversifier son offre et se réinventer depuis quelques années déjà. Le vélo est une activité phare des Gets en été et devient une activité quatre saisons, chère à la clientèle étrangère. Les puristes en manque de poudreuse profitent de la beauté du paysage, loin des pistes blanches d’antan. Requête et balades à pied sont au programme, permettant, au moins, de faire des économies sur les forfaits. Bien que les pistes ne soient pas entièrement blanches, le taux de réservation pour la semaine à venir est évalué à 81 %.","date":"2023-01-01T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["I. Pernet-Duparc","S. Worreth","L. Bracchi"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/montagne-faute-de-neige-le-vtt-remplace-le-ski-dans-une-station-de-haute-savoie_5574870.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2023_5543403.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : le monde entier célèbre la nouvelle année","description":"Le monde entier a fêté le passage en 2023, des Émirats arabes unis à Rio (Brésil) ou New York (États-Unis). Touristes et locaux ont pu admirer des feux d'artifice somptueux dans les plus grandes villes de la planète.New York (États-Unis) accueille comme il se doit 2023. À Times Square, la foule, la joie et la voix de Franck Sinatra et son indémodable “New York, New York”, marquent le passage à la nouvelle année. Tous ont vite oublié le froid glacial et la pluie. Les vœux pour l’année sont tournés vers les autres. “On a besoin de bonté, d'amour, de gentillesse et de faire attention aux autres”, disent deux femmes. Commencer 2023 sur la plage de Copa Cabana À Londres (Royaume-Uni), Big Ben scintille. Un feu d’artifice spectaculaire fait apparaître le visage de la reine dans le ciel, il s’efface pour laisser place à celui du roi Charles. Aux Émirats arabes unis, prouesse pyrotechnique, le ciel et la mer sont baignés de couleur et la plus haute tour du monde s’illumine. À Rio (Brésil), des milliers de personnes regardent le spectacle sur la plage de Copacabana. Et quoi de mieux que commencer l’année dans l’océan ?","date":"2023-01-01T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["L. Nahon","J. Pires"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/nouvel-an-2023-le-monde-entier-celebre-la-nouvelle-annee_5574780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2023_5543403.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la rivière Laïta sort de son lit et entraîne des inondations à Quimperlé","description":"À Quimperlé, dans le Finistère, certains habitants se sont réveillés les pieds dans l'eau, dimanche 1er janvier.Impossible de distinguer les quais du cours d'eau à Quimperlé (Finistère), dans la matinée du dimanche 1er janvier. La rivière Laïta est sortie de son lit, envahissant les maisons. De retour du réveillon, un habitant découvre son logement inondé. Il avait pensé à protéger ses meubles. L'eau est montée jusqu'à 4,20 mètres, une crue plus importante que prévue. Pas d'inondation depuis 2014 Elle a submergé les barrières anti-inondation. \"Depuis 2014, il n'y avait pas eu d'inondation à Quimperlé. Les barrières ont fait leur effet tous les ans, et cette fois-ci, ce n'était pas suffisant\", observe Michaël Quernez, le maire de la commune. Les pompiers ont débuté dans la soirée des opérations de pompage dans certains commerces. Il faudra patienter plusieurs jours pour un retour à la normale.","date":"2023-01-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Vérove","G. Bron","R. Massini","D. Merieux","P. Miette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/intemperies-la-riviere-laita-sort-de-son-lit-et-entraine-des-inondations-a-quimperle_5575116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : le tour de France des réveillons","description":"Aux quatre coins du pays, les Français ont célébré le passage à la nouvelle année, samedi 31 décembre. Tour d'horizon.Si les paroles ne changent jamais, pour le décor, ce fut à chacun son réveillon, samedi 31 décembre. Il a été fastueux sur les Champs-Elysées, où un million de personnes ont savouré le retour du feu d'artifice après deux années d'absence. Au Bonhomme (Haut-Rhin), un groupe d'amis a opté pour une randonnée nocturne. \"C'est toujours une aventure de marcher de nuit, à la frontale, puis on fait de super rencontres\", dit l'un d'eux. Descente aux flambeaux en Savoie À Tinqueux (Marne), c'était cabaret et french cancan. Certains ont misé sur l'ivresse des sommets et la descente aux flambeaux à Valmorel, en Savoie. \"Un moment magique\", confie un homme. D'autres ont préféré l'explosion de saveurs, au restaurant ou en famille. Dans la neige, la fête a battu son plein. \"Il y a une super ambiance, on s'amuse bien\", dit un homme. \"Vivre 2023 !\", s'exclame de son côté une femme.","date":"2023-01-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Rigeade","C. Cuello","L. Bensimon","France 3 Régions","E. Revidon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-le-tour-de-france-des-reveillons_5575113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
{"title":"Divorce : révolution à venir dans le versement des pensions alimentaires","description":"Un changement drastique pour 2023. Désormais, les pensions alimentaires seront directement versées par la CAF au bénéficiaire. Plus besoin donc, de se confronter à son ex-conjoint.Le paiement des pensions alimentaires sera révolutionné en 2023. Désormais, ce sera directement la CAF qui prélèvera et paiera les sommes définies au moment du divorce. Hamida Belghaji a vécu un divorce difficile, avec à la clé une pension de 80 euros par mois pour son fils de 6 ans. Une petite somme qu'elle a eu du mal à percevoir. Des versements irréguliers, avant de ne plus rien recevoir après un an et demi. \"Je partais sur des systèmes D, des magasins de deuxième main\", dit-elle. Sans l'aide de ses proches, elle n'aurait pas pu s'en sortir. 140 000 foyers concernés En France, près d'un tiers des pensions alimentaires ne sont pas versées à leurs bénéficiaires. Depuis mars, la CAF proposait un service de compensation pour les ménages avec un divorce prononcé par un juge. Ce système va devenir la norme pour toutes les pensions. Dès qu'un divorce sera prononcé, le parent débiteur la versera à la CAF, qui la versera au bénéficiaire. Et pour en bénéficier, aucune démarche : le juge s'occupera directement du danger. L'action pourrait concerner 140 000 foyers.","date":"2023-01-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Larguet","J. Ricco","F. Bohn","P. Guény"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/divorce-revolution-a-venir-dans-le-versement-des-pensions-alimentaires_5575098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-janvier-2023_5543367.html","containsWordGlobalWarming":false}
