{"title":"Covid-19 : coup d'envoi de la campagne de vaccination pour le personnel soignant","description":"La campagne de vaccination pour les soignants de plus de 50 ans qui le souhaitent a débuté dans les établissements de l'AP-HP samedi 2 janvier. Le point avec la journaliste France Télévisions, Saada Soubane, en direct de l'hôpital l'Hôtel-Dieu, à Paris.Si les soignants de plus de 50 ans qui le souhaitent pourront se faire vacciner à partir du lundi 4 janvier, la campagne a déjà débuté à l'hôpital l'Hôtel-Dieu, à Paris, samedi 2 janvier. \"Un calendrier qui a été avancé de près d'un mois, face aux critiques qui montent dans l'opposition, mais aussi au sein de la communauté médicale, qui trouve que la campagne est trop lente\", rapporte la journaliste France Télévisions, Saada Soubane, sur place. \"Pendant le weekend, une centaine de soignants devraient être vaccinés\" Dans les établissements de l'Assistance publique – Hôpitaux de Paris (AP-HP), une dizaine de personnes ont déjà été vaccinées samedi 2 janvier au matin. \"Elles devraient être entre 60 et 80 cette après-midi, reprend la journaliste. Au total, pendant le weekend, une centaine de soignants devraient être vaccinés\". Une campagne de vaccination volontairement médiatisée par le gouvernement pour faire taire les critiques.","date":"2021-01-02T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["Saada Soubane"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-coupd-envoi-de-la-campagne-de-vaccination-pour-le-personnel-soignant_4242095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : le couvre-feu divise les élus","description":"Dans les Alpes-Maritimes, le couvre-feu avancé à 18h est loin de faire l'unanimité auprès des élus. Henri Migout, journaliste pour France Télévisions, est en direct de Nice, samedi 2 janvier.Dans le département des Alpes-Maritimes, l'avancée du couvre-feu à 18h ne fait pas l'unanimité auprès des élus. Henri Migout, journaliste pour France Télévisions, est en direct de Nice (Alpes-Maritimes), samedi 2 janvier. Le maire de Nice et président de la métropole, Christian Estrosi, a demandé des mesures fortes pendant les fêtes. Le préfet a ensuite adopté la mesure de couvre-feu à 18h. \"Ensuite ce sont les maires de l'ouest du département, Antibes, Cannes, Grasse, et le président du département, qui ont publié un communiqué commun, ils dénoncent le couvre-feu\", rapporte le journaliste. Aucun consensus politique autour de cette mesure Selon ces derniers, il serait prouvé que peu d'interaction sociale se font entre 18h et 20h. Le couvre-feu pousserait les consommateurs dans les grandes surfaces. \"Le ton est monté, Jean Leonetti, maire d'Antibes, a dit qu'il n'y avait pas de concertation, que c'était juste de l'information et que les relations entre les maires de l'ouest du département et les services de l'état étaient considérablement altérées\", explique Henri Migout.","date":"2021-01-02T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["Henri Migout"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/couvre-feu-du-17-octobre-2020/alpes-maritimes-le-couvre-feu-divise-les-elus_4242277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
{"title":"Noël : recycler ses sapins en les donnant à manger aux chèvres","description":"Pour recycler les vieux de sapins de Noël, une famille de Cournols (Puy-de-Dôme) a eu l'idée de les donner à manger aux chèvres.Plutôt que de se débarrasser de son sapin de Noël dans une déchetterie, une famille de Cournols (Puy-de-Dôme) a eu l'idée de l'offrir à manger aux chèvres. \"On a mis sur Internet une vidéo et on a demandé aux gens s'ils voulaient nous donner leur sapin pour les chèvres\", explique Eva Tartière, la co-organisatrice de \"L'opération sapins de Noël\". Depuis la mise en ligne des images, tout le monde à Cournols apporte sa contribution. Voir les cabris manger des sapins est devenu une nouvelle attraction dans le village. Un festin pour les chèvres \"Ça amuse les enfants et ça permet de caresser les animaux, de les voir, de leur apporter à manger, et de faire un petit peu de luge\", se réjouit Marie Tartière, la propriétaire du troupeau. Surtout, les sapins de Noël ne sont pas simplement mis au rebut. Dans cet arbre, tout est bon, des aiguilles jusqu'à l'écorce. En somme, un apport en nutriments pour les animaux et une démarche positive pour l'environnement.","date":"2021-01-02T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["P. Félix","M. Guinet","S. Salmon"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-recycler-ses-sapins-en-les-donnant-a-manger-aux-chevres_4242105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Découverte : balade guidée avec un passionné d'histoire à Marseille","description":"Marseille (Bouches-du-Rhône) regorge de coins secrets ; un amoureux de la cité phocéenne propose une randonnée urbaine loin des sentiers battus.Pour bien comprendre Marseille, il faut une carte. La proposition d'Olivier Duvallet est simple : choisir les meilleurs sites de Marseille (Bouches-du-Rhône) pour aider ceux qui le souhaitent à en découvrir les secrets. Mais, attention, ce savoir se gagne à la force des jambes. Passionné d'urbanisme, d'histoire et de randonnée, le guide est un véritable couteau-suisse de compétences pour dévoiler sa ville. \"Sortir des clichés qu'on a l'habitude de connaître\" \"L'idée, c'est de permettre aux gens de découvrir Marseille autrement, de sortir des clichés qu'on a l'habitude de connaître et qui font que Marseille peut être une ville un peu mystérieuse, très fascinante, mais qui peut faire peur aussi, explique Olivier Duvallet, directeur d'Urban Hike. On va comprendre la ville en essayant d'aborder son histoire, sa géographie, son urbanisme, son architecture\". Pour plus d'efficacité, les randonnées urbaines ne se font qu'en petits groupes.","date":"2021-01-02T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["F. Renard","V. Danger","L. Farrugia"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/decouverte-balade-guidee-avec-un-passionne-d-histoire-a-marseille_4242109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu avancé à 18 heures : les commerçants font grise mine","description":"À partir de samedi 2 janvier, le couvre-feu commence à 18 heures dans 15 départements français, dont les Alpes-Maritimes et la Meurthe-et-Moselle. Une mauvaise nouvelle pour les commerçants, obligés de tirer le rideau deux heures plus tôt qu'auparavant.Il est 17h50, samedi 2 janvier. Les rideaux se baissent dans une rue commerçante de Cannes (Alpes-Maritimes). Et pour cause : dans le département, le couvre-feu est désormais avancé à 18 heures. Le durcissement de la restriction prévaut aussi à Nancy (Meurthe-et-Moselle). Une situation difficilement acceptée par certains habitants. \"C'est complètement ridicule\", souffle un passant. \"C'est un peu frustrant, nous devons déjà rentrer chez nous\", regrette un autre. Nouveau bilan le 7 janvier Pour les commerçants, il faut donc fermer deux heures plus tôt, juste avant l'heure de pointe. \"En plus d'avoir perdu les touristes, nous allons perdre les gens qui rentrent du bureau et qui, habituellement, s'arrêtaient chez nous pour se faire plaisir,\" déplore la gérante d'un magasin alimentaire. D'autres départements pourraient être prochainement concernés. Un bilan sur les restrictions sanitaires est attendu le 7 janvier.","date":"2021-01-02T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["A. Bard","France 3 Régions","Y. Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/couvre-feu-du-17-octobre-2020/couvre-feu-avance-a-18-heures-les-commercants-font-grise-mine_4242273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
{"title":"Indre-et-Loire : un courrier anonyme bienveillant dans 600 boîtes aux lettres de Noizay","description":"Cela fait plusieurs jours que la plupart des habitants de Noizay (Indre-et-Loire) ont reçu une lettre anonyme mystérieuse mais bienveillante. Un petit mot de réconfort qui fait chaud au cœur au moment de débuter l'année 2021.Dans le bourg de Noizay (Indre-et-Loire) règne samedi 2 janvier au matin un petit parfum d'inconnu. Un événement inattendu a bouleversé le quotidien des Noizéens et Noizéennes. \"Une lettre à tous les habitants de cette maison pour égayer cette fin d'année et vous mettre un peu de baume au cœur. Voici quelques mots, qui, je l'espère, vous feront au moins sourire\", lit une habitante. \"Comme j'ai plein de soucis, ça me fait plaisir\", confie un autre. Un courrier scellé par une pastille dorée Des lettres de ce type, toutes manuscrites, ont été déposées subrepticement depuis quelques jours dans 600 boîtes aux lettres de la commune. Un courrier intrigant, scellé par une jolie pastille dorée. Au cœur du village, on ne parle quasiment plus que de cela. Chacun échange avec ses voisins et ses connaissances pour savoir si tout le monde a bien reçu la missive, pour en comparer le contenu et pour poser la grande question : qui a pu rédiger ces lettres, simplement signées \"2 Noizéennes\" ?","date":"2021-01-02T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["A. Heude","I. Racine","A.-A. Grandeveau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/indre-et-loire-une-courrier-anonyme-bienveillant-dans-600-boites-aux-lettres-de-noizay_4242219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
{"title":"Limoges : des coupes gratuites à destination des artisans et commerçants lourdement impactés par la crise","description":"La gérante d'un salon de coiffure de Limoges (Nouvelle-Aquitaine) a décidé d'offrir des coupes aux artisans et commerçants, touchés de plein fouet par la crise économique.Depuis le mois de mars, Agnès Coudoux, couturière, subit les conséquences économiques de la crise sanitaire. Le geste solidaire d'un salon de coiffure de Limoges (Nouvelle-Aquitaine) était inespéré. Depuis le 28 novembre, il propose des forfaits coupe gratuite aux chefs d'entreprise, restaurateurs, gérants de discothèque, ou encore artisans : en somme, à toutes les personnes lourdement impactées par les confinements. \"C'est le but de notre métier\" \"Pour moi, c'était normal, témoigne Emmanuelle Beal, la gérante. C'est ce que je pouvais apporter à des gens qui étaient dans le désarroi le plus total. Leur faire du bien rien qu'en leur coupant les cheveux, c'est le but de notre métier à la base\". Chaque lundi, en moyenne trois personnes sont coiffées à titre gracieux, sur rendez-vous. \"Tant que l'on peut s'en sortir, il faut se sentir chanceux\", estime Emmanuelle Beal, pour qui cette main tendue sonnait comme une évidence.","date":"2021-01-02T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["C. Rongère","S. Chassaigne","N. Stil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarites/limoges-des-coupes-gratuites-a-destination-des-artisans-et-commercants-lourdement-impactes-par-la-crise_4242103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : début de la vaccination des soignants de plus de 50 ans","description":"La vaccination des soignants de plus de 50 ans a commencé samedi 2 janvier dans un hôpital parisien. Tous les volontaires ont reçu la première dose du vaccin Pfizer mais tous ne sont pas prêts à se faire vacciner.Samedi 2 janvier, une soixantaine de volontaires, parmi lesquels de nombreux chefs de services, sont venus recevoir la première dose du vaccin Pfizer. \"Je suis très content. Vraiment très heureux de pouvoir bénéficier de la vaccination dès maintenant\", explique un chef de service volontaire à la vaccination. \"La vaccination, on l'attendait depuis un moment. C'est le seul moyen de sortir de cette situation qui est catastrophique\", explique Ayed Benfradj, cadre de santé à l'Hôpital Necker (AP-HP). Protéger les patients et ses proches Ayed Benfradj incite ses confrères à la vaccination, \"la vaccination est importante, elle permet à tout un chacun de protéger les patients, mais aussi ses proches\". Convaincre, c'est aussi la motivation de Virginie Léonard, sage-femme : \"Certaines collègues sont réfractaires au vaccin parce qu'elles n'ont pas assez d'information, elles ont peur du fait que c'est un vaccin récent\". 25 000 soignants de plus de 50 ans sont concernés par la vaccination rien qu'à l'Assistance publique des Hôpitaux de Paris.","date":"2021-01-02T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["S.Soubane","O.Gardette","T.Mongellaz","E.Noel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-debut-de-la-vaccination-des-soignants-de-plus-de-50-ans_4242281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu à 18 heures : un \"très dur retour à la réalité\" pour les Alpes-Maritimes","description":"Comment les habitants des 15 départements concernés par le couvre-feu avancé à 18 heures se préparent-ils à sa mise en place, samedi 2 janvier ? Le point avec le journaliste Henri Migout, en direct d'Antibes (Alpes-Maritimes).L'entrée en vigueur du couvre-feu avancé à 18 heures dans 15 départements, samedi 2 janvier, présente des conséquences économiques pour les commerces, mais aussi des conséquences matérielles pour les clients, qui doivent s'organiser. \"Au-delà de ça, dans les Alpes-Maritimes, c'est vécu un petit peu comme un très dur retour à la réalité\", rapporte samedi midi le journaliste France Télévisions Henri Migout, en direct d'Antibes. \"Une contrainte supplémentaire\" En effet, pendant la période des fêtes, beaucoup de discours officiels parlaient de l'année 2021 comme une sortie du tunnel, avec un vaccin qui permettrait de voir les choses s'arranger. \"Or, ici, c'est le retour à la réalité, au quotidien, avec une contrainte supplémentaire, qui vient s'ajouter à toutes les autres et qui génère du stress, de l'angoisse, et un petit peu d'anxiété, reprend le journaliste. Un quotidien qui va être un petit peu plus difficile\".","date":"2021-01-02T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["Henri Migout"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/couvre-feu-a-18-heures-un-tres-dur-retour-a-la-realite-pour-lesalpes-maritimes_4242015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Montagne : dépaysement assuré","description":"En montagne, les touristes sont venus chercher un grand bol d'oxygène avant la reprise. Le dépaysement est au rendez-vous.À Saint-Chély-d'Aubrac (Aveyron), il y a de la neige à perte de vue pour ce dernier week-end de vacances scolaire. Un cadre idyllique qui fait le bonheur des touristes. \"Ça ressemble à un décor de cinéma, c'est magnifique, on est ravies, on n'en revient pas, c'est somptueux\", explique cette skieuse. \"C'est énorme, on ne voit pas du tout le sol, les arbres sont tout enneigés, il n'y a pas de vent, il fait beau, il fait chaud\", s'émerveille un touriste. Explorer la montagne Dans les Vosges, un épais manteau blanc a recouvert cette forêt. L'occasion de commencer l'année par une sortie en raquettes pour ces touristes. Un moyen de redécouvrir les massifs. \"C'est super la raquette, c'est simple. Il suffit de marcher\", explique une touriste. Dans les Pyrénées-Atlantiques, le VTT des neiges est aussi un moyen d'explorer la montagne malgré les remontées mécaniques fermées.","date":"2021-01-02T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/montagne-depaysement-assure_4242295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
{"title":"Brexit : les Anglais ont désertés les commerces de Calais","description":"En ce premier week-end de Brexit, les commerçants de Calais s'interrogent sur le retour des clients britanniques.Pour ce premier marché de l'année à Calais (Pas-de-Calais), beaucoup de questions restent en suspens : après la pandémie, l'accord du Brexit fera-t-il revenir les Britanniques ? L'économie de la ville frontière va-t-elle souffrir du Brexit ? Les inquiétudes sont au rendez-vous : \"Ça m'inquiète un peu parce que les Anglais on est content de les avoir, c'est des bons clients pour nous\", explique ce fromager. Les Britanniques font partie de la ville, 60 000 passagers transitent chaque jour par le ferry et le tunnel. Retour des douanes et des quotas Dans cet hôtel, 50% des clients sont britanniques. \"Les Anglais n'ont pas de carte d'identité. Pour eux ça ne va rien changer, ils sont tous en possession d'un passeport. Je ne suis pas inquiet sur l'affluence et la pérennité de la fréquentation de notre clientèle anglaise\", explique Thiery Hédoin, propriétaire de l'hôtel Meurice à Calais. D'autres sont moins confiants, comme ce caviste où les Anglais avaient l'habitude d'acheter des dizaines de litres d'alcool, moins cher en France. Désormais les quantités seront limitées, avec le Brexit, s'installe le retour des douanes et des quotas.","date":"2021-01-02T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["H.Puffeney","E.Delevoye","N.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-lesanglaisontdesertesles-commerces-decalais_4242285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
{"title":"Vacances d'hiver : les visiteurs à la rencontre des cavalières au château de Chantilly","description":"Alors que le spectacle équestre prévu pour la fin de l'année 2020 au château de Chantilly (Oise) a dû être reporté, les visiteurs sont autorisés à rencontrer les cavalières, qui se promènent avec leurs chevaux dans le domaine. Reportage samedi 2 janvier.Les cavalières costumées gardent le sourire et font vivre le parc du château de Chantilly (Oise), samedi 2 janvier. Elles se promènent avec leurs chevaux entre les familles. Il s'agit de la seule attraction autorisée, alors que le spectacle équestre prévu pour la fin de l'année 2020 a dû être reporté. \"On s'est beaucoup préparé, pendant un mois on était en répétition intense, donc tous les chevaux sont prêts, toutes les cavalières sont prêtes, les costumes, les décors… Tout est prêt ; maintenant, on attend juste le feu vert pour rouvrir\", témoigne Lisa Courtaud, cavalière. Une perte de chiffre d'affaires considérable Pour les visiteurs, c'est l'occasion d'avoir un vrai contact avec les cavalières. Les familles sont au rendez-vous, trop heureuses de pouvoir sortir pendant les vacances d'hiver. Dans les stands, on peut même goûter la célèbre crème chantilly. Néanmoins, ces visites autorisées malgré la pandémie ont bien du mal à consoler les responsables du domaine de Chantilly : pour la période, leur perte de chiffre d'affaires atteint entre 500 000 et 600 000 euros.","date":"2021-01-02T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["E. de Pourquery","M. Queinnec","A. Delcourt","R. Gardeux","A. Derhille"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/vacances-d-hiver-les-visiteurs-a-la-rencontre-des-cavalieres-au-chateau-de-chantilly_4242119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : entrée en vigueur du couvre-feu à 18 heures dans 15 départements","description":"Samedi 2 janvier, le couvre-feu dès 18 heures entrera en vigueur dans 15 départements. Entre autres, les Alpes-Maritimes, la Haute-Saône, et les Ardennes sont concernés.La journée sera courte samedi 2 janvier pour les habitants de Vesoul (Haute-Saône). À 18 heures, tous devront être rentrés chez eux ; une nouvelle restriction des libertés qui oblige à réorganiser le quotidien. \"C'est compliqué. On a une fille qui vient déjeuner chez nous, qui habite Chalon (Saône-et-Loire), donc, à 16 heures, il faut qu'elle rentre\", témoigne un passant. 15 départements sont concernés par le couvre-feu avancé ; c'est également le cas des Alpes-Maritimes. Un nouveau coup dur pour les commerçants À Nice, certains redoutent la mesure. \"Ça va être travail et dodo après ; il n'y a plus que ça à faire, il n'y a plus de vie en fait\", déplore un habitant. \"Je trouve ça un petit peu trop restrictif\", estime une autre. Pour les commerçants, c'est un nouveau coup dur. Dans une boulangerie du centre, 18 heures marque normalement le début de l'heure de pointe : les pertes financières risquent d'être importantes. \"Ça va être un petit peu plus compliqué\", s'inquiète Audrey Toussaint, la boulangère.","date":"2021-01-02T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["A. Bord","France 3 Régions","Y. Saidani"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-entree-en-vigueur-du-couvre-feu-a-18-heures-dans-15-departements_4242011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : trois mois après les intempéries, le village de Tende a besoin d'une épicerie \"d'urgence\"","description":"Trois mois après le passage de la tempête Alex, le lieu de distribution de l'aide alimentaire a fermé à Tende (Alpes-Maritimes), mais l'absence d'épicerie dans le village ne facilite pas la vie au quotidien.La boulangerie de Tende (Alpes-Maritimes) est un commerce plus qu'essentiel depuis le passage de la tempête Alex, en octobre dernier. Rouverte début novembre, on y trouve du pain, mais aussi des sucreries et des boissons. Pour la viande, il y a le boucher, dont le magasin ne désemplit pas. Néanmoins, une boutique manque à tous : une épicerie, et \"d'urgence\", estime Serge Salaün, un commerçant. \"Les gens qui n'ont pas de voiture, qui ne peuvent pas descendre à Breil, n'ont pas de denrées\", explique l'habitant. Des locaux réquisitionnés jusqu'au 29 décembre L'ancienne épicerie n'a pas rouvert après la tempête. Son propriétaire négocie avec un éventuel repreneur. Dans l'urgence, le maire avait réquisitionné les locaux : jusqu'au mardi 29 décembre, ils servaient à faire de la distribution de nourriture. Alors comment passer d'un village entièrement approvisionné par des dons à la reprise d'une vie économique normale ? Au Secours populaire, l'aide alimentaire se poursuit, sous conditions de ressources, mais avec souplesse.","date":"2021-01-02T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["N. Layani","F. Tisseaux","K. Schmid"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-trois-mois-apres-les-intemperies-le-village-de-tende-a-besoin-d-une-epicerie-d-urgence_4242099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Homéopathie : 2021 sonne la fin du remboursement","description":"Depuis vendredi 1er janvier, l'homéopathie n'est plus remboursée. Pourtant, un Français sur deux en consomme de façon régulière : beaucoup s'inquiètent.Depuis vendredi 1er janvier, il n'est plus possible de se faire rembourser l'homéopathie. Ilan Krief, gérant d'une pharmacie parisienne, s'attend à une baisse des ventes des produits homéopathiques dans les prochaines semaines. \"Quand il y a un déremboursement, le laboratoire est libre de vendre ses produits à un prix libre, explique Ilan Krief, gérant d'une pharmacie parisienne. Donc, dès lors qu'il y a un déremboursement, le prix d'achat, pour le pharmacien, a augmenté\". Des ventes en chute libre C'est l'épilogue d'un bras de fer : l'an dernier, la Haute Autorité de Santé (HAS) a prôné le déremboursement de l'homéopathie, faute de preuves d'efficacité. Un déremboursement par étapes avait alors été annoncé par Agnès Buzyn, alors ministre de la Santé : en 2019, l'homéopathie était remboursée à 30%, puis à 15% en 2020. Selon le laboratoire français Boiron, les ventes sont en chute libre. Ainsi, la direction a annoncé la suppression de plus de 600 emplois, soit d'un quart de ses effectifs.","date":"2021-01-02T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["G. de Florival","A. Brogat","D. Fossard","E. Noël"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/medicament/homeopathie/homeopathie-2021-sonne-la-fin-du-remboursement_4242097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : la rave party illégale organisée à Lieuron terminée","description":"Après deux nuits de fête, la rave party illégale organisée à Lieuron (Ille-et-Vilaine) jeudi 31 décembre s'est terminée samedi 2 janvier. Vers midi, 1 200 des quelque 2 500 participants avaient été verbalisés.Samedi 2 janvier en fin de matinée, les gendarmes ont investi les hangars de Lieuron (Ille-et-Vilaine) où une rave party illégale se tenait depuis la soirée du 31 décembre. Objectif : contrôler et verbaliser les quelques fêtards qui n'avaient pas encore quitté les lieux. Plus tôt, vers 5 heures, face à la pression des forces de l'ordre, les organisateurs avaient décidé d'arrêter la musique et de lever le camp. Les gendarmes avaient placé des barrages sur tous les accès. Vers midi, 1 200 participants avaient été verbalisés. \"Des saisies et des arrestations\" à venir À l'aube, de nombreux véhicules, dont le camion de matériel sono, ont pu échapper aux contrôles en ouvrant un accès donnant directement sur la voie rapide. Dans leur conférence de presse, les forces de l'ordre affirment les avoir identifiés. \"Nous continuons et nous allons continuer toute la journée à procéder à des saisies, à des interpellations\", a déclaré le général Pierre Sauvegrain, commandant de gendarmerie de la région Bretagne.","date":"2021-01-02T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["L. Nahon","C. Rothéa","B. Le Vaillant","G. Sabin","T. Bouilly","L. Michel"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-la-rave-party-illegale-organisee-a-lieuron-terminee_4242091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : le risque sanitaire lié à la rave party illégale de Lieuron inquiète les autorités","description":"Les quelque 2 500 personnes réunies depuis jeudi 31 décembre au soir à Lieuron (Ille-et-Vilaine) ont quitté les lieux samedi 2 janvier. Le risque sanitaire que présente un tel rassemblement inquiète les autorités.Samedi 2 janvier, les forces de l'ordre se sont massivement déployées à Lieuron (Ille-et-Vilaine) pour déloger les fêtards de la rave party illégale qui s'y tenait depuis jeudi 31 décembre au soir. Les organisateurs ont coupé d'eux-mêmes la musique dans la nuit ; les gendarmes ont pénétré dans l'un des hangars où s'est déroulée la fête et ont empêché les participants de sortir. Chaque voiture qui sortait du site a été inspectée : un contrôle d'identité et de consommation de stupéfiants était de mise. Au total, 1 625 verbalisations ont été dressées. \"Nous ne retrouverons jamais 100% des personnes\" Au-delà de la répression, c'est l'aspect sanitaire qui inquiète les autorités. Au plus fort de la rave party, 2 500 personnes étaient agglutinées, souvent sans masque. Ainsi, le risque d'un cluster est réel. \"Nous ne retrouverons jamais 100% des personnes, mais nous sommes en train de travailler avec l'Assurance maladie pour faire en sorte de pouvoir recontacter l'ensemble de ces personnes\", indique Stéphane Mulliez, le directeur général de l'ARS Bretagne.","date":"2021-01-02T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["L. Nahon","C. Rothéa","L. Roudaut","B. Le Vaillant","G. Sabin","J.-M. Piron","T. Bouilly","P.-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bretagne/ille-et-vilaine/nouvel-an-le-risque-sanitaire-lie-a-la-rave-party-illegale-de-lieuron-inquiete-les-autorites_4242283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
{"title":"Homéopathie : vers une augmentation des prix ?","description":"L'homéopathie n'est plus remboursée par la Sécurité sociale depuis le 1er janvier 2021. Gaspard de Florival, journaliste pour France Télévisions, est présent sur le plateau du 19/20 afin d'éclaircir ce point.Les Français consomment régulièrement de l'homéopathie, \"77% des Français en ont déjà pris contre le stress ou pour soigner un mal de dos\", explique le journaliste Gaspard de Florival sur le plateau du 19/20. L'efficacité de l'homéopathie est remise en cause par la Haute Autorité de Santé, avec des conséquences pour les ventes, \"moins 20% des ventes pour les laboratoires Boiron au troisième trimestre en 2020\". Vers une augmentation des prix ? Ce déremboursement va-t-il augmenter les prix de l'homéopathie ? \"On peut le penser, explique Gaspard de Florival, un déremboursement de l'homéopathie par l'état donne aux laboratoires la possibilité de fixer librement leur prix\". Selon les professionnels du secteur, la facture pourrait grimper de 25% dans les prochaines semaines. Certaines mutuelles ont déjà annoncé qu'elles continueraient à rembourser l'homéopathie.","date":"2021-01-02T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["Gaspard de Florival"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medicament/homeopathie/homeopathie-vers-une-augmentation-des-prix_4242291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
{"title":"Vacances d'hiver : un décor de carte postale dans la station de Brameloup, dans l'Aveyron","description":"Avec la fermeture des remontées mécaniques, les stations ont dû proposer d'autres activités : des balades en raquette, du ski de fond, ou encore de la luge. À Brameloup, dans l'Aveyron, les vacanciers ont profité d'un véritable décor de carte postale.Le premier weekend de 2021, les adjectifs ne manquent pas pour qualifier la vie dans la station de ski de Brameloup (Aveyron) : \"grandiose\", \"magique\", \"sublime\". \"C'est fabuleux, le 1er janvier comme ça ; le temps, la neige, le décor… C'est féérique, je suis bluffée\", se réjouit une vacancière. \"Ça permet de remettre du baume au cœur\", sourit un autre. Oubliés masque et confinement ; ici, grand air, respiration, et imagination à volonté. \"On en profite un maximum\" \"Ça ressemble étrangement à la Laponie, se projette un vacancier. Les arbres sont tout blanc, c'est vraiment magnifique, avec un beau ciel bleu, donc on en profite un maximum\". Pour les nombreux sportifs, le cadeau est là après quelques heures de ski de fond ou de raquette : un horizon rêvé et l'Aubrac pour soi. \"Là, en instantané, il y a peut-être 700, 800 personnes\", jauge Gonzalo Diaz, le responsable de la station.","date":"2021-01-02T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["M. de Flamesnil","L. Tazelmati","E. Hebert"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-hiver-un-decor-de-carte-postale-dans-la-station-de-brameloup-dans-l-aveyron_4242107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-janvier-2021_4221813.html","containsWordGlobalWarming":false}
{"title":"Magie : Éric Antoine propose un show en ligne","description":"Privé de scène en raison de l'épidémie de Covid-19, le magicien Éric Antoine a convié ses spectateurs à un show en ligne.Les théâtres et salles de spectacles étant fermées, le magicien Éric Antoine a transformé son salon en studio de télévision. Son public se compose de 2 000 personnes, connectées depuis chez elle par Zoom. Sur l'écran géant, des dizaines de foyers, qui ont payé 25 euros la connexion. Le show est participatif, des tours de magie aux selfies par Zoom. \"On a vraiment l'impression de participer au spectacle\", confie une famille depuis l'écran. Show interactif et dématérialisé L'idée d'un spectacle digital a germé sur Youtube pendant le premier confinement. \"Je trouvais ça tristoune ce que j'ai produit pendant la première vague, j'avais envie de monter le niveau à ce qui me semble être un spectacle qui fasse rêver\", explique le magicien. Plusieurs mois, plus tard, Éric Antoine a mis au point un show interactif et dématérialisé, avec une régie et un studio.","date":"2021-01-02T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["M.Berrurier","R.Asencio","F.Daireaux","J-F.Lons","N.Murviedro"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/humour/magie-eric-antoine-propose-un-show-enligne_4242311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
{"title":"Collectivité européenne d'Alsace : le Haut-Rhin et le Bas-Rhin ont fusionné","description":"Vendredi 1er janvier, le Haut-Rhin et le Bas-Rhin ont fusionné : cinq ans après la création de la région Grand Est, l'Alsace retrouve une identité institutionnelle.La Collectivité européenne d'Alsace a démarré vendredi 1er janvier avec la fusion du Haut-Rhin et du Bas-Rhin. Quelle capitale pour ce \"super département\" ? Jusqu'aux élections départementales, Colmar sera le siège politique, et Strasbourg le siège administratif. Les présidents respectifs des deux départements ont dû se mettre d'accord, mais lorsqu'on les interroge, chacun affiche sa préférence. \"L'idéal aurait été qu'effectivement le siège administratif et politique soit à Colmar\", estime Rémy With, l'ancien président du conseil départemental du Haut-Rhin. Un \"super département\" qui ressemble à une région \"Il faut veiller bien sûr que Strasbourg, qui est aujourd'hui capitale européenne, soit confortée dans ce rôle\", surenchérit Frédéric Bierry, l'ancien président du conseil départemental du Bas-Rhin. Tout n'est pas réglé, pourtant les élus vont créer un \"super département\" qui ressemble à une région avec des compétences nouvelles, comme le bilinguisme. Ainsi, la Collectivité pourra recruter des intervenants pour enseigner l'allemand dans les établissements scolaires. Il y a également le transfrontalier et la maîtrise du trafic routier des marchandises. Enfin, les salaires des fonctionnaires vont être harmonisés, pour la plupart augmentés.","date":"2021-01-02T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["H. Capelli","E. Sizarols","P. Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/grand-est/bas-rhin/collectivite-europeenne-d-alsace-le-haut-rhin-et-le-bas-rhin-ont-fusionne_4242287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-janvier-2021_4221821.html","containsWordGlobalWarming":false}
