{"title":"13h Découverte : la Dordogne, une terre d’histoire","description":"Le périple continue du côté de la Dordogne et son histoire passionnante du pays aux 1 001 châteaux. Celui de Beynac en fait partie avec sa splendide forteresse qui surplombe la vallée et qui suscite des vocations. C’est notamment le cas pour Bénédicte et Sylvain, un couple passionné d'histoire qui transporte les visiteurs dans un voyage à travers les siècles.Voilà neuf siècles que le château de Beynac traverse les âges et qu’il fait le bonheur de Sylvain. Véritable gardien des clés, il ouvre tous les matins la forteresse et se plonge à sa manière dans l’histoire de celui-ci : “C’est un grand calme tous les matins, c’est un grand vide qui reprend vie petit à petit. C’est une phase de transition que j’adore. Je suis seul avec lui et je savoure.” La Dordogne et ses châteaux Le département de la Dordogne est celui qui recense le plus de châteaux et d'édifices. Un héritage qui vient tout droit de la guerre de Cent Ans. Depuis le haut d’une tour, Sylvain explique : “Devant cette rivière de Dordogne si paisible va devenir une frontière. D’un côté, on fait l'allégeance à l’Angleterre, de l’autre, on fait allégeance à la France. C’est ce qui explique la poussée de plus petits châteaux sur le territoire.” Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/patrimoine/histoire/13h-decouverte-la-dordogne-une-terre-d-histoire_7261653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Agriculteurs : des champs dévastés par les grêlons","description":"Les violents orages s’abattant sur le sud-ouest, lundi 19 mai et mardi 20 mai, provoquent de nombreux dégâts chez les agriculteurs. Une catastrophe pour les céréaliers qui ont vu leurs cultures être très abîmées.Un champ de boue, une terre gorgée d’eau où il est difficile d’apercevoir, aujourd’hui, la moindre semence, dans ce champ à Grateloup-Saint-Gayrand (Lot-et-Garonne). Après les pluies très intenses des dernières heures, aucune pousse de maïs ne pourra être sauvée. “Il est tombé 45 millimètres en une demi-heure, ça ne peut pas résister”, explique Grégory, un agriculteur. Au total, 30 % des cultures de ce dernier ont été ravagées. Un orage d'une intensité rare Plus au sud, au-dessous d’Albi, à Lautrec (Tarn), la nuit a été également courte pour les producteurs d’ail rose. Les grêlons ont détruit une partie des tiges. “C’est un désespoir”, témoigne un des producteurs. L’ail rose, labellisé, c’est la fierté de ce village du Tarn, dont la rue principale s’est transformée, hier, en rivière. À 20 minutes de Lautrec, à Puylaurens (Tarn), les cinq hectares de colza d’un agriculteur n’ont pas été épargnés. Pas sûr qu’il y ait une récolte cette année. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/agriculteurs-des-champs-devastes-par-les-grelons_7261422.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Derrière nos étiquettes : l’Italie à toutes les sauces","description":"La cuisine italienne est l’une des cuisines les plus appréciées dans le monde, notamment en France où elle fait l'unanimité auprès de tous. Tiramisu, pâtes, pizzas… Ces plats sont plébiscités mais viennent-ils vraiment d’Italie ?Les Français raffolent de la gastronomie italienne et les industriels l’ont bien compris. En effet, de nombreux fabricants surfent sur la vague quitte à vendre des produits sous couvert italiens mais qui ne le sont pas en réalité. De la tromperie sur la marchandise que certains experts mandatés par nos voisins transalpins essayent d’endiguer. En effet, 30 % des produits vendus comme italiens ne le seraient finalement pas. Des copies difficiles à détecter Pour l’expert Annibale Fracasso di Torrepaduli, de nombreux industriels utilisent les codes italiens sans pour autant en être vraiment d’origine : “L’Italie fait vendre. On remarque une hausse de 15 à 30 % sur un même produit avec une consonance française et italienne. Les retours économiques sont bien plus élevés pour les fabricants.” En France, 16 000 enseignes revendiquent une cuisine italienne sans pour autant en respecter l’authenticité. Retrouvez l'intégralité de l'enquête dans la vidéo ci-dessus","date":"2025-05-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/cuisine-et-gastronomie/derriere-nos-etiquettes-l-italie-a-toutes-les-sauces_7261563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Impôts : plus que quelques heures pour faire la déclaration papier","description":"La première date butoir pour la déclaration de revenus en version papier est ce mardi 20 mai. Ce matin, il y avait encore beaucoup de personnes qui demandaient des conseils dans les mairies et les centres d’impôts.Dernières heures pour faire sa déclaration de revenus sur papier. À Vence (Alpes-Maritimes), les rendez-vous s’enchaînent dans ce centre administratif. Une habitante est venue, ce matin, demander conseil aux agents. “Toute seule, ce n’était pas évident, j’avais des petites questions alors je me suis dit que j’allais venir sur place pour les poser”, explique-t-elle. “On est plus rassurés d’être accompagnés. Le nombre de cases est un peu trop impressionnant”, renchérit une autre. Ici, trois semaines d’attente pour décrocher un rendez-vous. Des bus France services à disposition Certains viennent donc pour être rassurés, d’autres simplement pour être dans les clous. L’an dernier, cinq millions de déclarations ont été remplies sur papier. Cette année, leur nombre devrait être de quatre millions, selon les Finances publiques, soit 10 % de la population. Pour les communes les plus reculées et les moins à l’aise avec le numérique, des bus France services itinérants accompagnent les habitants dans leurs démarches. Comme ici en Champagne, où 300 personnes ont été suivies en un mois, essentiellement pour des questions fiscales. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/impots/prelevement-a-la-source/impots-plus-que-quelques-heures-pour-faire-la-declaration-papier_7261467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Var : au moins un mort et un disparu après une crue éclair","description":"Des orages violents et une pluie importante se sont abattus sur le Lavandou, dans le Var, mardi 20 mai. Le niveau de l'eau est monté rapidement, provoquant des crues.Une pluie très intense s'est abattue mardi 20 mai au matin sans discontinuer pendant deux heures sur une partie du Var. Les 200 sapeurs-pompiers mobilisés ont déjà effectué plus de 50 opérations. Selon un bilan provisoire de la préfecture, une personne est morte et une autre est portée disparue au Lavandou (Var). En quelques minutes, une prairie d'herbe s'est transformée en cours d'eau. La préfecture appelle à la prudence Au bord de mer, des habitants ont filmé depuis leurs fenêtres, impressionnés par la déferlante des eaux. Une boulangère a filmé depuis son magasin, elle n'avait jamais vu un tel niveau d'eau en peu de temps. \"On est obligé d'attendre. Plus d'électricité, plus d'eau potable. Là les routes sont complètement bloquées\", explique Marine Bugeya, boulangère au Lavandou. La vigilance orange pluie-inondation est prolongée jusqu'à 14 h pour le Var. La préfecture appelle à rester très prudent, à s'éloigner des cours d'eau et à ne pas se déplacer. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-05-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/intemperies-dans-le-var-au-moins-un-mort-et-un-disparu-apres-une-crue-eclair_7261365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Israël : l'avertissement de la France à Netanyahou","description":"À Gaza, au moins 44 personnes ont été tuées lors de nouveaux bombardements israéliens, selon la défense civile. En cas de poursuite de l’offensive militaire, plusieurs pays, dont la France, menacent Israël de “mesures concrètes”, lundi 19 mai.Une nouvelle nuit dans la bande de Gaza. Dans la ville de Jabaliya, un camp de réfugiés et une école dans la ville de Gaza sont touchés par une dizaine de détonations en quelques minutes. Un hôpital, lui, est bombardé par l’aviation israélienne. La défense civile du Hamas annonce 44 morts avant le lever du jour. Ce matin, les habitants ne peuvent que constater les dégâts alors qu’Israël tient sa promesse d’une nouvelle offensive massive. “On est en train de détruire Gaza avec un niveau de destruction jamais vu dans l’histoire”, a affirmé Bezalel Smotrich, ministre israélien des Finances. Paris hausse le ton, Netanyahou répond Mais Paris, Londres et Ottawa commencent à donner de la voix pour s’opposer le plus fermement à l’extension de la guerre menée par Israël. “Nous ne resterons pas les bras croisés pendant que le gouvernement Netanyahou poursuit ses actions scandaleuses”, ont écrit les trois pays dans une déclaration conjointe. Le Premier ministre israélien répond que ces propos sont “une immense récompense pour le Hamas”. Le mouvement islamiste palestinien salue, lui, l’engagement de la France, du Royaume-Uni et du Canada. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/proche-orient/israel-palestine/israel-l-avertissement-de-la-france-a-netanyahou_7261497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Journal de Cannes : l’interview exclusive de Jodie Foster","description":"L'événement aujourd'hui à Cannes, c'est le retour d'une star américaine qui connaît le tapis rouge comme sa poche. En effet, Jodie Foster s’est exprimée avec Julien Arnaud sur son retour au Festival de Cannes.“Cet endroit fait partie de mon enfance, de mon adolescence, toutes ces décennies. Avec les productions françaises, on mange bien, on ne travaille pas aussi longtemps, les équipes sont plus petites, tout cela fait que je préfère. Mon souvenir le plus fort est quand j’avais 14 ans, on ne m'avait pas payé le billet d’avion ni l'hôtel. La politique je n’en parle pas mais c’est vrai que cela m’a beaucoup ému en français, c’était un vrai challenge.” explique Jordie Foster. Retrouvez l'intégralité de l'interview dans la vidéo ci-dessus","date":"2025-05-20T00:00:00.000Z","order":16,"presenter":"Julien Arnaud, Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/replay-magazine/franceinfo/festival-de-cannes/journal-de-cannes-l-interview-exclusive-de-jodie-foster_7260411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-mai-2025_7217364.html","containsWordGlobalWarming":false}
{"title":"Lot-et-Garonne : 500 passagers évacués d'un TGV après l'effondrement d'une voie","description":"Les passagers d'un TGV ont été évacués, lundi 19 mai, après l'effondrement d'une voie ferrée dans le Lot-et-Garonne provoqué par d'importants orages.À Tonneins (Lot-et-Garonne), un trou béant de deux mètres entre les rails et le sol est visible, mardi 20 mai au matin. Il est la conséquence de l'orage d'une forte intensité qui s'est abattu la veille sur la commune. Un TGV qui circulait entre Bordeaux (Gironde) et Toulouse (Haute-Garonne) avec 507 passagers à bord, a été arrêté in extremis en pleine voie, sans faire de blessé. Une circulation toujours impactée mardi \"On est passé près de la catastrophe (…) ce sont des gens localement qui ont stoppé le train, qui s'est arrêté juste à l'endroit où les rails étaient carrément affaissés\", explique Dante Rinaudo, maire de Tonneins. Après trois heures d'attente, les passagers ont été évacués puis hébergés dans une salle communale. Les rescapés ont repris la route jusqu'à Toulouse avec un car. Les dégâts vont nécessiter de lourds travaux. La circulation sur les rails reste impactée mardi. L'opération de secours qui a évacué les passagers a mobilisé une soixantaine de personnes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-05-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/lot-et-garonne-500-passagers-evacues-d-un-tgv-apres-l-effondrement-d-une-voie_7261392.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Orages : la ligne Bordeaux-Marseille paralysée","description":"Le trafic des TGV a été suspendu entre Bordeaux et Toulouse, à cause des violents orages de ces derniers jours. Les lignes TER et Intercités resteront aussi perturbées dans les prochains jours.Le casse-tête des passagers coincés, à la gare Montparnasse, ce matin, à Paris. Aucun TGV direct pour Toulouse, terminus Bordeaux. Entre Toulouse et Bordeaux, le trafic est totalement interrompu à cause d’un affaissement sur la voie dans le Lot-et-Garonne. Plus de ballast sous les voies, les rails sont en équilibre au-dessus du vide. À Paris, les voyageurs ont été prévenus à l’aube ce matin. Le trafic interrompu pendant au moins quelques jours Et tous les trains sont concernés. Pas de TER entre Marmande et Agen, les TGV inOui et Ouigo sont bloqués à Bordeaux, quant aux Intercités, arrivant de Marseille, ils sont retenus à Toulouse. Ce midi, la SNCF ne donne aucune précision sur le nombre de passagers et de trains concernés. Seule certitude, selon les experts, le retour à la normale va prendre du temps. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/orages-la-ligne-bordeaux-marseille-paralysee_7261443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Orages et intempéries : d'importants dégâts dans le sud-ouest","description":"Le sud des Landes et la Haute-Garonne ont été touchés par de violents orages, mais aussi par de la grêle, lundi 19 mai. L'épisode a été soudain et violent, surprenant les habitants.Les habitants d'Eugénie-les-Bains (Landes) nettoient leurs rues à grandes eaux, mardi 20 mai. Ils doivent évacuer des mètres cubes de boue après le violent orage qui s'est abattu sur la commune la veille. En quinze minutes, le centre-ville a été totalement inondé. \"C'est désolant, parce que ça fait déjà deux fois en peu de temps\", regrette Philippe Brethes, maire d'Eugénie-les-Bains. L'eau s'est engouffrée dans la station thermale et les curistes ont dû quitter les lieux en urgence. Les plafonds d'un collège effondrés Tout le sud des Landes a été frappé par des rafales de grêle mêlées à des pluies diluviennes. Plusieurs campings ont été évacués, alors que des grêlons de 6 à 7 cm de diamètre sont tombés par endroits, poussés par d'impressionnantes bourrasques. L'épisode a été aussi soudain que violent. Parmi les communes les plus touchées, Pins-Justaret (Haute-Garonne) a été balayée par une tempête de glace. Sous le poids de la grêle et de l'eau, les faux plafonds du collège se sont effondrés. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-05-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/orages-et-intemperies-d-importants-degats-dans-le-sud-ouest_7261410.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Polémique : la mode des allers-retours à l'étranger en une journée","description":"Les escapades extrêmes font polémique. Néfastes pour la planète, ces dernières promettent des voyages en avion, à l’étranger d’un seul jour, avec un emploi du temps surchargé pour tout voir en quelques heures.Imaginez profiter d’une visite au Colisée, d’une journée sur une plage grecque, ou d’une balade dans les rues de Barcelone, le tout en passant la nuit, confortablement dans son lit. Voilà le principe des extreme day trips. Des allers-retours en avion en moins de 24 heures. Un voyage express choisi par cette touriste britannique qui ne restera que quelques heures à Paris. “Nous allons visiter la Tour Eiffel, faire du bateau-mouche, aller au Louvre… C’est super pour une journée et c’est moins cher que de prendre une nuit d’hôtel”, raconte-t-elle. Un désastre écologique Son voyage ne lui aura coûté que 180 euros grâce à une compagnie aérienne low-cost. Et elle n’est pas la seule à opter pour ce tourisme éclair. Les vidéos, qui en font la promotion, pullulent sur les réseaux sociaux. Au pied de la Tour Eiffel, ce matin, nombreux sont les touristes séduits par ces voyages expéditifs et pas chers. “Quand on vient une journée, on profite juste de l’après-midi”, explique une femme. “Grâce aux vols low-cost, on peut avoir envie de partir pour seulement deux jours”, renchérit une autre voyageuse. Enchaîner les destinations en avion, une pratique très néfaste pour l’environnement. Le voyage d’un jour est d'ailleurs très décrié par certains professionnels du tourisme. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/tourisme/polemique-la-mode-des-allers-retours-a-l-etranger-en-une-journee_7261536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
{"title":"Saint-Nazaire : une commande à plus de 3 milliards d’euros pour les chantiers maritimes","description":"C'est une industrie qui, décidément, ne connaît pas la crise. En effet, une méga-commande de 3 milliards et demi d'euros pour deux navires a été enregistrée pour les chantiers de Saint-Nazaire. Une nouvelle qui devrait ravir les employés puisque 10 000 salariés vont en profiter.C’est un contrat XXL que viennent de signer les chantiers de l’Atlantique de Saint-Nazaire. Deux navires de croisière de la compagnie “MSC World” de 233 mètres pouvant accueillir 9 000 personnes ont été commandés pour 2030. Ce chantier nécessite 20 millions d’heures de travail ainsi que 3 000 emplois garantis pendant les quatre prochaines années et ce, sur chaque paquebot. En tout et pour tout, plus de 3 milliards et demi d'euros ont été investis. Un savoir-faire unique Un responsable des chantiers de l’Atlantique de Saint-Nazaire se réjouit de cette commande : “Les paquebots, au-delà de la technicité des ouvrages que l’on dessine, construit et livre, il y a la notion d’artisanat et d’agencement. Nous avons un savoir-faire unique que nous avons en Europe et surtout en France. Il y a essentiellement quatre chantiers maritimes en Europe et la maison France, les chantiers de l’Atlantique, s’en tire plutôt bien. Aujourd’hui, nous avons livré tous nos produits à l’heure en respectant le budget avec la satisfaction du client.” Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/transports/chantiers-navals-de-saint-nazaire/saint-nazaire-une-commande-a-plus-de-3-milliards-d-euros-pour-les-chantiers-maritimes_7261545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-mai-2025_7219323.html","containsWordGlobalWarming":false}
