{"title":"Pensée pour Serge Lazarevic, otage français","description":"Cristiano Ronaldo. Qui a aussi marqué un peu plus tard sur ce coup Ce rappel, pour terminer le journal. Le Français Serge Lazarevic reste officiellement retenu en otage en Afrique de l'Ouest. Voici son portrait. Nous ne l'oublions pas. ","date":"2014-04-30T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/otage_589643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Cigarette électronique : interdiction prochaine dans les lieux publics ?","description":"La cigarette électronique bientôt proscrite dans la plupart des lieux publics ? C'est le souhait du gouvernement. La ministre de la Santé Marisol Touraine souhaite l'interdire en particulier dans les gares. Elle pourrait redonner l'envie du geste et du goût du tabac. La loi devrait être votée cet été. Ça devait arriver. On la voit partout. Victime de son succès, devrait être interdite dans les lieux publics. l'a annoncé aujourd'hui. Il y aura une loi dès cet été. Je suis pour l'interdiction dans certains lieux publics, là où il y a des enfants, des jeunes. Je ne voudrais pas qu'on redonne à travers elle l'envie du geste. Fini le vapotage sur un quai de gare, peut-être dans les aéroports ou les trains. La liste reste à préciser. moins nocive, subirait le même traitement que le tabac. C'est comme le tabac, je suis plutôt pour. Pareil, y a pas de recul, on l'interdit, c'est normal. Cette cigarette ne gêne pas, ni par l'odeur. Ça peut être gênant pour certaines personnes. La commune Saint-Lô a été la première à prendre cette mesure. Depuis l'an dernier, interdiction de vapoter dans la mairie et dans la bibliothèque municipale. Lancée il y a 5 ans, l'e-cigarette a fait 1,5 million d'adeptes. ","date":"2014-04-30T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cigarette-electronique-interdiction-prochaine-dans-les-lieux-publics_589617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Football Ligue des champions : le Real Madrid qualifié pour les finales, 4 à 0 contre le Bayern de Munich","description":"Une image de footbaIl avec l'éclatante qualifiaction hier du Real Madrid en finale de la Ligue des Champions. 4 buts à 0 chez le tenant du titre le Bayern de Munich avec notamment cette époustouflante contre attaque menée par Benzema, Balé et conclu par Ronaldo. ","date":"2014-04-30T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-ligue-des-champions-le-real-madrid-qualifie-pour-les-finales-4-0_589641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Antibes : promenade sur les sentiers","description":"Il fait beau dans le Sud depuis quelques jours. Un moment idéal pour emprunter les sentiers du littoral, notamment au cap d'Antibes. D'un côté, il y a la Méditerranée, dé l'autre, les plus béllés propriétés dé la région. Une balade magnifique pour les touristes et les locaux. C'est beau, magnifique. Ça me rappelle beaucoup la Corse. J'adore. Nous sommes pourtant à 200 km de la Corse, sur le sentier du littoral autour du cap d'Antibes. Une heure de marche au creux de la roche et à vos pieds, la Méditerranée à 180 degrés. Je reste bouche bée, c'est un coin vraiment paradisiaque. C'est hors du commun, j'en ai les larmes aux yeux. Ultime privilège en cette heure matinale, le sentier est désert. Rares sont les promeneurs à profiter des premiers rayons. On vient d'une région où il pleut souvent avec beaucoup de brouillard. Ça permet de retrouver du calme et de la sérénité avant la folie de la ville. Derrière ce mur, les jardins des villas de milliardaires et leurs dispositifs de surveillance. Mais de l'autre côté sur le sentier, le vacancier peut s'offrir le même cliché. ","date":"2014-04-30T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/antibes-promenade-sur-les-sentiers_589229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Foire de Paris : ouverture aujourd'hui","description":"La Foire de Paris ouvre aujourd'hui ses portes et elle fête ses 110 ans. C'est le rendez-vous de l'innovation. Que peut-on y découvrir cette année ? Quelles inventions ou trouvailles vont marquer les années à venir? Nous retrouvons sur place Chloé Buffard. Chloé bonjour. Vous avez arpenté les allées. Qu'est-ce qui vous a frappée. Chloé Buffard : Je me suis intéressée à l'innovation pour la maison. Par exemple des produits adaptés aux besoins des gens Aujourd'hui les appartements sont de plus en plus petits. La nouveauté, c'est cette cuisine. C'est idéal pour les petits appartements. Autre tendance: faire soi-même ses produits. Par exemple le soda. Avec cette machine. Certains objets utilisent une technologie de pointe. Ce pourrait être le futur du lave-vaisselle ou du lave-linge. Une version très haut de gamme: on met les vêtements dedans, on choisit son programme sur l'écran, par exemple \"enlever les mauvaises odeurs\". La technologie mélange vapeur et lumière pulsée. Elise Lucet : Merci. La Foire de Paris a 110 ans mais c'est aussi le symbole du futur où on a présenté le premier mouchoir en papier, l'aspirateur, les verres de contact et beaucoup d'autres objets qui ont révolutionné notre quotidien. Les grandes marques et les inventeurs s'y côtoient dans un joyeux bazar. ","date":"2014-04-30T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/foire-de-paris-ouverture-aujourd-hui_589219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Décès du comédien Bob Hoskins à 71 ans","description":"L'acteur Bob Hoskins vient de mourir des suites d'une pneumonie à 71 ans. On a appris la mort de l'acteur britannique Bob Hoskins. Le Londonien, célèbre pour ses personnages dans des films de gangster dans les années 1980, s'était également fait connaître pour son rôle dans \"Qui veut la peau de Roger Rabbit ?\" Bob Hoskins, mort des suites d'une pneumonie, avait 71 ans. ","date":"2014-04-30T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-du-comedien-bob-hoskins-a-71-ans_589639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Football Ligue des champions : le Real Madrid qualifié pour les finales","description":"FootbaIl : le Real Madrid ira en finale de la Ligue des champions. Les Espagnols ont humilié le Bayern Munich hier soir, avec 4 buts à 0, et un doublé de Ronaldo. Le tenant du titre est éliminé. Le Fteal rencontrera le vainqueur du match qui opposera ce soir Chelsea à l'Atlético Madrid. ","date":"2014-04-30T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-ligue-des-champions-le-real-madrid-qualifie-pour-les-finales_589231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Histoire : des soldats allemands à la légion étrangère","description":"Une page sur un pan méconnu de la Seconde Guerre mondiale. En 1945, à l'issue du conflit, des milliers de prisonniers, des anciens soldats de l'armée allemande et des nazis ont été recrutés par la France dans sa légion étrangère. Des rangs de la Wehrmacht aux premières lignes de la guerre d'Indochine. 1945, la fin de la guerre en Europe. Des centaines de milliers de prisonniers allemands sont parqués dans des camps français Pour certains, l'occasion se présente: un recrutement à la Légion étrangère. Ces Allemands iront en Indochine, où une autre guerre commence, dès 1946, l'année où le corps expéditionnaire français se heurte aux maquisards communistes du Vietminh. On sait aujourd'hui que la moitié de ces légionnaires étaient allemands. Un chiffre impressionnant. Ce fantassin, blessé en 1954, toujours soigné aux Invalides, en témoigne. A la Légion, on parlait surtout allemand. L'élève-officier Pierre Thoumelin se penche depuis des années sur la vie de ces légionnaires allemands. Le titre de son livre dit tout l'intérêt de ces soldats pour l'armée française. Ce sont des professionnels. Les Allemands sont \"spécialisés\" dans l'artillerie, dans les unités mobiles, les blindés notamment, très recherchés pour l'Indochine, mais aussi les unités de parachutistes. Ces archives, jusque-là secrètes, révèlent que des SS, en masse, ont déjoué les contrôles de l'armée. Certains SS sont recrutés par la Légion étrangère et passent les différents filtres. Sur 30.000 hommes, on a au maximum 3.000 à 4.000 ex-Waffen SS. Le légionnaire Konrad, recruté en 1947, le reconnaît. Les anciens de la Wehrmarcht ou de la SS étaient avec lui dans son unité. C'était un très bon militaire, il connaissait tous les trucs. La défaite de Dien-Bien-Phu marque la fin de l'Indochine française, et le début d'un calvaire pour ces légionnaires prisonniers du Vietminh. Les archives révèlent aussi que des centaines d'Allemands, écoeurés par la guerre, ont rejoint les lignes communistes. Sur un mois, il est fréquent qu'une centaine de légionnaires allemands désertent la Légion au profit du Vietminh. Quand on voit ces noms, aucun doute sur leur nationalité. capturé par le Vietminh, entame une terrible marche vers un camp de prisonniers. Il quitte la Légion en 1955 pour reprendre la vie civile celle d'un citoyen né en Allemagne et devenu Français de coeur. ","date":"2014-04-30T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/histoire-des-soldats-allemands-a-la-legion-etrangere_589633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Belfort : Alstom et General Electric, deux usines côte-à-côte","description":"Comment réagissent les salariés ? L'une de nos équipes s'est rendue à Belfort où les deux entreprises, Alstom et General Electric, possèdent chacune une usine. Deux géants au coeur de la ville. Deux usines sur un même lieu. Ici, les locaux d'Alstom. Dans ce hangar, la firme française fabrique des alternateurs. Sur le site Belfort, elle emploie 2.600 personnes. Juste à côté, un bâtiment plus loin, il y a General Electric. L'américain est installé ici depuis 1999 et fabrique à Belfort des turbines à gaz. Ça paraît le meilleur choix pour la pérénnité du site. Le produit qu'ils font et notre produit, ça se complète. C'est plus réconfortant pour nous. Ils ont un bon volume, un produit similaire au nôtre. De la complémentarité et quelques points communs, les salariés partagent déjà la même cantine et le même CE. Mais aussi des divergences. Général Electric c'est une société américaine, une autre culture. Les salariés ont reçu comme consigne de ne pas parler à la presse. Vous travaillez pour qui. General Electric. Seuls les syndicalistes peuvent nous répondre. La culture d'entreprise américaine, c'est la compétition entre les salariés. C'est une demande forte sur les salariés. Une préoccupation pour les salariés des deux groupes, comment General Electric peut garantir l'emploi alors que ces deux dernières années la société américaine a supprimé 200 postes à Belfort ?. ","date":"2014-04-30T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/belfort-alstom-et-general-electric-deux-usines-cote-a-cote_589609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Alstom : l'avancée de General Electric","description":"Après 5 jours de débats, a décidé a l'unanimité de recommander a ses actionnaires l'offre de General Electric, mais un délai d'un mois est accordé. L'Allemand Siemens pourra encore faire une proposition. En 24 heures pour Alstom, tout s'est accéléré. 18h hier, dans un lieu tenu secret, le conseil d'administration du groupe commence, sous tension. Autour de Patrick Kron, PDG d'Alstom, 13 administrateurs. Sur la table : deux dossiers de reprise. Le favori, l'américain General electric et l'allemand Siemens. Quelques heures plus tôt, pour convaincre le gouvernement, le groupe américain s'est fendu d'une lettre a François Hollande. General Electric renforce sa proposition, un chèque de 12,35 milliards d'euros. Et des engagements sur l'emploi, 4 centres industriels mondiaux seront implantés en France. L'offre est alléchante, dans la soirée la décision tombe. A l'unanimité, accepte l'offre de General Electric. Même si, pendant un mois, il se laisse la possibilité d'examiner d'autres propositions. Au petit matin, Patrick Kron prend la parole pour la première fois. Le patron en lâche rien. Pour convaincre il enregistre une vidéo destinée aux salariés. Au même moment, l'action prend 12 %. si les marchés sont satisfaits, le gouvernement est plus mitigé Il envisage encore une alliance avec Siemens. Nous avons un mois pour décider. Siemens pourrait proposer une offre. ","date":"2014-04-30T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alstom-l-avancee-de-general-electric_589607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Foire de Paris : 110 ans d'existence","description":"Il était une foire où se pressent chaque année 700.000 visiteurs. Ses inventeurs, ses personnalités. Symbole de l'innovation, le concours Lépine. Les esprits affamés de nouveautés se pencheront sur ce bureau qu'on peut transformer en lit. Parfait pour ces bourreaux de travail. Un tremplin pour les Géo Trouvetou. D'une simple pression, il éclaire la voiture et permet de lancer un jet de poivre sur l'agresseur. Du prototype de la bombe lacrymo à l'auto à pédale. A chaque édition, des pépites. Les styles ombrelles, indéfrisables et ininflammables qui protégeront les yeux des rayons trop brûlants. Le chausse-pied qui permet de se chausser debout. La cabine de bain, individuelle, portative. Des trouvailles loufoques et des inventions qui ont révolutionné le quotidien des Français. Le stylo à bille en 1919, le fer à repasser à vapeur en 1921, le four électrique en 1928. Albert Lebrun, dernier président de la Ille République française, inaugure le salon en 1933. Le général de Gaulle en 1945, Georges Pompidou 20 ans après. Quel est le prix mademoiselle. 30.000 francs. Vous voulez encore dire du mal de la TVA. Des artistes aussi. Salvador Dali a mis la main à la pâte. Il avait tenu à présider la cuisson du plus long pain du siècle. Un modèle pour tous les camelots. Je me présente à vous comme un démonstrateur professionnel. Ils ont l'art d'emballer l'auditoire. Un aller, un retour, c'est plié. Elle a beau avoir 110 ans, la Foire de Paris a toujours un temps d'avance. ","date":"2014-04-30T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/foire-de-paris-110-ans-d-existence_589221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 3/5 : \"L'héritage de Vauban\"","description":"Notre feuilleton cette semaine nous fait visiter quelques-uns des édifices laissés par Vauban. Aujourd'hui, on va au fort Libéria, construit sous Louis XIV pour tenir une position stratégique dans les Pyrénées-Orientales, entre la France et l'Espagne. L'architecte a dû s'adapter au relief, très escarpé. Posé à flanc de montagne, Fort Libéria est comme un verrou aux portes des Pyrénées. Un rempart dissuasif contre l'ennemi espagnol. En contrebas, il y a le village et l'ancienne taverne médiévale taillée dans la même pierre que le fort. On a du mato, chez nous en pays catalan, ça se mange avec du miel. Joël n'est pas seulement cafetier et pompier volontaire, il est aussi le gardien des clés du fort. Il le connaît depuis toujours avant l'ouverture au public. On y allait de façon un peu frauduleuse, on avait mis une traverse de chemin de fer. On entrait, il y avait des chauves-souris, on avait nos lampes. Ces remparts épousent parfaitement la pente, ils veillent comme un aigle sur son éperon rocheux, sur le village qu'il protège 200 mètres plus bas. Villefranche-de-Conflent. On y monte à pied ou en 4X4. Le fort se visite depuis presque 30 ans. Vauban l'a bâti en 1681 avec ce qu'il avait sous les pieds. Les marbres de Cerdagne, le fer de la montagne du Canigou. Qui était le plus fort ? Vauban qui a fait ça ou la nature ? En tout cas, cela se marie bien. Ça donne au fort un côté spirituel, on est au-dessus de la civilisation. Quand on est là, c'est presque reposant. Le fait d'être tous ensemble, ça devait pas être évident de vivre et de se supporter les uns les autres. L'enfermement. Oui, c'est vraiment très étroit. Position stratégique au confluent de trois vallées. Il fallait absolument protéger Villefranche. Le village jusqu'alors espagnol devenait français en 1659 avec la signature du traité des Pyrénées. Vauban se mit donc à l'oeuvre pour loger les militaires. On va monter au second niveau. Combien d'hommes étaient là-haut ? Une centaine peut-être. Personne n'a vraiment su. L'important était de dissuader l'ennemi, et, dans la démonstration, il y avait un peu de bluff. Ils plaçaient le canon devant la bouche a canon, ouvraient le volet, tiraient, le déplaçaient devant la bouche a canon suivante. L'ennemi pensait qu'il y avait un canon devant chaque bouche. Une ruse. Dans les entrailles du château, il n'y eut pas de prisonniers espagnols, mais des empoisonneuses de la Cour de Louis XIV, enfermées pendant 40 ans et elles y sont mortes. Les femmes n'ont même pas été jugées. Elles ont été envoyées le plus loin possible de Versailles. Il y en a eu huit dans cette pièce, enchaînées au mur, par les pieds, par les mains, ou par les deux. A la moindre chose, on se faisait enfermer. On en sortait ensuite difficilement. lronie de l'histoire, ce sont des artisans espagnols, qui refont le toît de la caserne. En maître d'oeuvre, on retrouve notre cafetier et son père. Pierre a acquis le fort en concession il y a 30 ans. Il a tout donné pour le faire revivre. Je ne sais pas combien on a investi d'argent. Ça fait peur. Il y a trois ans de travaux: 400 mètres de remparts, la restauration du clocher, les toîtures de la caserne. Je ne suis pas riche. Je suis bénévole et à la retraite. C'est la passion. Pour cette famille, le fort Libéria est la plus belle des citadelles Vauban. Elle veille depuis 330 ans sur leur village fortifié. Vauban était a l'époque l'architecte de la colonisation française. Aujourd'hui, il est une fierté catalane, et les Espagnols viennent se frotter en touristes aux remparts. ","date":"2014-04-30T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-3-5-l-heritage-de-vauban_589225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Alstom : le gouvernement désavoué ?","description":"Le rachat par General Electric n'était pas le choix du gouvernement. Le chef de l'Etat a fait entrer l'allemand Siemens dans les négociations. Le dossier a été abordé ce matin en Conseil des ministres. Valérie Astruc est en direct de L'Elysée. Valérie bonjour. François Hollande et son équipe ont-ils le sentiment d'avoir été désavoués par le choix d'Alstom. Valérie Astruc : L'Elysée se félicite d'avoir obtenu un délai d'un mois pour que d'autres offres soient examinées. L'entourage du Président pousse même un ouf de soulagement. Le conseil d'administration d'Alstom n'a plié le match dès hier soir en choisissant uniquement General Electric. On note avec satisfaction les garanties en termes d'emplois et de maintien en France des centres de décision. Alstom accorde une nette préférence La préférence d'Alstom ressemble à un désaveu du gouvernement. ","date":"2014-04-30T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alstom-le-gouvernement-desavoue_589197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Béziers : un couvre-feu pour les moins de 13 ans ?","description":"France : c'est l'une des premières mesures du nouveau maire de Béziers, Robert Ménard, soutenu par le Front national. Il décrète un couvre-feu pour les moins de 13 ans. Ils ne pourront plus circuler seuls dans la ville après 23 H. A la nuit tombée, dans les rues de Béziers, des petits groupes d'enfants s'amusent. Certains avec leurs parents. D'autres seuls. Je fais ce que je veux. Si j'ai envie de sortir, je sors. J'ai 13 ans, si ils me disent de rentrer à 23 h, je ne rentre pas. Il y a souvent les grands frères et les grandes soeurs. On est tous surveillés. A partir du 15 juin, les jeunes de moins de 13 ans ne pourront plus sortir seuls entre 23h et 6h du matin dans deux quartiers de Béziers. Une mesure de bon sens pour certains et un couvre-feu pour d'autres. A quoi ça sert, il fait encore jour l'été ici. Ils ne vont pas le respecter, ça ne sert à rien. Je pense que c'est une restriction de liberté. Quand on annonce ça, il faut avoir les moyens de le contrôler. Le soir, un enfant de 13 ans ne doit pas être dehors. J'ai eu 3 enfants, ils ne traînaient pas le soir. Pendant les vacances et les week-ends, l'arrêté du maire de Béziers concernera le centre-ville ainsi qu'une cité sensible. Je ne montre personne en disant que c'est ceux-là qu'il faut craindre. C'est regrettable pour eux, je n'aimerais pas que mes enfants soient dans la rue tout seuls. Et quand ils sont en bande, ils peuvent faire peur aux gens. Sur l'efficacité de cette mesure, je m'interroge beaucoup. Je suis certaine que la quasi totalité des infractions commises dans le créneau de 23h-6h par des mineurs de moins de 13 ans, ça doit se réduire à une peau de chagrin. Réelle mesure de sécurité ou effet d'annonce ? L'arrêté du maire semble légal et devrait s'appliquer a Béziers. ","date":"2014-04-30T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/beziers-un-couvre-feu-pour-les-moins-de-13-ans_589615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"France : nombreux centenaires","description":"Il n'y a jamais eu autant de centenaires en France. D'après la CNAV, ils sont 16.273. Ils n'étaient que 13.000 en 2010. Leur vie est une page d'histoire. Certains résistent très bien au poids des années, comme Yvonne, 101 ans. Elle n'est entrée en maison de retraite il n'y a que 3 mois. A bientôt 101 ans, Yvonne a des lunettes et la démarche un peu hésitante. Mais personne ne se doute qu'elle est centenaire. Elle a plus de 90 ans. Elle a bientôt 101 ans. Caissiere, standardiste, vendeuse, depuis l'âge de 13 ans elle a fait un peu tous les métiers. Elle n'est en maison de retraite que depuis trois mois. Son secret : une vie très saine. J'ai essayé une cigarette, j'ai jamais recommencé. Et l'alcool. Non. Un peu de vin à table, c'est tout. Pour occuper ses journées: discussion avec ses nouveaux amis, un peu de télé, et toujours de la lecture. Je ne peux plus lire que les titres. Je me dis qu'à mon âge j'en n'ai rien à fiche, mais je m'occupe de la politique. Elle aimerait transmettre sa curiosité et sa joie de vivre. Je suis un peu surprise par la jeunesse, les jeunes, vous vous plaignez. Nous on n'était pas riches mais on était gais. Je comprends pas. Son plus grand bonheur: les visites de son fils unique, une jeune homme de 78 ans. ","date":"2014-04-30T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france-nombreux-centenaires_589217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Santé : plus de 20 000 centenaires en France","description":"La santé et ces chiffres de l'INSEE : les centenaires n'ont jamais été aussi nombreux en France. Ils sont 20.450 aujourd'hui en France, 10 fois plus qu'il y a 30 ans. Et combien demain ? Bonsoir Christophe de Vallambras, vous nous répondrez dans un instant. D'abord, quelle vie à 100 ans ? Voici le quotidien de l'un de ces jeunes centenaires. Il a un secret : la compétition. Pour se lever, il a encore besoin d'un petit coup de main et des applaudissements du public. Ce jour-là à Paris, Jean, qui a 100 ans en juin, tente de battre son propre record du monde du 50 mètres dos. Son entraîneur lui délivre ses derniers conseils. C'est une journée de gala pour moi. Aller à la piscine, c'est super. Le duel est lancé et Jean a pour adversaire un Russe de 94 ans, qui le distance rapidement. A l'arrivée, il est battu, mais avec un temps de 1 minute, 28 secondes et 11 centièmes, il bat son propre record du monde de la catérgorie \"100 ans et plus\", sous l'oeil admiratif de ses deux fils de 64 et 62 ans. C'est dur. Bravo. Super. Une forme hors du commun. Chaque matin, dans le parc de la maison de retraite, cet ancien maître-nageur repousse les effets du temps. Mon fils fait du basket et il a des douleurs aux poignets et chevilles. Je lui ai dit que je n'avais pas de douleurs. Sur le podium, il savoure sa nouvelle médaille. Une pause photo avec un admirateur, être bien entouré, c'est aussi ça la cure de jouvence du champion du monde senior. ","date":"2014-04-30T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-plus-de-20-000-centenaires-en-france_589629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Pensée pour Serge Lazarevic, otage français","description":"Il ne reste désormais qu'un seul otage français, Serge Lazarevic, enlevé en novembre 2011 dans le nord du Mali. ","date":"2014-04-30T00:00:00.000Z","order":22,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pensee-pour-serge-lazarevic-otage-francais_589235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Égypte : découverte d'une nécropole à la vallée des rois","description":"En Egypte, une immense nécropole a été mise au jour près de Louxor. Une cinquantaine de momies de la 18e dynastie des pharaons y reposait. Il y aurait peut-être aussi des fils de rois. Des masques mortuaires et des vases ont aussi été trouvés. Les égyptologues suisses ont fait leur découverte dans une tombe qui a probablement été pillée il y a un siècle. Parmi les débris, ils ont trouvé les corps embaumés d'une cinquantaine de personne. Ces momies dateraient du 14e siècle avant notre ère. L'époque des pharaons Thoutmôsis IV et Aménophis Ill. Cette découverte apporte une découverte intéressante à la question: qui était enterré dans la vallée des rois en dehors des pharaons. Plusieurs momies de bébés ont été retrouvées, vraisemblablement des princes, des princesses et des enfants qui vivaient tout près du pharaon. C'est la première preuve véritable de l'existence de quartiers féminins dans lesquels vivaient les pharaons. Cela montre aussi l'importance des femmes puisqu'elle méritaient d'être enterrées dans la vallée des Rois. La découverte s'est faite au sud de l'Egypte près de Louxor. Non loin de l'endroit où fut trouvée la tombe de Toutânkhamon en 1922. On pensait que ce site fouillé par les chercheurs du monde entier avait dévoilé tous ses secrets. C'était oublier qu'en Egypte, une tombe peut toujours en cacher une autre. ","date":"2014-04-30T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/egypte-decouverte-d-une-necropole-a-la-vallee-des-rois_589223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Education : l'école à la maison","description":"Dans l'actualité également, les derniers chiffres de l'école à domicile et le succès ne se dément pas. On compte aujourd'hui 18.800 enfants dont les parents ont choisi de leur faire la classe à la maison. Une hausse de près de 40% en 3 ans. L'école n'est pas un devoir, c'est l'enseignement qui est obligatoire. Etudier loin de l'école semblait la meilleure solution pour LoTc, 14 ans. Un cadre bucolique, des journées paisibles. Mais est-ce toujours bénéfique pour l'enfant ? Au collège, il accumulait les lacunes. Je vais bientôt attaquer l'anglais sur l'ordinateur. Les parents décident il y a un an de faire eux-mêmes son éducation. Pour nous, il était hors de question qu'avec son niveau scolaire il continue dans la classe supérieure. D'où notre décision de l'instruire en famille. On voyait cette négligence des profs vis-à-vis de lui. Il redoublera sa 5e à la maison. Deux heures de travail par jour, des parents présents, des cours sur Internet: Loïc se met au travail. Je me suis fait un tableau de la semaine. Lundi, je fais maths et français, mardi, histoire et géo. J'apprends bien mieux, mes parents m'expliquent. Je peux redemander si j'ai pas compris. Ce jour-là, LoTc est convoqué à Bordeaux pour un contrôle obligatoire de connaissances organisé chaque année par l'inspection académique pour les enfants instruits en famille. On n'est pas sur un examen mais sur une évaluation des compétences acquises par votre enfant. LoTc, Nicolas ou Anthony, les enfants retirés de l'école sont chaque année plus nombreux. En 2008, ils étaient 13 500. En 2011,18 800, une augmentation de 39 % en 3 ans. Première des épreuves pour LoTc, le français. Mère et fils sont ensemble face à l'examinatrice. C'est ta maman qui t'aide. Oui. Interdiction de filmer le contrôle. Après 20 minutes d'examen, Loïc semble soulagé. Je l'ai senti à l'aise. Contrairement à l'année dernière, je me suis bien rattrapé à la maison. Je pense avoir fait une bonne année. Le bilan de l'enseignante est tout autre. Je pense que Loïc a un souci avec la lecture à voix basse. Selon sa maman, il n'a eu aucun problème depuis qu'il était petit alors que ce qu'il a montré prouve qu'il a un réel souci. Les autres épreuves seront plus faciles pour l'adolescent. Des parents qui ne mesurent pas toujours l'étendue des connaissances qu'ils doivent transmettre. Il y a de vraies réussites dans un tiers des cas. Le reste, on constate de grosses carences qui nous amènent à décider de proposer un retour à l'école. A 12 ans, l'école est un vieux souvenir pour Nicolas, niveau sixième. Isolé en classe, il est en CE1 quand sa mère décide de s'occuper seule de son instruction. C'est un choix considérable, vous avez longuement réfléchi. Pas spécialement. Il ne fera pas de grandes études mais ce qu'il va apprendre sera vraiment acquis. Mon enfant est lent, ils ne peuvent pas passer 15 minutes à côté de lui pour le pousser à travailler. Pendant le contrôle, les résultats sont là. En travaillant chez lui, Nicolas a beaucoup progressé. Lire, il n'y a pas de souci, écrire non plus. Et dire, aucun souci. Pour une fois, c'est pas catastrophique. Nicolas compte poursuivre sa route ainsi pendant 4 ans. Sa mère le voit ensuite en apprentissage. Pour LoTc, c'est la fin de la parenthèse. Après une année à la maison, il a décidé de retourner au collège. ","date":"2014-04-30T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/education-l-ecole-a-la-maison_589623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Internet : arrêt d'un violeur en série","description":"Un violeur en série opérait sur Internet. 8 jeunes femmes ont déposé plainte pour viol contre un homme de 26 ans. Il les avait approchées en discutant sur un site de rencontre. L'homme a reconnu une partie des faits. Il est écroué. Les enquêteurs le décrivent comme un prédateur sexuel. Quelques mots échangés sur ce site de rencontre très populaire puis une promesse de rendez-vous avec une jeune femme. A chaque fois, le même mode opératoire. Le suspect passe ensuite prendre sa victime en voiture. Il verrouille les portes, la viole dans le véhicule ou à son domicile, avant de la reconduire chez elle. Parti d'une plainte, les enquêteurs ont lentement remonté l'historique des connexions du suspect et épluché toutes ses discussions sur Internet. On a pu remonter sur une année de nombreuses conversations par chat et on a identifié huit victimes de viol. lncarcéré à la prison de Bois-d'Arcy, le suspect a 26 ans. Il était jusqu'ici inconnu des services de police. Il nie les viols fermement. En France, une personne sur quatre affirme avoir déjà fréquenté Même si beaucoup de femmes se disent toujours méfiantes à l'idée de faire connaissance avec quelqu'un par ce biais. Ça fait peur, si on tombe sur des personnes bizarres OU qui peuvent NOUS attaquer. On se demande si la personne est sérieuse, si elle est comme elle prétend. Même si les mauvaises rencontres y restent plutôt rares, les opérateurs rappellent les consignes de prudence: se retrouver dans un lieu public et prévenir un proche de ce rendez-vous. ","date":"2014-04-30T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/internet-arret-d-un-violeur-en-serie_589205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Bison Futé : prévisions de circulation pour ce week-end","description":"Air France espère la levée de la menace de grève. la grève des pilotes de ligne va débuter en plein pont du 1er mai. Des perturbations donc à prévoir dans les airs. Il y aura aussi beaucoup de monde sur les routes. C'est orange dès cet après-midi dans le sens des départs et ce sera à nouveau orange dimanche, cette fois dans le sens des retours. ","date":"2014-04-30T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bison-fute-previsions-de-circulation-pour-ce-week-end_589211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Don de RTT : le débat au Sénat","description":"Le Sénat va débattre aujourd'hui du don de RTT. Il s'agit de faire cadeau de ses journées de congés à un collègue pour qu'il puisse s'occuper de son enfant gravement malade. Cette disposition, qui existe dans certaines entreprises privées, pourrait être étendue au secteur public. On l'appelle la loi Mathys, du nom d'un enfant atteint d'un cancer que son papa a pu accompagner grâce a la solidarité de ses confrères. Aujourd'hui, il fait le déplacement à Paris, car si le don de RTT va bientôt être légalisé, c'est grâce à lui. Christophe Germain est l'un des premiers en 2009 à avoir bénéficié des jours de congés de ses collègues pour être auprès de son fils Mathys, atteint d'un cancer du foie. J'ai eu 170 jours. Je sais ce que j'en ai fait. Ce temps a été précieux. Je l'ai donné pour mon fils. On a pu mettre en place une hospitalisation à domicile, ce qui n'aurait pas été possible si j'avais été au travail. Touché par l'histoire de ce papa, le député de la Loire a voulu en faire une loi. Sont concernés les parents d'enfants gravement malades de moins de 20 ans. Il faudra que le décret soit signé très rapidement si la loi est votée, car il y a vraiment des familles qui sont en attente, soit 1.500, qui attendent ce geste. Il y a 7 ans, ce couplé avait lui aussi bénéficié dé la générosité de ses collègues de travail: 180 jours pour soutenir leur fille malade d'un cancer qui a fini par l'emporter. Le corps médical demande que les parents soient là. Il faut qu'on puisse le faire sans perdre trop d'argent, car la vie continue. Aujourd'hui, ce jeune de 17 ans est en rémission d'une leucémie. Pour rester à son chevet, son père a déjà reçu 50 jours de congés des autres salariés de la SNCF. C'était grandiose. On ne peut pas savoir ce que ça représente. Pour les parents, cette solidarité a été spontanée. D'autres pourront bientôt en bénéficier sans avoir à se battre. ","date":"2014-04-30T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/don-de-rtt-le-debat-au-senat_589203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de cette édition. Merci de l'avoir suivie. Vos rendez-vous, \"Parents mode d'emploi\", suivi de la météo. Et puis un téléfilm \"L'esprit de famille\". 23H25: \"La parenthèse inattendue\" avec Frédéric Lopez. On se quitte avec les premières clochettes porte-bonheur de l'année. ","date":"2014-04-30T00:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_589645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Foire de Paris : les dernières innovations","description":"On parlait tout à l'heure des centenaires. Eh bien, elle, a 110 ans. La Foire de Paris a ouvert ses portes tout à l'heure. Et comme c'est le cas depuis sa création on y découvre encore les dernières innovations qui seront peut-être notre quotidien demain. Du robinet d'eau a bulles au sac a main chargeur de téléphone portable. Un look on ne peut plus ordinaire. Voici pourtant le mitigeur le plus rafraîchissant de la Foire de Paris. Le bénéfice que nous offrons, c'est d'avoir de l'eau filtrée directement au robinet et dé l'eau à petites et grosses bulles réfrigérées. Pour cette nouveauté, comptez 2 000 E installation comprise. Le secret est sous l'évier. La bouteille de CO2 qui apporte les bulles et le petit frigo qui va nous faire le froid instantané. 110 ans d'innovations ménagères et cette année, un classique indétrônable revisité, la machine à laver. Façon conquête spatiale pour cette marque coréenne ou caftière à dosettes pour ce constructeur allemand. Soie, couette, adoucissant, l'embarras du choix. On propose des capsules pré-dosées ou de la lessive pour les textiles de sport. Pour du linge plus précieux, voici un pressing à domicile. On retrouve l'emplacement pour les vêtements, nous allons pouvoir supprimer les mauvaises odeurs et défroisser. Ce sac à main intègre batterie et port USB. Vous pouvez recharger 3 appareils simultanément et vous avez le petit bouton pour la lumière. C'est une idée de ma soeur qui a du mal à retrouver ses affaires. Au centre des attentions, ce gobelet de voyage sans couvercle. Ça se ferme comme ça et c'est étanche. 550 trouvailles sont en compétition cette année. ","date":"2014-04-30T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/foire-de-paris-les-dernieres-innovations_589635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Ukraine : un maire autoproclamé à Slaviansk","description":"A l'étranger, les jours se suivent et se ressemblent en Ukraine. Les principaux bâtiments publics d'une nouvelle grande ville sont tombés tout à l'heure aux mains de militants pro-russes. Il s'agit de Horlivka. L'administration et la police sont désormais sous leur contrôle. Qui sont ces nouveaux maîtres de l'Est du pays ? Nous avons pu rencontrer l'homme fort des séparatistes de Slaviansk, celui-là même qui tient sous sa coupe les sept observateurs de l'OSCE. Pour l'approcher à l'entrée de la mairie, il faut franchir l'obstacle de ses gardes du corps. Viatcheslav Ponomarev, maire autoproclamé de Slaviansk, se fâche vite quand les questions ne lui plaisent pas. Quand allez-vous libérer vos otages de l'OSCE. Je ne veux pas entendre le mot \"otage\". Ce sont mes invités, vous avez compris ? Traduisez ! Et maintenant, posez les bonnes questions, sinon vous aurez des problèmes. Le 18 avril, il a chassé la maire légitimement élue dont on n'a plus aucune nouvelles. Il se présente comme un ancien soldat de l'armée soviétique, officiellement reconverti dans l'industrie du savon. Le maire autoproclamé accuse les médias de mentir mais il raffole des conférences de presse qu'il organise chaque jour sous la protection de ses hommes de main. Des shows médiatiques où il critique le gouvernement de Kiev. On va gagner d'une manière ou d'une autre, on va l'emporter sur cette junte de nazis. Ponomarev prétend avoir 2 000 hommes prêts à combattre, prêts à traquer ceux qu'ils qualifient de traîtres et qu'ils arrêtent sommairement. Est-il aux ordres de Moscou ? La question provoque sa colère. Je n'ai aucun contact avec Moscou, arrêtez de me le demander! On peut se débrouiller tout seul. Les habitants de Slaviansk n'avaient jamais entendu parler du nouveau maire. Ce qui ne les empêche pas de lui accorder leur confiance. ","date":"2014-04-30T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-un-maire-autoproclame-a-slaviansk_589625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Nous ne l'oublions pas. C'est la fin de ce journal. Merci de l'avoir suivi. Tout de suite, la météo. A 20H, vous avez rendez-vous avec David Pujadas. On se retrouve demain, même heure. Passez une très belle journée. ","date":"2014-04-30T00:00:00.000Z","order":23,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_589237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Dossier Alstom : www.francetvinfo.fr","description":"Pour en savoir plus sur cette affaire, n'hésitez pas à consulter notre site internet, francetvinfo.fr. ","date":"2014-04-30T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dossier-alstom-www-francetvinfo-fr_589199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Club Med : passion chinoise","description":"Voilà pour cet entretien enregistré tout à l'heure. Notez que l'intersyndicale d'Alstom, reçue aujourd'hui au siège du groupe, se prononce, elle, contre un démantèlement de l'entreprise, qui serait consécutif à la vente de la branche énergie. Le Club Med, les clients chinois adorent. Déjà 2 villages de vacances ouverts en Chine, et 5 prévus en 2015. La Chine va-t-elle changer le destin du Club, fleuron du tourisme français ? Le groupe chinois Fosun, spécialisé dans la pharmacie et les asssurances, veut augmenter sa part dans le capital de la société. Depuis 4 ans, Fosun détient près de 10%, et veut acquérir 21%, à l'issue d'une offre publique d'achat (OPA). Une opération soutenue par le P-dg français Henri Giscard d'Estaing. Il declare cette après-midi que l'OPA amicale est une chance pour le Club Med afin d'obtenir de l'argent frais. L'entreprise est en crise avec des pertes et moins de clients. On est loin de la grande époque des années 70. Le Club Med immortalisé par les Bronzés, risque-t-il de passer un jour sous pavillon chinois. Si jamais les résultats ne sont pas au rendez-vous, les actionnaires chinois vont devenir un petit peu plus méchants. On est dans le monde des affaires. Ils pourraient décider de prendre le contrôle du Club Med. ","date":"2014-04-30T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/club-med-passion-chinoise_589611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Air France : appel à la grève chez les pilotes de ligne","description":"A la veille des ponts du mois de mai, une grève dans le ciel français? Un bras de fer est engagé entre le principal syndicat de pilotes et la compagnie Air France. Les pilotes ont appelé a cesser le travail plusieurs heures chaque jour du 3 au 30 mai. La direction répond que le redressement d'Air France est en péril. Des appareils immobilisés sur le tarmac, des vols annulés, voilà le scénario que promet le préavis de grève du Syndicat national des pilotes de ligne (SNPL). Un mois durant, 4h par jour, les pilotes menacent de ne pas décoller, et ils provoquent la colère du président du groupe Air France. Je considère que c'est un acte de mépris envers nos passagers et nos salariés qui se donnent du mal. Le syndicat proteste contre l'utilisation par certaines compagnies aériennes de la loi sur le service minimum, et il dénonce le remplacement de pilotes français par des étrangers, en cas de grève, et en représailles à partir de samedi, il prévoit le matin une première tranche horaire de grève. Les vols européens et long-courriers d'Air France seraient alors touchés, puis, une seconde tranche dans Faprès-smidi. La plus grosse plage de départs, 30 vols Iong-couriers programmés, seraient concernés, et, dans les aéroports cet après-midi, les passagers font grise mine. Je trouve que ce n'est pas normal. Après, il ne faut pas se plaindre, si des compagnies Iow-cost prennent des parts de marché sur Air France. Ça m'expose à des difficultés personnelles et professionnelles. Les négociations éntré Ié ministre dés Transports Frédéric Cuvilliér et le SNPL se poursuivent : le syndicat se donne jusqu'à vendredi pour lever ou pas son préavis. Peut. ","date":"2014-04-30T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-appel-a-la-greve-chez-les-pilotes-de-ligne_589619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Plan d'économies : détails du vote à l'Assemblée","description":"Hier, lors du vote à l'Assemblée, le Premier ministre a obtenu une majorité absolue pour valider les 50 milliards d'économies de son programme de stabilité. Mais la colère gronde à gauche: 41 députés PS se sont abstenus. La majorité a un peu glissé vers le centre. Certes le plan d'économies de 50 milliards est voté, mais Manuel Valls ne jubile pas pour autant. 41 députés socialistes se sont abstenus. La victoire a un goût amer. A la sortie, l'enthousiasme n'y est pas. je me félicite : aucune voix contre. Une majorité diminuée en tout cas. 265 députés ont voté pour le texte. Principalement les socialistes et les radicaux. Mais les Verts, jusqu'ici dans la majorité ont voté contre avec le Front de gauche et l'UMP. Parmi les abstentionnistes, des centristes bienveillants et 41 socialistes amers. Ils n'étaient que 11 à s'abstenir lors du vote de confiance il y a 3 semaines. Pour la droite, le gouvernement est désormais fragilisé. Monsieur Valls est là depuis 3 semaines. Il perd 40 voix, c'est un vrai échec, une vraie fissure dans la majorité. Toute la journée, Manuel Valls avait bataillé pour convaincre les députés. Malgré les pressions, ils ont tenu et promettent de garder leur liberté. Nous avons joué notre rôle, c'est un vote de conviction. Ce matin, M. Valls veut se montrer confiant. Si nous maintenons ce dialogue, je ne le crios pas. Pendant deux ans, les parlementaires PS n'ont pas été assez écoutés. ","date":"2014-04-30T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/plan-d-economies-details-du-vote-a-l-assemblee_589201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Syrie : 18 morts à Alep dans le bombardement d'une école","description":"En Syrie, le bombardement d'une école à Alep a fait au moins 18 morts dont une majorité d'enfants. Deux raids aériens du régime de Bachar al Assad ont eu lieu à 10 minutes d'intervalle. ","date":"2014-04-30T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-18-morts-a-alep-dans-le-bombardement-d-une-ecole_589627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Invité : Laurent Ballesta : \"Gombessa, rencontre avec le coelacanthe\"","description":"C'est un passionné de plongée en eaux profondes. Mais regarder les merveilles du monde du silence ne lui suffit pas, il veut aussi découvrir et comprendre alors ce chercheur en biologie marine s'est mis en chasse du poisson le plus énigmatique qui soit, et qui n'a quasiment pas changé. Il a fait de cette quête un livre et un documentaire passionnant. Voici l'invité des Cinq Dernières Minutes. Cet invité, c'est Laurent Ballesta, bonjour et merci d'être avec nous pour ce livre et cette incroyable aventure, \"Gombessa, rencontre avec le coelacanthe\", chez Andromède. Comment vous est venue cette idée de partir à la rencontre de coelacanthe, racontez-nous ce que ce poisson a d'exceptionnel. Laurent Ballesta : On en entend parler dès qu'on s'intéresse aux animaux. C'est encore aujourd'hui comme une des plus grandes découvertes zoologiques. Il est réapparu dans les filets d'un pêcheur au milieu du XXe siècle. On s'est aperçu aussi qu'il avait une place particulière de l'Histoire de l'évolution. Elise Lucet : C'est un chaînon manquant. Laurent Ballesta : C'était le chaînon manquant, mais on a vu que c'était plus complexe. Si on Disseque ses nageaoires on peut y distinguer les embryons de ce que seront nos membres. Tous nos os, on les voit à l'intérieur de ce poisson. Elise Lucet: Vous avez passé 6 semaines sur les côtes sud-africaines, quand avez-vous vu votre premier coelacanthe. Laurent Ballesta : J'y suis allé car c'était un phantasme d'étudiant. Quand on a la plongée chevillée au corps depuis l'enfance, c'est un fantasme. Imaginez plonger avec cet animal mythique ! Et techniquement ce n'était pas encore possible. On savait que l'animal existait, mais on ne savait pas où le trouver. Il a fallu des années pour rendre ce projet possible. Laurent Ballesta : les minutes à ces profondeurs coûtent cher en énergie et en argent. Il n'est pas question de sombrer dans la contemplation mais il faut observer et faire des prélèvements. Le temps est compté à ces profondeurs. Elise Lucet : Vous lui avez posé une balise. Qui a donné des informations importantes. Laurent Ballesta : Oui, le dernier jour de l'expédition, j'ai pu lui poser une balise. Il a enregistré pendant neuf mois la température et sa position. Cette balise est remontée neuf mois plus tard. il va falloir interpréter les données maintenant. On connaît très bien son anatomie mais on ne connaît pas son écologie. Elise Lucet : Vous avez aussi découvert des créatures fascinantes. Laurent Ballesta : Cet animal était le but a atteindre, mais le chemin, a été le plus passionnant. On a pu s'apercevoir qu'il y avait une multitude d'animaux qu'on n'avait pas observs. Des poissons n'avaient jamais été décrits. Elise Lucet : Laurent Ballestat, \"Gombessa, rencontre avec le coelacanthe\", chez Andromède. Votre documentaire sera diffusé le samedi 3 mai, à 20H50, sur Arte. J'imagine que les scientifiques qui travaillent sur ce dossier se sont rués sur vos images. ","date":"2014-04-30T00:00:00.000Z","order":21,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-laurent-ballesta-gombessa-rencontre-avec-le-coelacanthe_589233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Alstom : avis de salariés à Belfort","description":"Ce matin, General Electric a affirmé qu'il voulait créer un leader mondial de l'énergie en France. De quoi rassurer les salariés d'Alstom ? Nous sommes allés au siège historique du groupe, à Belfort. C'est la déception car l'entreprise ne restera pas française. Mais une majorité des employés préfèrent ce rapprochement avec une société qu'ils connaissent déjà très bien. A Belfort, Alstom et General Electric sont voisins. Depuis 1999, l'entreprise américaine est installée dans d'anciens locaux du site historique d'Alstom. Elle y fabrique des turbines à gaz. Pour les salariés d'Alstom, choisir General Electric, c'est choisir un partenaire bien connu. Nous on a travaillé sur une licence américaine pendant pas mal d'années, ce n'est pas une surprise. C'est mieux que Siemens. On est complémentaire. Ils ont un bon volume, ils ont un produit similaire. Produits similaires, même localisation géographique, même cantine et même comité d'entreprise. Malgré ces points communs, beaucoup auraient préféré rester indépendant. J'aurais aimé une intervention de l'Etat. J'aurais préféré qu'Alstom reste un groupe français. Avec ses 300.000 salariés dont 10.000 en France, General Electric, c'est d'abord une multinationale américaine. La culture d'entreprise est différente. La culture d'entreprise américaine, c'est la compétition entre les salariés. Il y a une demande forte sur les salariés. Pour les employés des deux entreprises, la préoccupation principale reste la sauvegarde de l'emploi. A Belfort ces deux dernières années, General Electric a annoncé 200 suppressions de postes. ","date":"2014-04-30T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alstom-avis-de-salaries-a-belfort_589195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Alstom : les précisions de General Electric","description":"Lors de son conseil d'administration hier, Alstom a choisi l'américain General Electric pour le rachat de sa branche énergie. L'offre est la plus intéressante, d'autant qu'elle a été améliorée. Mais Siemens peut surenchérir. La branche énergie d'Alstom, battra t-elle bientôt pavillon américain ? C'est en tout cas le choix de Patrick Kron, son PDG, et celui du conseil d'administration d'Alstom. Pour s'offrir la branche énergie le groupe américain est prêt a débourser 12,35 milliards d'euros. Il s'engage à créer des emplois en France et à y installer le siège de 4 centres industriels mondiaux. Pour le patron d'Alstom, cette proposition est la meilleure. Le TGV et les trains d'Alstom ne seront pas concernés et resteront français. Non car Alstom n'a pas signé d'exclusivité avec General Eelctric. Il examinera toutes les offres qui lui seront transmises. Rien n'est encore perdu pour l'allemand. Ce matin, il renforce même sa proposition, entre 10,5 et 11 milliards d'euros pour la branche énergie. En bonus, il céderait au français toutes ses activités dans le transport, ses TGV et ses métros. Après avoir accusé hier le patron d'Alstom de négocier dans son dos, Arnaud Montebourg veut croire que l'affaire n'est pas terminée. Ce n'est pas plié, nous avons été entendus. Nous avons un mois pour décider. Nous défendons notre souveraineté comme tous les Etats. C'est naturel et légitime. Les négociations continuent mais la direction d'Alstom l'assure, c'est l'entreprise et non le gouvernement qui tranchera. ","date":"2014-04-30T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alstom-les-precisions-de-general-electric_589193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Venise : une île pour les habitants ?","description":"Direction Venise pour terminer. Venise l'éternelle qui lutte pour sa beauté et sa préservation. On évoquait tout à l'heure les fins de mois difficiles de l'Etat italien. Eh bien, une petite île de la lagune vient d'être mise en vente, tout près de la place Saint-Marc. Un triangle de terre posé sur la lagune. Poveglia. Une île abandonnée, a un quart d'heure de Venise. C'est la plus belle île de la lagune. Notre rêve, c'est de la rénover totalement. Une île dont l'Etat italien se sépare pour combler ses dettes. Dans quelques jours, les 7 ha de verdure, bâtiment et campanile, seront mis aux enchères. Mais pour ces vénitiens, Poveglia ne doit pas être privatisée. Deux autres îles ont été vendues pour en faire des palaces! On y va en hélicoptère, mais nous, on peut même pas y aller en bateau. Sur Poveglia, on peut encore accoster. Mais l'île est déserte. Dans l'ancien hôpital psychiatrique, la végétation a tout envahi. C'est un morceau de notre Histoire qui est à vendre! On veut que cette île soit publique, accessible à tous. C'est pour ça qu'on a eu l'idée de ce projet fou. Leur projet : que les Vénitiens rachètent Poveglia pour en faire un jardin public. Depuis 15 jours, la mécanique est enclenchée. Au coeur de Venise, la collecte d'argent s'organise. 99 E par personne pour tenter de remporter la vente aux enchères. C'est un morceau de l'île. Il sera à toi, peut-être. Les Vénitiens adhèrent. On doit racheter cette île pour ne pas être envahis par le tourisme. On a toujours regardé les décisions des politiques. Pour une fois, on peut agir. L'association engrange les dons. 1.010 E ! En trois heures. Plusieurs milliers d'euros récoltés en deux semaines. Nul ne sait s'il y a d'autres prétendants au rachat de l'île. La mise aux enchères aura lieu la semaine prochaine, les Vénitiens pourraient devenir propriétaires de Poveglia pour 99 ans. ","date":"2014-04-30T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/venise-une-ile-pour-les-habitants_589637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Isère : colère au 115","description":"En Isère, par souci d'économies, la préfecture décidé que le 115, numéro d'urgence pour les sans-abri, ne fonctionnerait plus 7 jours sur 7 et 24H sur 24. Il n'y a plus personne de minuit à 7H, les appels sont basculés sur les pompiers ou la police. Les associations qui viennent én aidé aux déshérités sont révoltéés. Toutes les nuits ils sillonnent la ville. En lien permanent avec le 115, les bénévoles du Samu social vont à la rencontre de ceux qui ont appelé le service d'urgence pour les sans-abri. Mais dès l'an prochain à Grenoble, le 115 ne répondra plus entre minuit et 7 h du matin. On a encore des appels, on doit aller à la gare. Ça n'arrête pas d'appeler. Les associations l'ont appris par ce courrier envoyé par les services de la préfecture. L'Etat évoque des difficultés financières sans précédent liés au manque de crédits. il faudra appeler les autres services d'urgence, pompiers, gendarmerie, Samu. On a en moyenne trois appels par nuit. Mobiliser une personne et un service 7 h pour 3 appels, alors que le 115 est saturé en journée et en soirée, c'était pas le plus efficace. Retour à la maraude. Le 115 a signalé au Samu social 3 sans-abri devant la gare de Grenoble Il est 00 h 30, les bénévoles informent les trois hommes des nouvelles règles du service d'urgence. C'est incroyable, rogner des subventions pour des gens qui sont dans la merde, c'est choquant. C'est inacceptable ! Demain on abandonne ces gens totalement. L'économie envisagée est de 15.000 E par mois. Devant l'émotion suscitée, la préfecture vient d'annoncer qu'elle reprend le dialogue avec les associations. Elle pourrait reporter l'entrée en vigueur de l'interruption nocturne du 115. ","date":"2014-04-30T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/isere-colere-au-115_589213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Italie : des fonctionnaires licenciables ?","description":"L'Italie cherche aussi à réduire ses dépenses publiques. Matteo Renzi n'y va pas par quatre chemins. Il annonce la fin du statut particulier des fonctionnaires. C'est une bombe lâchée par Matteo Renzi. Pour montrer que rien ne l'effraie, le chef du gouvernement italien a choisi un talk-show de deuxième partie de soirée. Pour faire des économies, il veut s'attaquer au statut des fonctionnaires. Les licencier si besoin. En commençant par les cadres. Il y a beaucoup de choses qui vont faire jaser. Notamment la façon de concevoir le licenciement des cadres publics. Derrière les cadres, il y a les simples agents. Le gouvernement italien a fait ses comptes. Sur 3 millions de fonctionnaires: il y en aurait 85.000 de trop. Matteo Renzi a des antécédents en la matière. Quand il était maire de Florence, il a réduit l'administration municipale de 20 %. Les Florentins l'en félicitent encore. Il a bien fait, la bureaucratie c'est un handicap. Surtout pour nous les travailleurs. En Italie, notre administration est énorme, aussi importante que si on avait la taille des Etats-Unis. Pas sûr que les fonctionnaires aient la même opinion positive que les anciens administrés de Matteo Renzi à Florence. Première réponse des syndicats demain avec les rassemblements du 1er Mai. ","date":"2014-04-30T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/italie-des-fonctionnaires-licenciables_589613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Corse : un homme se noie en tentant de sauver ses enfants","description":"En Corse, à Sagone, un touriste a tenté de secourir ses deux fils emportés par les vagues. il est porté disparu. Un corps retrouvé ce matin est en cours d'identification. Ses enfants ont été sauvés par des surfers les ont ramenés sur la plage. Toute la matinée, les hélicoptères ont scruté les flots. Hier, vers 17 h 30, sur cette plage de Corse du Sud, des adolescents se baignent avec leurs parents quand soudain ils sont emportés par les vagues. Leur père de 46 ans se porte à leur secours, avec ce surfeur. J'ai vu un enfant dans l'eau, je suis allé le chercher. Le père n'était déjà plus là. Les deux adolescents sont sains et saufs mais le père reste introuvable. En fin de matinée, les plongeurs ont repêché son corps au large. Un nouveau drame sur cette plage non surveillée hors saison. Cette plage est dangereuse, c'est connu dans toute la région. Tous les ans, y a des noyés, avec ou sans surveillance. Les raisons de cette noyade restent floues. ","date":"2014-04-30T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/corse-un-homme-se-noie-en-tentant-de-sauver-ses-enfants_589207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : la cigarette électronique interdite à Los Angeles","description":"La cigarette électronique sera-t-elle interdite dans certains lieux publics en France ? La ministre de la Santé, Marisol Touraine, y est favorable. Elle se donne jusqu'à l'été pour déterminer quels seront les lieux proscrits pour les vapoteurs. Une telle mesure a été prise de manière radicale hier a New York, elle est aussi en vigueur depuis le mois de mars à Los Angeles. Une ville où le sport est roi et où l'e-cigarette n'a plus sa place. La Californie, c'est d'abord le surf, le sport et le culte du corps. Une image à ne pas ternir avec des odeurs de cigarettes, même électroniques. C'est déjà interdit de fumer une cigarette classique dans la plupart des villes autour d'ici, et même sur certaines rues. Je trouvais que vapoter était un bon compromis. En interdisant toutes les cigarettes dans les lieux publics, Los Angeles a donné un sérieux coup aux jeunes fumeurs, qui pensaient avoir trouvé dans le vapotage des raisons de se rassurer. C'est seulement de la vapeur sans tous les produits chimiques mortels. C'est bien meilleur pour ma santé. Les élus de la ville espèrent frapper les esprits. Même s'il n'existe pas d'études abouties sur le sujet, pour eux, est elle aussi nocive. Nous savons que cette e-cigarette est un outil à nicotine, qui provoque une addiction et ce n'est pas bon pour ses utilisateurs. Une décision contestée par les patrons de centres de vapotage. Manuel Suarez dirige un de ces centres à Los Angeles, où l'on vend des cigaretttes rechargeables avec ou sans nicotine. Des boutiques où l'on dit pouvoir sevrer les fumeurs traditionnels. Nous ciblons les gens qui veulent s'arrêter de fumer. J'ai fumé plus de 20 ans, et j'ai déjà arrêté 119 jours. Ça aide. Ces kits qui ressemblent à des pipes à eau sont vendus plus chers, car ils sont rechargeables avec une série de parfums différents. Des magasins qui connaissent un grand succès aux Etats-Unis, et qui font du tort à l'industrie du tabac. Pour les professionnels de santé, il y aurait surtout eu un grand risque à ne rien faire. Chez les femmes en particulier, la e-cigarette a un effet glamour. Avec la cigarette classique, des millions de femmes sont mortes. On ne va pas prendre les mêmes risques avec ce nouveau produit. Les terrasses des cafés et des restaurants sont débarrassées de la fumée, et la rue est concernée dans certains endroits. A Santa Monica, dans la banlieue de Los Angeles, des vigiles font éteindre les cigarettes des passants, sans les verbaliser. ","date":"2014-04-30T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-la-cigarette-electronique-interdite-a-los-angeles_589215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Politique : les propos de Carla Bruni sur le retour éventuel de Nicolas Sarkozy","description":"être un nouvel indice sur le souhait de retour de Nicolas Sarkozy. Son épouse, Carla Bruni-Sarkozy, interrogée dans une émission de télévision américaine, a laissé transparaître son sentiment. ","date":"2014-04-30T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique-les-propos-de-carla-bruni-sur-le-retour-eventuel-de-nicolas-sarkozy_589621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
{"title":"Air France : appel à la grève par le syndicat des pilotes de ligne","description":"Une enquête a été ouverte pour connaître les circonstances du drame. Colère du groupe Air France-KLM. Le premier syndicat de pilotes de ligne appelle à une grève perlée pendant presque tout le mois de mai. La compagnie dénonce le mouvement au moment où elle espère, après 6 ans de déficit, repasser enfin dans le positif. Des vols annulés ou retardés, des files d'attente interminables, des appareils cloués au sol. Voilà le scénario que promet le préavis de grève du Syndicat national des pilotes de ligne. Une grève perlée un mois durant. Une situation difficile à anticiper. C'est la première fois qu'on est confronté à ce type de mouvement, c'est extrêmement long. Je considère que c'est une automutilation. On espère en annuler le moins possible. Les pilotes protestent contre un texte de loi qui les oblige à se déclarer gréviste 48 heures à l'avance. En représailles, à partir de samedi, ils prévoient une première tranche horaire de grève. Le matin de 5h45 à 7h45. Les vols moyens et longs courriers d'Air France seraient touchés. Puis une seconde tranche, de 12h45 à 15h45, elle frappera la plus grosse plage de départ, 30 vols programmés. Le SNPL assure ne pas vouloir pénaliser les voyageurs. Si les compagnies aériennes annulent des vols c'est leur décision. Les voyageurs sont perplexes. les vacances c'est une fois dans l'année, c'est pas sympa. C'est perturbant. ","date":"2014-04-30T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-appel-a-la-greve-par-le-syndicat-des-pilotes-de-ligne_589209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Présentation de l'équipe du feuilleton","description":"\"L'héritage de Vauban\", un feuilleton de Véronique Gaglione, Sylvain Dauba et Thierry Toujas. La suite demain. Nous irons à Briançon. ","date":"2014-04-30T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presentation-de-l-equipe-du-feuilleton_589227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-avril-2014_583749.html","containsWordGlobalWarming":false}
{"title":"Centenaires : évolution et prévisions","description":"L'avenir est-il aux centenaires. Christophe de Vallambras: D'abord l'évolution : exponentielle. Une centaine de centenaires il y a un siècle, plus de 20.000 aujourd'hui, et selon toute vraisemblance: près de 200.000 en 2060. Deuxième constat: ce sont à 86% des femmes surtout, soit près de 9 centenaires sur 10 en France. Autre chiffre, celui du Japon, champion du monde avec en moyenne 426 centenaires pour un million d'habitants, 309 chez nous, deuxième plus forte proportion mondiale. Dernier chiffre impressionnant : un universitaire danois estime que dans les pays développés, parmi les enfants qui naissent aujourd'hui, 1 sur 2 sera centenaire. David Pujadas : Merci. ","date":"2014-04-30T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/centenaires-evolution-et-previsions_589631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-avril-2014_584127.html","containsWordGlobalWarming":false}
