{"title":"Restrictions sanitaires : le masque ne sera plus obligatoire dans les lieux clos soumis au pass vaccinal dès le 28 février","description":"Le masque ne sera bientôt plus obligatoire pour se déplacer, c’est un soulagement pour tous. \"Pour moi, le monde c’est à visage découvert, c’est regarder mes clients sourire\", dit le chef Damien Duquesne, restaurateur à Paris. Dans les salles de sport aussi, plus de masque, avec l’espoir de reprendre une activité normale. Le pass vaccinal pourrait disparaître fin mars Musées, théâtres, salles de spectacle, et bien sûr cinémas : dans ces lieux le masque ne sera plus imposé à partir du 28 février, sur présentation d’un pass vaccinal. Le masque restera obligatoire dans tous les transports. Avec la baisse des contaminations, le pass vaccinal pourrait lui aussi disparaître fin mars, ou mi-avril, comme l’a confirmé Jean Castex, invité dans le journal de 13 Heures. Dans les écoles aussi, le protocole s’allège, au retour des vacances scolaires.","date":"2022-02-11T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["C. Sinz","N. Coadou","G. Michel","L. Haedrich","T. Breton","A. D’Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/restrictions-sanitaires-le-masque-ne-sera-plus-obligatoire-dans-les-lieux-clos-soumis-au-pass-vaccinal-des-le-28-fevrier_4956285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-fevrier-2022_4925929.html","containsWordGlobalWarming":false}
{"title":"\"Convoi de la liberté\" : qui sont les manifestants ?","description":"Dans un concert de klaxons, des dizaines de véhicules sont en route pour Paris. Les manifestants se disent antivax, opposés à la politique du gouvernement. Sur un parking à Dijon (Côte-d’Or), Florence Gavignet et Jean-Paul Romano, un couple de retraités, ont effectué à deux de nombreuses manifestations et leurs revendications n’ont pas changé. \"Finir les fins de mois parce que le 15 du mois, c’est fini le frigo (vide)\", dit Jean-Paul. \"On veut qu’il serve le peuple, on ne veut plus qu’il y ait des gens pauvres dans la rue\", déclare Florence. \"Retrouver sa vie d’avant\" Bruno, un ancien CRS, \"part à l’aventure\". Il a effectué des réserves pour trois jours dans sa voiture. Il a refusé de se faire vacciner et veut désormais \"retrouver sa vie d’avant\". Morgane, 32 ans, est salariée et touche le Smic. \"C’est la course tous les jours, faut tirer de tous les côtés pour manger\", déplore-t-elle.","date":"2022-02-11T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["A. Lay","B. Barnier","E. Denis","V. Bachtik","J. Vitaline","France 3 Régions","O. Sauvayre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-vaccinal/convoi-de-la-liberte-qui-sont-les-manifestants_4956297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-fevrier-2022_4925929.html","containsWordGlobalWarming":false}
{"title":"Affaire Jubillar : des gouttes de sang retrouvées dans la voiture d’un voisin interrogent","description":"Après quatorze mois d’enquête, la disparition de Delphine Jubillar semble toujours aussi énigmatique. Pour la troisième fois, son mari Cédric était convoqué aux côtés de ses avocats au tribunal de Toulouse (Haute-Garonne). Lors de cette audition d’une heure et demi, l’artisan de 34 ans a dû s’expliquer sur ses aveux présumés à son voisin de cellule. Selon cet homme, Cédric Jubillar lui aurait confié en prison avoir tué sa femme puis transporté son corps dans la voiture d’un ami. 7 traces ADN ont été prélevées dans la voiture Une 306 a été expertisée en décembre. Dedans, sept traces ADN ont été prélevées, notamment des mini gouttes de sang. Face aux gendarmes, le propriétaire estime que son ami l’avait déjà empruntée avec son accord. L’homme étant aussi chasseur, les enquêteurs n’excluent pas que le sang retrouvé soit d’origine animale. Pour les avocats de Cédric Jubillar, ce nouveau rebondissement ne tient pas. Aujourd’hui devant les juges, il a nié avoir fait le moindre aveu à son voisin de cellule.","date":"2022-02-11T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["L. Feuerstein","N. Perez","M. Lassaga","D. Breysse","P. Brame"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/affaire-jubillar-des-gouttes-de-sang-retrouvees-dans-la-voiture-dun-voisin-interrogent_4956306.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-fevrier-2022_4925929.html","containsWordGlobalWarming":false}
