{"title":"SNCF : trafic un peu moins perturbé","description":"Cette troisième salve de grève à la SNCF touche à une période délicate, le début des vacances de la zone C. Davantage de trains ont été tout de même annoncés, et il y a un peu moins de grévistes.Cinquième jour de grève à la SNCF. Sur les quais de la gare de Maisons-Alfort (Val-de-Marne), l'exaspération se fait sentir : \"Sincèrement, on est épuisé\", souffle une usagère. Avant de de poursuivre : \"Dans les transports nous sommes serrés, avec le risque de se prendre des coups. Je vois des femmes enceintes qui se prennent également des coups, et ça fait vraiment très peur\". Soutien et incompréhension des usagers Ce vendredi 13 avril, seulement 1 RER D sur 5 circule. Cette jeune femme a dû s'organiser pour être sûre d'arriver à l'heure : \"Je suis arrivée trois heures avant parce que j'avais un rendez-vous assez tôt aujourd'hui. Je viens de voir qu'il faut encore que j'attende une demi-heure\". Si des usagers sont solidaires avec les cheminots, ces grèves à répétition ne sont pas toujours comprises. \"Je peux comprendre leur position, mais c'est très difficile à vivre pour nous au nous quotidien\", évoque une personne interrogée. Ce troisième épisode de grève prendra fin dimanche 15 avril à 8 heures.","date":"2018-04-13T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-trafic-un-peu-moins-perturbe_2704500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-13-avril-2018_2692858.html","containsWordGlobalWarming":false}
{"title":"Alimentation : attention au sel","description":"Dans la nourriture, il y a un additif qui nous rend particulièrement accro : c'est le sel. Est-ce qu'on en a vraiment besoin ? Les explications de Jean-Christophe Batteria.\"Le sel, c'est vital, explique tout d'abord Jean-Christophe Batteria. Le sel de table, en tout cas le sodium qu'il contient, participe à notre équilibre cellulaire. C'est indispensable pour les muscles, pour les nerfs, pour le coeur, pour le cerveau. Mais attention on parle d'équilibre : alors il va falloir, pour qu'un humain se porte bien, qu'on consomme 2 grammes de sel par jour\". Les Français consomment en moyenne 12 grammes de sel chaque jour Le sel est vital, mais a d'autres effets sur le corps au-delà des dosages recommandés. Au-delà de 2 grammes de sel par jour, \"on se déséquilibre, explique Jean-Christophe Batteria, ce qui peut à ce moment-là entraîner des problèmes cardiaques jusqu'à l'infarctus, des AVC et développer certains cancers de l'estomac.\" Il y a donc des doses de consommation maximale de sel recommandées : 6,5 grammes maximum par jour pour les femmes, et 8 grammes maximum par jour pour les hommes. \"Or en moyenne, les Français ingèrent en moyenne 12 grammes de sel par jour\", précise le journaliste.","date":"2018-04-13T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-attention-au-sel_2704512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-13-avril-2018_2692858.html","containsWordGlobalWarming":false}
{"title":"Animaux sauvages : la responsabilité des marques","description":"Un chercheur du CNRS propose que les marques qui utilisent les images d'animaux sauvages participent à la protection de ces animaux.Dans les rayons des supermarchés, les animaux sont partout : sur les bonbons, le thé, les céréales... Ils font le bonheur des marques emblématiques comme Peugeot, Lacoste ou Savane. Pourtant, ces espèces dont les marques raffolent sont au bord de l'extinction. Si rien ne change dans dix ans, il n'y aura plus de gorilles. Les guépards ont déjà disparu de 27 pays africains et il ne reste plus que 3 000 tigres dans le monde. Une bonne idée pour les marques ? Le problème pour ce chercheur est qu'en nous abreuvant d'images d'animaux les industriels nous trompent en nous faisant croire qu'ils sont encore très nombreux. Son idée : que les industriels payent une sorte de redevance pour protéger les espèces dont ils exploitent l'image. Pour ce spécialiste de la publicité, l'idée pourrait séduire pas mal de marques. \"Elles commencent à comprendre qu'elles sont de plus en plus surveillées, jugées et critiquées, parfois de manière virulente, donc une petite contribution pourrait faire beaucoup en termes d'image\", explique Valéry Pothain.","date":"2018-04-13T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/animaux-sauvages-la-responsabilite-des-marques_2704802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
{"title":"Alimentation : trop d'additifs dans la nourriture","description":"Selon le magazine 60 millions de consommateurs, qui a analysé plus de 100 produits industriels transformés, la plupart contiennent des additifs dont certains sont dangereux pour la santé. Comment les repérer et les éviter ?À l'heure des courses, sait-on vraiment ce que l'on achète ? Une nouvelle fois, le magazine 60 millions de consommateurs alerte sur la composition des aliments que nous consommons chaque jour. Il pointe notamment du doigt l'ajout quasi systématique d'additifs comme les colorants, les conservateurs, les édulcorants ou encore les exhausteurs de goût. Des applications pour mieux choisir Parmi les 390 additifs autorisés par l'Union européenne, 50 présenteraient un risque pour notre santé selon 60 millions de consommateurs. Des applications mobiles se multiplient pour guider le consommateur. Il est ainsi possible de scanner le produit : la composition apparaît avec un avis. Seule la présence d'additifs est indiquée par les industriels. Leur dose est aujourd'hui méconnue. Quant à leur impact sur notre santé, les scientifiques considèrent qu'il faut des études plus approfondies pour déterminer la nocivité de certaines de ces substances.","date":"2018-04-13T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation-trop-d-additifs-dans-la-nourriture_2704510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-13-avril-2018_2692858.html","containsWordGlobalWarming":false}
{"title":"Indre : fenêtre sur le \"pays des 1 000 étangs\"","description":"La Brenne, le \"pays des 1 000 étangs\", est une réserve naturelle couverte d'eau et de prairies. Elle est située dans l'Indre.C'est un territoire d'eau et de prairies. La Brenne, deux fois plus grande que la Camargue, est parsemée de milliers d'étangs. Aux confins du Berry, les ciels changeants du printemps accompagnent le ballet des oiseaux. À cette période, le parc de la Brenne, avec ses pruneliers en fleurs, renaît à la vie. Beaucoup d'espèces protégées De bon matin, jumelles en main, Vincent et Theo partent découvrir la nature qui s'éveille. Ils rejoignent un poste d'observation. Dans l'objectif : des grèbes et des canards morillons. \"Ce que j'aime observer lors de ces petits matins, c'est l'ambiance, le bruit, les couleurs et les mouvements. Chaque espèce cherche son territoire, les oiseaux se disputent une place (...), au bout d'un moment on fait une belle observation\", explique Vincent. Aujourd'hui, l'homme entretient ces étangs qui hébergent de nombreuses espèces d'oiseaux protégés. La période des nouvelles nichées ne fait que commencer.","date":"2018-04-13T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/indre-fenetre-sur-le-pays-des-1-000-etangs_2704498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-13-avril-2018_2692858.html","containsWordGlobalWarming":false}
{"title":"Salmonelle : contamination mortelle pour une dizaine de personnes","description":"Une dizaine de personnes, essentiellement âgées, sont décédées après avoir mangé du fromage au lait cru fabriqué en Franche-Comté. Au total, près de 80 personnes ont été malades. Cette contamination à la salmonelle aura duré plusieurs semaines entre 2015 et 2016.Du Mont-d'Or ou du morbier au lait cru, ces deux fromages ont été responsables en Franche-Comté d'une contamination à la salmonelle passée inaperçue entre novembre 2015 et avril 2016, mais qui a tout de même fait une dizaine de morts et 80 blessés, essentiellement des personnes âgées ou fragiles. \"Cette contamination est terminée, explique Eric Février, président du syndicat interprofessionnel du Mont d'Or. D'ailleurs quand on en a eu connaissance il n'y avait a priori plus de fromages contaminés sur le marché.\" Contrôles renforcés La responsable s'appelle Salmonella Dublin. Mais le temps de faire les analyses pour découvrir la coupable, ces fromages, dont la date de péremption est courte, avaient été retirés du marché. Et l'information n'est jamais arrivée au consommateur. Depuis cette crise, les producteurs ont durci les contrôles. Sébastien Delavenne, fromager, explique : \"Suite à l'épisode de 2015, effectivement on a renforcé nos contrôles, on a multiplié par cinq les analyses réalisées sur les fromages\".","date":"2018-04-13T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/salmonelle-contamination-mortelle-pour-une-dizaine-de-personnes_2704720.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
{"title":"Johnny Hallyday : la justice a tranché une première fois","description":"La justice a ordonné, ce vendredi 13 avril, le gel des biens immobiliers français de Johnny Hallyday. Elle refuse à ses enfants Laura et David un regard sur l'album posthume du chanteur.Ce vendredi 13 avril, la justice a tranché une première fois dans la querelle d'héritage qui déchire aujourd'hui la famille de Johnny Hallyday. Le tribunal de Nanterre (Hauts-de-Seine) a ordonné le gel des biens du chanteur situés en France, ainsi que la mise sous séquestre de ses droits artistiques. Contestation de la validité du dernier testament En revanche, la justice a refusé à David Hallyday et Laura Smet, les deux premiers enfants de Johnny Hallyday, tout droit de regard sur l'album posthume réalisé peu avant sa mort. Ce jugement en demi-teinte pourrait inciter chaque partie à transiger. Cette guerre des clans autour de l'héritage du rockeur est loin d'être terminée. Parallèlement à cette procédure visant à obtenir le gel du patrimoine du chanteur, les avocats de David et Laura ont engagé une action pour contester la validité du dernier testament de Johnny qui place sa fortune sous le contrôle d'un trust américain..","date":"2018-04-13T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-la-justice-a-tranche-une-premiere-fois_2704784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
{"title":"Dinosaures : Jurrassic World, l'exposition à la Cité du cinéma","description":"Approcher des dinosaures disparus il y a plus de 65 millions d'années, c'est un voyage dans le temps que nous propose d'effectuer la Cité du cinéma, à Saint-Denis (Seine-Saint-Denis). L'exposition Jurassic World ouvre ses portes au public samedi 14 avril.Les créatures du film Jurassic World arrivent pour la première fois en Europe, dans les studios de la Cité du cinéma, à Saint-Denis (Seine-Saint-Denis). Inspirés du film de Steven Spielberg, ces dinosaures s'animent sous le regard inquiet de certains enfants. Dans le laboratoire de Jurassic World, à partir de sang de dinosaure contenu dans un moustique, les enfants observent le clonage des oeufs de raptors. Le scénario du film devient alors bien réel. Un réalisme très travaillé Le réalisme de chaque scène a été travaillé, de la lumière au cri du dinosaure, avec la collaboration d'un paléontologue reconnu. \"Nous ne sommes pas tout à fait sûrs. Mais les dinosaures sont les ancêtres préhistoriques des oiseaux. Il est probable que leurs cris étaient ceux des oiseaux\", commente Jack Horner, paléontologue de l'université du Montana (États-Unis). L'exposition permettra aux fans de se mettre dans l'ambiance du prochain film de Spielberg qui sortira en juin prochain.","date":"2018-04-13T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/dinosaures/dinosaures-jurrassic-world-l-exposition-a-la-cite-du-cinema_2704794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
{"title":"SNCF : la grève pénalise le tourisme","description":"Le secteur du tourisme s'inquiète de la grève à la SNCF à l'approche des vacances de Pâques, et les conséquences se font déjà sentir.À la gare de Reims (Marne), hier, jeudi 12 avril, les touristes descendent des trains avant un nouveau jour de grève. Pour ce groupe d'Américains, le séjour champenois a bien failli tomber à l'eau. \"Quand on a planifié le voyage, nous ne savions pas pour la grève, on a eu beaucoup de chance. Je pense que ça aurait tout gâché\", explique une femme. Baisse de la fréquentation Mathias Collard propose des visites guidées du vignoble à Mareuil-sur-Ay, dans la Marne. Cette année figure déjà parmi les plus mauvais crus. \"Les clients ne préfèrent pas prendre le risque, ne pas gâcher leur expérience et donc on se retrouve avec environ 30 % de business en moins par rapport à ce qui était prévu en avril. Cela a un énorme impact sur une petite entreprise comme nous\", explique-t-il. Plus au sud, dans le vignoble bourguignon, la situation n'est pas meilleure. Les hôteliers de Beaune (Côte-d'Or) constatent une baisse de la fréquentation, principalement celle de la clientèle française.","date":"2018-04-13T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-la-greve-penalise-le-tourisme_2704466.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-13-avril-2018_2692858.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame-des-Landes : une pause dans les évacuations","description":"Officiellement, l'opération d'évacuation de la ZAD à Notre-Dame-des-Landes (Loire-Atlantique) est terminée.Cette épave de voiture bloquant la route était jusqu'à présent un barrage érigé par les zadistes. Ce matin, les gendarmes ont tout déblayé. Le moment était tendu, les militants étaient présents tout autour. De l'autre côté de la zone, une jeune femme est escortée par les forces de l'ordre, interpellée pour des faits de violence. Présence massive des gendarmes Quelques mètres plus loin, une perquisition se déroule dans une ferme occupée par les zadistes. La tension est toujours vive. Malgré les annonces de l'État, l'arrêt des évacuations ne rassure pas les militants. Leur confiance est entamée, disent-ils. La présence des gendarmes est effectivement toujours massive. Ils devraient rester ici plusieurs semaines pour déblayer tous les barrages, et pour éviter que les zadistes ne reconstruisent les cabanes détruites.","date":"2018-04-13T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-une-pause-dans-les-evacuations_2704468.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-13-avril-2018_2692858.html","containsWordGlobalWarming":false}
{"title":"SNCF : le fardeau de la dette","description":"La dette de la SNCF est l'un des points de blocage entre les syndicats et le gouvernement. Lors du débat à l'Assemblée nationale, on a appris que cette dette serait bien plus importante que celle annoncée.Quel est le montant exact de la dette de la SNCF et sa composition ? Selon David Boéri, \"depuis le début du conflit, tout le monde évoque le chiffre de 50 milliards d'euros. Mais en réalité la dette dépasse aujourd'hui les 54 milliards d'euros\". Et de poursuivre : \"L'essentiel vient de la construction et de l'entretien des voies ferrées, auxquels s'ajoutent chaque année des frais financiers et un déficit d'exploitation.\" Un trou de 12 milliards d'euros Et la facture ne s'arrête pas là : \"Les députés ont découvert qu'il manque près de 12 milliards d'euros dans le capital de SNCF-Réseau, le gestionnaire des lignes\", précise David Boéri. Avant d'expliquer : \"C'est en effet mécanique : par manque d'investissement, la valeur des lignes de chemin de fer a reculé. Et résultat, pour créer une société anonyme comme le prévoit le gouvernement, il faudra d'abord rajouter du capital.\" Sans oublier la \"dette cachée\", qui représenterait jusqu'à 15 milliards d'euros de manque à gagner dans les 20 prochaines années.","date":"2018-04-13T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-le-fardeau-de-la-dette_2704776.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame-des-Landes : un week-end sous tension à venir","description":"Le Premier ministre Edouard Philippe s'est rendu vendredi 13 avril en fin de journée à Notre-Dame-des-Landes (Loire-Atlantique). Le point sur place avec la journaliste Peggy Mauger.C'était \"une visite surprise tenue secrète\" . Jusqu'à son arrivée à Nantes (Loire-Atlantique), personne n'était au courant de la venue d'Edouard Philippe sur place selon la journaliste sur place Peggy Mauger. Et de préciser : \"Il était accompagné du ministre de l'Intérieur Gérard Collomb. Les deux hommes se sont rendus aux portes de la ZAD pour visiter le poste de commandement de la gendarmerie, où ils se sont longuement entretenus avec les forces engagées depuis une semaine dans cette vaste opération d'évcuation\". Un ultimatum qui court jusqu'au 23 avril À l'issue de cette visite, \"le Premier ministre a rendu hommage aux 2 500 militaires mobilisés, poursuit Peggy Mauger, ainsi qu'à la cinquantaine de gendarmes qui ont été blessés dans les affrontements.\" Et Edouard Philippe de s'adresser ensuite aux zadistes avec une ultime main tendue : un délai de dix jours accordé à ceux qui voudraient régulariser leur situation. Une certitude, explique la journaliste : \"Le 23 avril, le gouvernement fera preuve de la plus grande fermeté, des poursuites seront engagées\".","date":"2018-04-13T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-un-week-end-sous-tension-a-venir_2704760.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
{"title":"Notaires : une profession en pleine mutation","description":"De nombreuses villes manquent de notaires. L'ouverture de la profession prévue par la loi Macron il y a trois ans se poursuit. Un nouveau projet de loi sera présenté en Conseil des ministres la semaine prochaine.Le métier de notaire évolue. Cela fait bientôt quinze ans que Maxime Prestat a ouvert son étude dans le sud des Deux-Sèvres. Il part chaque jour à la rencontre de ses clients. Depuis la loi Macron, les honoraires des notaires sont plafonnés à 10% du prix d'achat. À la tête de 15 salariés, ce notaire chiffre la perte sèche de son chiffre d'affaires à 45 000 euros par an, le coût d'un employé charges comprises. Une réforme peu enthousiasmante Cette année, 1 650 nouvelles études ont pu ouvrir en France par tirage au sort. Des conditions jugées étranges par l'ensemble de la profession. La situation suscite aussi des frustrations parmi les étudiants et les professeurs en notariat. La réforme a été votée il y a bientôt trois ans. À part quelques chanceux au tirage au sort, elle ne suscite guère l'enthousiasme de la profession.","date":"2018-04-13T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/loi-macron/notaires-une-profession-en-pleine-mutation_2704788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
{"title":"SNCF : des avancées dans la négociation ?","description":"La ministre des Transports a envoyé une lettre à deux syndicats réformistes, la CFDT et l'Unsa.Le gouvernement a-t-il cédé à la colère des cheminots ? \"Les cheminots CFDT ont reçu hier un courrier de la ministre qui montrait que sur la question de l'ouverture à la concurrence, il y avait eu quelques avancées avec la prise en compte d'amendements portés par les cheminots CFDT\", a expliqué Laurent Berger, le secrétaire général de la CFDT. Le courrier était uniquement destiné aux deux syndicats réformistes de la SNCF, la CFDT et l'Unsa. Avancées insuffisantes Dans le cadre de l'ouverture à la concurrence, la ministre des Transports promet pour les cheminots de la SNCF qui iraient travailler dans le privé que le recours au volontariat a été retenu comme modalité prioritaire. Mais ces avancées sont encore insuffisantes pour la CFDT-Cheminots. Pour la CGT et Sud Rail, la mobilisation reste entière. Pour l'instant, l'unité syndicale reste à l'ordre du jour partout en France.","date":"2018-04-13T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-des-avancees-dans-la-negociation_2704790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
{"title":"Grèves SNCF : menace sur les noces de diamant","description":"Un couple de Wasquehal (Nord) a prévu de réunir toute sa famille dans le sud pour célébrer leurs noces de diamant. Ils avaient réservé des dizaines de billets de train, sauf que les grèves remettent en question l'organisation de l'événement.Ils s'aiment depuis 60 ans, Marie-Lucie et Jacques vont bientôt célébrer leurs noces de diamant. Un événement forcément exceptionnel pour ce couple de nordistes pour qui il est impossible d'imaginer une fête sans leur tribu rassemblée autour d'eux. Trente-neuf personnes à transporter dans le sud pour une semaine de festivités, mais la grève compromet ce beau projet familial. Un courrier à la ministre des Transports La santé de Marie-Lucie ne lui permet de prendre ni le bus ni l'avion. Alors leurs enfants ont envoyé un courrier à la ministre des Transports et au président de la SNCF, les suppliant de rendre leur train prioritaire. Aucune réponse pour l'instant. Les deux octogénaires n'en veulent évidemment pas aux grévistes, ils espèrent simplement que leur appel sera entendu.","date":"2018-04-13T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greves-sncf-menace-sur-les-noces-de-diamant_2704504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-13-avril-2018_2692858.html","containsWordGlobalWarming":false}
{"title":"Cinquième jour de grève : \"L'état du trafic a de quoi décourager les usagers\"","description":"Quel est l'état du trafic ce vendredi 13 avril ? Le point avec la journaliste Marie-Pierre Courtellemont depuis la gare de Lyon (Paris).\"La gare de Lyon est quasiment déserte, ce qui est quand même assez étonnant pour un jour de départ en vacances de Pâques. Les quais, le hall, il y a quasiment plus d'agents d'accueil que de vacanciers\". Et la journaliste de poursuivre : \"Il faut dire que l'état du trafic a de quoi décourager les usagers : 1 TGV sur 3, 1 Intercités sur 5 et 1 TER sur 3 avec des régions plus touchées comme la Normandie, le Limousin ou le Languedoc-Roussillon\". Taux général de grévistes en baisse Côté syndicats, seule la CFDT parle d'avancées après l'interview d'Emmanuel Macron jeudi 12 avril. \"Il y a également un autre constat, c'est que le taux de grévistes est en baisse sur la totalité des cheminots, 22,5% , explique Marie-Pierre Courtellemont, mais il reste encore très élevé chez les conducteurs de trains, 66%\".","date":"2018-04-13T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/cinquieme-jour-de-greve-l-etat-du-trafic-a-de-quoi-decourager-les-usagers_2704480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-13-avril-2018_2692858.html","containsWordGlobalWarming":false}
{"title":"NDDL : la guerre de positions s'installe","description":"Les expulsions à Notre-Dame-des-Landes sont terminées mais les autorités redoutent un regain de violence.Les ordres de dispersion fusent pour la énième fois sur la ZAD, vendredi 13 avril. Au cinquième jour des opérations et alors que les expulsions sont achevées, les gendarmes mobiles ont tenté de déblayer les accès principaux. Mais les zadistes ne cessent de reconstruire les barricades. Opération de police judiciaire Altercations, échauffourées et quatre interpellations entre autres pour outrage et rébellion ont eu lieu ces dernières heures. Plus loin, dans cette ferme, les gendarmes ont également mené une opération de police judiciaire après des tirs de fusée mardi en direction de leur hélicoptère. Au même moment, la préfète de Loire-Atlantique invitait les zadistes à remplir individuellement leur projet agricole sur un formulaire. En fin de matinée, les gendarmes se sont retirés laissant derrière eux un monticule de cartouches lacrymogènes rassemblées par les zadistes.","date":"2018-04-13T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/nddl-la-guerre-de-positions-s-installe_2704792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
{"title":"Grève de la SNCF : circulation partielle sur les rails ce week-end","description":"Au cinquième jour de grève à la SNCF, ce vendredi 13 avril, davantage de trains circulent. Cependant, le trafic ferroviaire reste très perturbé.Ce vendredi 13 avril, les trains sont plus nombreux que les précédents jours de grève et pleins à craquer pour les départs en vacances. Le calendrier du mouvement social n'est pas clément avec ceux qui veulent partir. Les vacanciers en transit dans les gares essaient de garder leur calme jusqu'à destination. Si les négociations n'aboutissent pas, les voyageurs devront encore affronter 30 jours de grève au total d'ici fin juin. Une grève qui impacte le trafic samedi Quelles sont les prévisions de circulation des trains samedi 14 avril ? \"Il n'y aura demain qu'un TGV sur trois et un Intercités sur cinq. Des régions sont particulièrement touchées comme le Languedoc-Roussillon, le Limousin, la Normandie ou encore la Picardie. Seulement un Ouigo sur cinq circulera demain\", indique Marie-Pierre Courtellemont en direct de la gare de Lyon à Paris.","date":"2018-04-13T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-de-la-sncf-circulation-partielle-sur-les-rails-ce-week-end_2704706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-avril-2018_2693414.html","containsWordGlobalWarming":false}
