{"title":"\"Adios Rafa\" : les larmes de Nadal","description":"▶️ Le roi Rafael Nadal prend sa retraite, il a joué son tout dernier match mardi soir. En début de soirée, un dernier revers face à son adversaire néerlandais clôturait 22 années de carrière. Vu son palmarès complètement fou, c'est vraiment une page du tennis qui se tourne. Énorme émotion au moment de dire au revoir à son public. Un champion qui a fédéré bien au-delà de son pays, bien au-delà de son sport, et qui aujourd'hui décide de passer le flambeau. (Sports).  TF1 INFO","date":"2024-11-20T13:38:22.868Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-adios-rafa-les-larmes-de-nadal-7992-2335178.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Barrages, blocages… la colère agricole s’installe","description":"▶️ Du côté des agriculteurs, la coordination rurale appelle à durcir le mouvement, surtout dans le sud-ouest. Pour la toute première fois, une centrale d'achats de la grande distribution est bloquée. Au péage du Boulou (Pyrénées-Orientales),  les manifestants empêchent le passage des camions principalement espagnols. La frontière franco-espagnole est aussi bloquée à Fos (Haute-Garonne), à l'appel du même syndicat. Les agriculteurs prévoient d'y rester jusqu'à jeudi. (Sujets de société).  TF1 INFO","date":"2024-11-20T13:04:32.280Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-barrages-blocages-la-colere-agricole-s-installe-2375-2335166.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cartes de fidélité piratées : quels risques pour les clients ?","description":"▶️ Encore une cyberattaque qui, potentiellement, peut tous nous concerner : le géant Auchan s'est fait pirater. Les données de plus de 500 000 clients ont été subtilisées. Les cagnottes de leurs comptes de fidélité pourraient être utilisées par les  voleurs. Les informations bancaires et les mots de passe ne sont, en revanche, pas concernés. Mais la crainte désormais, c'est que les pirates se fassent passer pour l'enseigne. Cette dernière appelle à la vigilance. (Conso et tendances).  TF1 INFO","date":"2024-11-20T13:13:29.437Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-cartes-de-fidelite-piratees-quels-risques-pour-les-clients-4735-2335157.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ces îles bientôt englouties","description":"▶️ L'île de Nyangai, située à cinq heures de navigation depuis la capitale de la Sierra Leone, est condamnée à disparaître à cause du réchauffement climatique. L'océan l'a déjà coupé en deux et les habitants le savent que bientôt, ils ne pourront plus y  vivre. Aujourd'hui, une dizaine d'arbres résiste encore à l'érosion, mais pour combien de temps ? Seules quelques familles de pêcheurs s'accrochent à leur paradis, il ne reste plus que 400 personnes. (Environnement).  TF1 INFO","date":"2024-11-20T13:22:25.974Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-ces-iles-bientot-englouties-3622-2335174.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"Des rafales à 195 km/h balaient la Corse","description":"▶️ Des vols et des traversées en bateau ont été annulés en Corse ce mercredi matin. L’île est en alerte orange. Des rafales ont été enregistrées jusqu’à 195 km à l’heure. Les habitants sont priés de limiter leurs déplacements. Les terrasses ont été balayées, les motos tombées. Seuls les plus courageux ont osé bravé la tempête. Les bus de transports scolaires sont été aussi interrompus. Des arbres sont tombés sur les routes, et les équipes d‘EDF sont déjà à l’œuvre pour libérer la circulation. (Météo et intempéries).  TF1 INFO","date":"2024-11-20T12:59:34.660Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-des-rafales-a-195-km-h-balaient-la-corse-5776-2335153.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Du cognac français bientôt embouteillé... en Chine ?","description":"▶️ Du cognac bien français sera-t-il bientôt embouteillé en Chine ? C'est ce qu'envisage un grand groupe pour éviter les surtaxes à la douane. Il reproduirait alors ce que font déjà les Chinois en venant assembler leur voiture chez nous en Europe. Un test est prévu le mois prochain et cela provoque la colère des syndicats. Ils sont plusieurs centaines réunis devant Hennessy, une des plus grandes maisons de cognac de la région. L'emploi de certains salariés pourrait être menacé. (Sujets de société).  TF1 INFO","date":"2024-11-20T13:18:27.658Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-du-cognac-francais-bientot-embouteille-en-chine-7255-2335171.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jusqu’à 5 cm de neige dans le Doubs","description":"▶️ La neige est annoncée dès ce jeudi à six heures du matin. Il va falloir prendre des précautions, car 28 départements viennent d'être placés par Météo-France en alerte orange, de la Bretagne au Grand Est. C'est la première grande offensive de l'hiver, avec  des risques de verglas. Il a déjà beaucoup neigé ce mercredi matin dans le Doubs. La commune de Fournet-Blancheroche porte bien son nom. Un manteau blanc a recouvert le village et les champs jusqu'à cinq centimètres de neige, parfois bien accrochée. (Météo et intempéries).  TF1 INFO","date":"2024-11-20T13:01:34.147Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-jusqu-a-5-cm-de-neige-dans-le-doubs-5283-2335155.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La tête dans les nuages","description":"▶️ Une incroyable vue sur la mer dans le Massif central, oui, c'est possible, car au pays des volcans, on peut admirer de spectaculaires mers de nuages. Au cœur des volcans d'Auvergne, il y a ceux qui penseront que c'est le ciel qui est entré en irruption.  D'autres verront des paysages, comme blottis dans du coton ou dans une mousse généreuse. Observer une mer de nuages ne laissera jamais personne indifférent. Nous avons suivi des passionnés qui les cherchent pour en faire des photos presque magiques. (Voyages).  TF1 INFO","date":"2024-11-20T13:29:24.221Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-la-tete-dans-les-nuages-1260-2335176.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le collectionneur du son et de l'image","description":"▶️ Une collection unique de ceux à quoi ressemblaient nos premières télévisions et nos premiers ordinateurs se trouve à Château-du-Loir (Sarthe). Son histoire est atypique. Avec plus de 1 300 objets, Joël nous fait traverser les époques du monde audiovisuel. Dans sa collection, on peut trouver des pièces qui ont marqué l’histoire, et d’autres dont personne ne se souvient à part lui. Il en a dans tous ses rayons. Il a beau les connaître par cœur, ces objets l’émerveillent toujours autant. (Traditions et patrimoine).  TF1 INFO","date":"2024-11-20T13:35:23.742Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-le-collectionneur-du-son-et-de-l-image-4608-2335184.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mon beau sapin... déjà roi des magasins","description":"▶️ Les premiers sapins de Noël sont de retour dans les commerces. Chaque année, on en achète plus de six millions. Noël, c'est dans 34 jours. Pour certains, acheter un sapin trop tôt est un pari audacieux, mais réfléchi. Pour être sûr qu'il garde ses aiguille s et reste vert pendant un mois, il faut l'éloigner des sources de chaleur, faire attention aux guirlandes électriques, brumiser avec de l'eau, et privilégier les socles avec réserve d'eau. Quant au prix, il n'est pas plus cher cette année, 33,95 euros. (Conso et tendances).  TF1 INFO","date":"2024-11-20T13:19:26.888Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-mon-beau-sapin-deja-roi-des-magasins-9871-2335164.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pierre Palmade face à ses victimes","description":"▶️ Ce mercredi matin, Pierre Palmade se tient sur le banc des accusés, entouré de ses avocats. Son procès s'est ouvert à Melun (Seine-et-Marne), plus d'un an et demi après ce terrible accident de la route qu'il a provoqué sous l'emprise de stupéfiants. Il  risque quatorze ans de prison pour blessures involontaires. L’humoriste fait face pour la première fois à ses victimes, les occupants de la voiture qu’il a percuté. Ces derniers ont pris la parole devant lui pour expliquer leur traumatisme. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-20T13:03:33.246Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-pierre-palmade-face-a-ses-victimes-3533-2335162.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Stationnement : le grand bazar autour de la gare","description":"▶️ À la gare, le stationnement sauvage est un sport national. En cause, à la borne, les tarifs affichés sont très élevés. Le parking le plus cher est à 24 euros la journée, mais en s’éloignant un peu, c’est sept euros moins cher. La situation met en danger piétons et automobilistes. À Aix-en-Provence (Bouches-du-Rhône), cela a pris de telles proportions que la police a décidé de sévir. Depuis septembre, elle verbalise tous les véhicules d’une amende de 135 euros. Les plus gênants sont mis en fourrière. (Sujets de société).  TF1 INFO","date":"2024-11-20T13:10:30.351Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-stationnement-le-grand-bazar-autour-de-la-gare-7390-2335159.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tous ensemble contre les incivilités","description":"▶️ Est-ce de la délation ou bien une manière efficace de lutter contre les incivilités ? Dans le Rhône, la commune de Brignais s'est lancée dans une démarche atypique : elle demande aux habitants de signaler ce qui ne va pas autour d'eux, dans leur quotidien. Et dans cette commune, il suffit de tendre son micro pour entendre les exemples qui irritent les habitants. Tous ensemble pour vivre mieux, est-ce que cette méthode convainc ? Qui participe ? Et surtout, pour quel résultat ? (Initiatives positives).  TF1 INFO","date":"2024-11-20T13:15:28.683Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-tous-ensemble-contre-les-incivilites-455-2335169.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Train : trop de petites lignes à l’arrêt","description":"▶️ Sur les rails, combien de petites lignes si importantes dans nos régions vont faire les frais des coupes budgétaires ? Des projets de réouverture vont-ils être abandonnés ? Ce serait regrettable à l'heure où on nous encourage à prendre le train plutôt qu e la voiture. Selon la maire de Terres-de-Haute-Charente (Charente), la SNCF, dont c'est la responsabilité, n'entretient plus la voie reliant Angoulême et Limoges. Alors, la mairie envoie ses agents passer le débroussailleur. (Transports).  TF1 INFO","date":"2024-11-20T13:08:31.423Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-train-trop-de-petites-lignes-a-l-arret-5404-2335151.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vivre à côté d'un distributeur : des nuisances sonores légales ? Le 13H à vos côtés","description":"▶️ Des distributeurs de pizzas et cannettes viennent d'être installés devant la maison de Simone, à Saint-Hilaire-le-Châtel (Orne). Pourtant, ces machines lui gâchent la vue, elles restent éclairées toute la nuit et font du bruit. Simone veut les faire  enlever, mais comment ? Elle devra se tourner vers la mairie tout en faisant des photos, en décrivant les nuisances qu'elle subit, et en demandant à ce qu'il y ait des aménagements. Si rien ne se passe, Simone démontrera un 'trouble anormal de voisinage'. (Sujets de société).  TF1 INFO","date":"2024-11-20T13:26:25.149Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-vivre-a-cote-d-un-distributeur-des-nuisances-sonores-legales-le-13h-a-vos-cotes-1505-2335180.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
