{"title":"\"Qu'est-ce que j'irais faire en France ?\" : à Beyrouth, des Franco-Libanais s'inquiètent des bombardements, mais n'envisagent pas le départ","description":"Après avoir intensément bombardé la banlieue sud de la capitale libanaise, l'armée israélienne a frappé pour la première fois dans le cœur de la ville, lundi matin.L'explosion a laissé un trou béant au milieu d'un immeuble : l'armée israélienne a mené une frappe dans le cœur de Beyrouth, tuant trois membres d'un groupe armé palestinien, le FPLP, lundi 30 septembre, après une semaine de bombardements visant notamment la banlieue sud de la capitale libanaise. Si cette nouvelle frappe accroit l'inquiétude des habitants, les Franco-Libanais rencontrés par France 2 n'envisagent pas de fuir. à lire aussi DIRECT. Guerre au Proche-Orient : \"Il n'y a pas d'endroit qu'Israël ne puisse atteindre\", met en garde Benyamin Nétanyahou à l'attention de l'Iran \"Qu'est-ce que j'irais faire en France ?\", interroge Georges Nour, attablé à une terrasse. \"Prendre un café le matin ? Aller au supermarché, ramener mon litre de vin et rentrer à la maison ? Et laisser toute ma vie derrière moi comme ça ?\" Ce binational est déjà déraciné : comme de nombreux habitants, il a fui le sud du Liban, particulièrement pris pour cible, et ignore ce qu'est devenue sa maison. \"Je ne veux pas savoir\", dit-il. \"On ne sait pas si on est en sécurité partout\" Selene Massy, elle, fait partie d'un groupe de bénévoles qui prépare des repas pour 2 000 personnes réfugiées à Beyrouth. Elle y voit un geste de résistance et de \"solidarité avec les déplacés\", qui permet aussi \"d'avoir des moments (...) où on est dans l'action, où on n'est pas à regarder les nouvelles tout le temps\". Si cette autre Franco-Libanaise ne compte pas non plus partir, elle ne nie pas le danger : \"On ne sait pas, aujourd'hui, si on est en sécurité partout\". Dimanche, à son arrivée à Beyrouth, le ministre des Affaires étrangères français, Jean-Noël Barrot, a annoncé la mort d'un ressortissant français, le deuxième tué depuis le début des bombardements israéliens sur le Liban. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-30T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre-au-proche-orient-a-beyrouth-les-franco-libanais-s-inquietent_6810391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Chambord : le brame du cerf, un chant majestueux qui captive les visiteurs du château","description":"Le brame du cerf est un moment d’exception qui a lieu chaque année de la mi-septembre à la mi-octobre notamment dans le domaine du Château de Chambord.Alors que l'après-midi touche à sa fin, un cri rauque traverse le domaine de Chambord. Un cerf apparaît alors dans la prairie. Non loin de là, une douzaine de personnes observent en silence ce phénomène qui n'apparaît qu’une fois par an à l’automne. Le brame du cerf est une forme de parade nuptiale. C’est aussi une manière pour les mâles d’intimider leurs rivaux, de s’affirmer et de marquer leur territoire. Un rite naturel qui captive les observateurs amoureux de la nature. Mieux comprendre le comportement du cerf La nuit venue, les visiteurs se retrouvent dans la salle des trophées. Un guide nature les accompagne dans la compréhension du brame et donne des explications sur la vie des cervidés. Les moments privilégiés pour entendre les cerfs sont l’aube et le crépuscule. La période du brame va se poursuivre jusqu'à la mi-octobre. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-30T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/chambord-le-brame-du-cerf-un-chant-majestueux-qui-captive-les-visiteurs-du-chateau_6810535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Cigarettes électroniques jetables : bientôt une interdiction en France","description":"Les puffs, ces cigarettes électroniques jetables, prisées des adolescents, sont accusées de représenter une porte d'entrée vers le tabagisme. Elles vont devenir interdites en France.Cette fois c'est sûr, elle vit ses dernières bouffées. La puff, la cigarette électronique jetable, va être interdite en France. La Commission européenne a annoncé qu'elle donnait son feu vert à la France pour les interdire. Les cigarettes électroniques jetables sont très en vogue chez les adolescents et une loi pour interdire ces cigarettes électroniques jetables a été votée récemment au Parlement. Un prix attractif L’emballage coloré et le prix attractif rendent cette cigarette très prisée chez les plus jeunes. Deux amis en consomment régulièrement. \"C’est le goût\", explique l’un d’entre eux. \"Je pensais qu’on avait déjà plus le droit, mais bon c'est vendu partout\", confie une adolescente. L’enjeu environnemental est également mis en avant avec les microplastiques et les produits chimiques qu’elles contiennent. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-30T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cigarette-electronique/cigarettes-electroniques-jetables-bientot-une-interdiction-en-france_6810436.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Civita di Bagnoregio, une cité dans les nuages presque inaccessible","description":"Pour cette première étape de la série consacrée aux plus beaux villages du monde, Le \"13 Heures Découverte\" vous emmène au nord de la ville italienne de Rome. À cet emplacement se situe Civita di Bagnoregio, une petite cité médiévale et difficile d’accès se trouvant au sommet d’un piton rocheux qui surplombe une immense vallée.En apparence, c’est un petit village comme il en existe des milliers en Italie. C'est pourtant une exception géologique. Perché à 400 mètres d’altitude, il est construit à flanc de falaise. Il surplombe la vallée des calanques, une immense carrière d’argile naturelle. Une cité isolée accessible par un seul pont de 366 mètres de long. Au petit matin, le seul livreur du village se prépare ; il doit réaliser une vingtaine d'allers-retours en une journée avec un petit camion tout-terrain. Grâce à ce véhicule, le village est approvisionné quotidiennement. Une cité dans les nuages Chaque jour, 600 à 700 touristes affluent dans le petit village par le pont : “L’ascension en vaut la peine” explique une touriste. Parmi eux, beaucoup d’Asiatiques. En effet, la cité aurait inspiré le célèbre réalisateur Hayao Miyazaki pour son film, Le Château dans le ciel. Longtemps surnommée la ville qui se meurt, Civita di Bagnoregio semble aujourd’hui éternelle. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-30T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/civita-di-bagnoregio-une-cite-dans-les-nuages-presque-inaccessible_6810595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Consommation : le prix du beurre s’envole sur les marchés internationaux, mais pas encore dans les rayons","description":"Le cours du beurre a atteint un niveau historique, lié notamment à la perte de production causée par l'épidémie de fièvre catarrhale ovine. Mais pour l'instant, les prix affichés dans les rayons des grandes surfaces sont encadrés.C'est l'ingrédient roi des viennoiseries : le beurre. Dans sa boulangerie, Arnaud le fait venir de Normandie. Impossible de s'en passer. \"J’utilise à peu près 1,5 tonne de beurre pour mettre dans les croissants, les pains au chocolat…\", estime-t-il. Une denrée rare et de plus en plus chère. Sur le marché, le beurre se négocie à près de 8 200 euros la tonne. Un prix encadré À l'origine de cette hausse des prix, il y a cette maladie virale qui affecte les troupeaux, une épidémie de fièvre catarrhale ovine qui décime les vaches. Ce risque sanitaire fait planer la menace d'une chute brutale de la collecte de lait. Pour le consommateur final, pour l’instant, dans les grandes surfaces, les prix affichés sont encadrés. Mais au prochain trimestre, les hausses risquent de se répercuter dans les rayons. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-30T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-le-prix-du-beurre-s-envole_6810379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Football : Antoine Griezmann annonce sa retraite internationale à 33 ans","description":"Troisième joueur le plus capé de l'équipe de France, Antoine Griezmann a annoncé, lundi 30 septembre, sa retraite internationale à la surprise générale.Après 144 sélections, Antoine Griezmann a dit adieu aux Bleus. Le joueur français vient d'annoncer sa retraite internationale, lundi 30 septembre. Meilleur joueur de l'Euro 2016, champion du monde en 2018, il fut le maître à jouer des Bleus de Deschamps durant une décennie. \"Après 10 années incroyables marquées par des défis, des succès, et des moments inoubliables, il est temps pour moi de tourner une page et de laisser la place à la nouvelle génération\", affirme le champion du monde dans une vidéo sur ses réseaux sociaux. Le \"chouchou\" de Didier Deschamps Désigné comme le \"chouchou du coach\" Didier Deschamps par ses coéquipiers en bleu, il rejoint à son tour le club des champions du monde 2018 qui ont annoncé leur retraite internationale. En larmes après la défaite en finale de l'Euro 2016 à domicile, il a été l’élément clé du succès à la Coupe du monde 2018. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-30T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-antoine-griezmann-annonce-sa-retraite-internationale-a-33-ans_6810412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : un supermarché Casino va bientôt fermer définitivement à Toulouse","description":"Dans un quartier du sud de Toulouse, en Haute-Garonne, le supermarché Casino fermera définitivement ses portes le 5 octobre. 67 salariés vont perdre leur emploi. Un crève-cœur pour les habitants, très attachés à ce magasin.Le 5 octobre, le supermarché Casino d'un quartier du sud de Toulouse (Haute-Garonne) fermera définitivement ses portes. Dans le quartier, les habitants y sont pourtant très attachés. L'enseigne Géant Casino est restée dans la mémoire collective. L'hypermarché Géant fut le premier magasin de ce type à être ouvert à Toulouse, en 1970. Un modèle qui évoluera vers une plus petite surface et des prix plus bas, au début des années 2000. Une vingtaine de magasins Casino concernés Aujourd'hui, les 67 salariés du site vont perdre leur emploi. Outre les salariés, les commerçants de la galerie marchande sont eux aussi en colère. Ils ont tous décidé de rester ouverts pour l'instant. La mairie a lancé un vaste projet de rénovation de la zone, incluant commerces et logements, mais le premier coup de pioche n'est attendu qu'en 2026. Une vingtaine de magasins Casino comme celui-ci n'a pas trouvé de repreneur en France. Un millier de salariés sont concernés par ces fermetures. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-30T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/grande-distribution-un-supermarche-casino-va-bientot-fermer-definitivement-a-toulouse_6810499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Normandie : des touristes renvoient les précieux galets des plages d’Étretat","description":"Le chiffre est hallucinant. Chaque jour, 400 kilos de galets de la célèbre station balnéaire d’Étretat sont volés par les touristes. Le chiffre est colossal et alarmant. Heureusement, il arrive parfois que certains touristes éprouvent des scrupules. C’est le cas d’une touriste qui a renvoyé son butin de galets 15 ans après les avoir ramassés.Pour immortaliser le paysage à couper le souffle des falaises d’Étretat, certains touristes n’hésitent pas à emporter chaque année avec eux des galets. Indispensables pour lutter contre l'érosion, les galets sont volés par centaines de kilos chaque jour. Il y a quelque temps, des touristes pris de remords ont envoyé un colis insolite à une association d’Étretat : quatre galets. \"Une lettre accompagnait les galets. On a été très touchés. On a trouvé cela très drôle aussi. J’espère qu’il y en aura d’autres\", se réjouit un membre de l’association. Faire preuve de pédagogie Chaque année, plus d’un million de visiteurs viennent admirer les falaises d’Étretat. Entre le tourisme et la protection de l’environnement, les habitants veulent trouver un équilibre en faisant preuve de pédagogie, en sensibilisant notamment les touristes sur l’importance des galets dans l’écosystème. Par ailleurs, récupérer des galets sur les plages d’Étretat est puni d’une amende de 1 500 euros. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-30T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/normandie-des-touristes-renvoient-les-precieux-galets-des-plages-d-etretat_6810478.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Paiements en ligne : Wero, la nouvelle plateforme lancée par les banques européennes","description":"Lancée par les banques européennes, Wero est une nouvelle plateforme commune pour payer entre particuliers sans frais et, à terme, dans les magasins. Elle est utilisable depuis son smartphone. L'objectif pour les banques est de reprendre la main sur les paiements digitaux.Les applications de paiement seraient-elles sur le point de se faire voler la vedette ? Les banques européennes lancent Wero, une plateforme commune pour payer entre particuliers sans frais et, à terme, chez son commerçant. Aujourd'hui, si vous devez rembourser un ami, il faut passer par des applications de paiement, souvent des entreprises privées et parfois étrangères. Le nouveau système sera quant à lui instantané et fonctionnera sans intermédiaire, d'une banque à l'autre, dans plusieurs pays européens. Numéro de téléphone ou QR code Pour virer de l'argent avec Wero, il suffira de donner son numéro de téléphone ou de générer un QR code. L'objectif des banques est de reprendre la main sur les paiements en ligne. À partir de 2025, il sera également possible de payer avec Wero en magasin et sur des sites marchands. Une concurrence directe aux mastodontes de la carte bancaire, comme Visa ou Mastercard. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-30T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/paiements-en-ligne-wero-la-nouvelle-plateforme-lancee-par-les-banques-europeennes_6810490.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Paris : une boutique Louis Vuitton cambriolée","description":"Une boutique Louis Vuitton à Paris a été cambriolée dans la nuit du dimanche 29 au lundi 30 septembre. Quatre individus ont dérobé des centaines d’articles.La devanture est brisée, la vitre cassée et la porte enfoncée par la puissance de l’impact. Dans un magasin Louis Vuitton à Paris, il n'y a plus que quelques articles sur les rayons. Les traces d'un cambriolage éclair dans la nuit du dimanche 29 au lundi 30 septembre, vers 4 heures du matin. En marche arrière, une voiture bélier percute la porte d'entrée de cette boutique de luxe. Quatre personnes y pénètrent. En moins de quatre minutes, ils raflent la moitié du magasin. \"Ce sont des habitués puisqu’il fallait connaître les lieux. Il fallait savoir qu’on pouvait rentrer en marche arrière et défoncer la porte du magasin, donc il y a une certaine préparation\", explique un policier. Un butin estimé à 900 000 euros Une bande organisée qui a volé une centaine d’articles. Selon les informations de France Télévisions, 900 000 euros de produits de luxe ont été volés. Dans le Quartier latin, réputé pour ses nombreux magasins de haute couture, le cambriolage inquiète. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-30T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/paris-une-boutique-louis-vuitton-cambriolee_6810355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Petits commerces : quand des mairies rachètent les cafés locaux","description":"La rubrique \"Une idée pour la France\" du 13 Heures s'intéresse, lundi 30 septembre, à l'initiative de deux mairies du nord de la France qui ont racheté les cafés locaux afin de faire perdurer la vie de quartier.Dans le village de Beuvry-la-Forêt (Nord), le \"Café de la mairie\" n'a jamais aussi bien porté son nom. La commune l'a racheté il y a deux ans pour sauver la vie de quartier. Thierry Bridault, maire (sans étiquette) de la ville, est le sauveur des lieux. Il a vu quatre cafés de sa commune baisser le rideau les uns après les autres. Alors, il n'était pas question de voir le dernier des derniers fermer. La mairie a investi 250 000 euros pour racheter l'établissement. La région a financé tous les travaux. La gérante du café, Anne-Rose Théry, n'a que le loyer à sa charge, de 800 euros par mois. Une initiative similaire à Méricourt Dans le Pas-de-Calais, à Méricourt, Samuel Louchet et son frère vont bientôt rouvrir le café de leur enfance. Le village compte déjà trois cafés, mais pas un seul restaurant depuis 30 ans. Fermé depuis sept ans, l'ancien café du centre-ville est en train de se refaire une beauté pour devenir un café-restaurant. Le maire (Parti communiste français) Bernard Baude a racheté le café et même financé une partie des travaux. Le budget est de 240 000 euros. L'ouverture serait prévue en fin d'année.","date":"2024-09-30T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/petits-commerces-quand-des-mairies-rachetent-les-cafes-locaux_6810520.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"Procès des assistants parlementaires du FN : ouverture de l'audience à Paris","description":"Le procès dit des assistants d'eurodéputés du FN, devenu le RN, s'ouvre lundi 30 septembre au tribunal correctionnel de Paris. Marine Le Pen et 26 membres ou ex-membres du FN sont soupçonnés d'avoir détourné des fonds européens pour rémunérer des employés du parti.Marine Le Pen ainsi que 26 membres ou ex-membres du Front national, devenu le Rassemblement national (RN), comparaissent lundi 30 septembre au tribunal correctionnel de Paris pour détournement de fonds publics. Selon les enquêteurs, le parti aurait organisé un système d'emplois fictifs entre 2004 et 2016 pour rémunérer ses cadres en France avec l'argent réservé aux députés européens. Le préjudice est estimé à 7 millions d'euros. Une peine de 10 ans d'inéligibilité encourue Que risque Marine Le Pen en cas de condamnation ? La peine encourue est de 10 ans de prison et 1 million d'euros d'amende, mais aussi et surtout 10 ans d'inéligibilité. Cette peine, si elle est prononcée avec exécution provisoire, c'est-à-dire décision immédiate, pourrait la priver d'une candidature présidentielle en 2027. La justice reproche notamment à Marine Le Pen d'avoir employé comme assistant parlementaire européen son garde du corps, ce qui est interdit. L'avocat du RN dénonce lundi matin un procès politique. Pour lui, les élus étaient en droit d'utiliser ces fonds pour toutes leurs activités. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-30T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-ouverture-de-l-audience-a-paris_6810481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la tempête Hélène fait 30 morts dans l'agglomération d'Asheville, en Caroline du Nord","description":"La tempête Hélène, qui a commencé à toucher les États-Unis dans la soirée du jeudi 26 septembre, a provoqué d'importants dégâts et fait 30 morts dans l'agglomération d'Asheville, en Caroline du Nord.Asheville (États-Unis) est recouverte par les eaux. Cette ville touristique de Caroline du Nord est coupée du monde, 24 heures après le passage de la tempête Hélène. Il n'y a plus d'électricité et plus de réseau de téléphonie. Toute la ville est défigurée. \"C'est vraiment effrayant, on ne s'y attend pas\", témoigne un habitant. Dans cette seule agglomération, 30 personnes sont mortes à cause de la tempête. 11 morts en Floride Dans l'État de Caroline du Nord, 400 routes restent fermées, 700 000 clients sont privés d'électricité et les habitants se ruent sur les stations essence. La tempête Hélène a commencé son périple meurtrier dans la soirée du jeudi 26 septembre au sud des États-Unis, sur les côtes de Floride, où les pompiers dénombrent 11 morts, malgré d'importants moyens déployés, comme pour un plaisancier et son chien, hélitreuillés et sauvés in extremis. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-30T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/etats-unis-la-tempete-helene-fait-30-morts-dans-l-agglomeration-d-asheville-en-caroline-du-nord_6810511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-septembre-2024_6774907.html","containsWordGlobalWarming":false}
