{"title":"Routes : vers la fin des 80 km/h ?","description":"Le Premier ministre Édouard Philippe se dit prêt à laisser aux départements la responsabilité de déroger à la loi. Un amendement de la majorité est examiné jeudi 16 mai à l'Assemblée nationale.La limitation de vitesse à 80 km/h est en place depuis le 1er juillet 2018, mais face à la pression des automobilistes et de nombreux élus, le Premier ministre a choisi de reculer. Jeudi 16 mai, il s'est dit prêt à laisser chaque département choisir ou non d'augmenter la vitesse sur les routes concernées. François Sauvadet, président du Conseil départemental de la Côte-d'Or, s'est déclaré satisfait. \"C'est du bon sens, on l'attendait, le bon sens est de retour\", confie-t-il. Un recul trop tôt ? Pour les associations de sécurité routière, cette décision, sans être une surprise, est malgré tout une mauvaise nouvelle. \"Elle intervient trop tôt. Dans le dispositif qui avait été annoncé, il y avait une clause de revoyure au 1er juillet 2020\", dénonce Anne Lavaud, déléguée générale de l'association Prévention routière. En 2018, 189 personnes de moins étaient mortes sur les routes par rapport à 2017. L'Assemblée nationale devra donc trancher.","date":"2019-05-16T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/routes-vers-la-fin-des-80-km-h_3446127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"Européennes : Bellamy-Glucksmann, le duel des nouvelles têtes","description":"À dix jours des élections européennes, le Parti socialiste et Les Républicains font corps autour de leurs têtes d'affiche, Raphaël Glucksmann et François-Xavier Bellamy. Chacun tente de s'imposer avec son style et sa méthode.Le sprint final est lancé. L'un rappelle d'anciens ministres à la rescousse, l'autre s'affiche aux côtés d'une famille unie. Les intellectuels Raphaël Glucksmann et François-Xavier Bellamy sont désormais jetés dans l'arène politique. Quand ils sont sur le terrain, cette particularité intrigue. François-Xavier Bellamy a visité un centre pour autistes dans lequel de nombreux politiques ont déjà défilé. Même sentiment dans une association d'insertion de la banlieue de Nancy (Meurthe-et-Moselle), où Raphaël Glucksmann cultive sa différence et là aussi suscite l'intérêt. Mais entrer en politique n'est pas chose facile. Et si en réunion publique, Raphaël Glucksmann ne manque pas de faire profession de foi, les socialistes restent toujours partagés sur cette tête de liste qui ne vient pas du parti. Des objectifs électoraux bien éloignés Raphaël Glucksmann n'a pas réussi à fédérer toute la gauche ; c'était pourtant l'objectif de sa candidature. À droite, François-Xavier Bellamy, lui aussi, était loin de faire l'unanimité chez les siens. Ancien de la Manif pour tous et contre l'IVG (Interruption volontaire de grossesse), il est jugé trop conservateur par certains. Après trois mois de campagne, l'élu versaillais semble avoir renversé la vapeur chez les militants. À dix jours du scrutin, leur combat n'est plus le même : l'un se bat pour rester au-dessus des 5%, l'autre pour se rapprocher du duo de tête.","date":"2019-05-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/europeennes-bellamy-glucksmann-le-duel-des-nouvelles-tetes_3446693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"DuoDay : pour une meilleure intégration des handicapés au travail et en société","description":"Jeudi 16 mai s'ouvre la 4e édition de l'opération DuoDay. Le principe est de former un duo dans une entreprise ou une association entre une personne en situation de handicap et un professionnel valide. L'objectif : dépasser les préjugés et améliorer l'intégration.Pour évoquer le sujet du handicap au travail, Hakim Kasmi, aveugle depuis la naissance et journaliste à France Culture, est sur le plateau de France 3. \"Pour nous, au quotidien, le but est de faire oublier son handicap. Même si avec le handicap, on peut parfois être plus lent, d'un point de vue technique notamment, le principal est d'être un journaliste vraiment autonome à 100%. C'était pour moi la plus belle réussite\", explique-t-il. Malheureusement, le taux de chômage chez les handicapés est deux fois supérieur à la moyenne. \"Aujourd'hui, les temps changent, certes, mais les préjugés restent solides\", ajoute-t-il. 10 000 binômes attendus Alors, qu'attend Hakim Kasmi de cette opération DuoDay, qui va rassembler 10 000 binômes, constitués d'une personne valide et d'une personne en situation de handicap ? \"J'attends que les gens n'aient plus peur du handicap. Je dis toujours que la meilleure pédagogie pour convaincre les gens, c'est de montrer que des gens comme moi, comme d'autres de mes collègues, puissent faire un métier de journaliste. Il faut être concret\", estime-t-il. L'objectif de l'initiative DuoDay n'est pas que professionnel. \"Le but est aussi social : c'est de devenir ami. Il y a aussi la partie sociale, pour être intégré avec les autres\", conclut-il.","date":"2019-05-16T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/duoday-pour-une-meilleure-integration-des-handicapes-au-travail-et-en-societe_3446437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"Vin : des cépages anciens pour s'adapter au changement climatique","description":"Certains exploitants réintroduisent des cépages anciens qui s'adaptent mieux à la sécheresse.Avec des vendanges de plus en plus précoces et des vins de plus en plus alcoolisés, la vigne française va devoir s'adapter au changement climatique. À Tartaras dans la Loire, le viticulteur Pierre-André Déplaude a replanté 10% de ses parcelles en cépages anciens. Ces derniers, explique-t-il, s'adaptent mieux aux étés caniculaires et mûrissent davantage au mois de septembre, une période moins exposée à la chaleur. L'autre intérêt de ces cépages anciens est d'avoir un raisin moins sucré et donc un vin moins alcoolisé. En moyenne 11° contre 15° pour un cépage classique. 6 000 cépages dans le monde Une solution idéale pour Pascal Jamet, spécialiste des cépages anciens, mais pour pouvoir les exploiter, il faut pouvoir les retrouver. \"Certains cépages n'existaient plus qu'en conservatoire\", explique-t-il. Sur les 6 000 cépages existant dans le monde, moins d'un quart est actuellement exploité.","date":"2019-05-16T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vin-des-cepages-anciens-pour-s-adapter-au-changement-climatique_3446711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":true}
{"title":"Essonne : des policiers utilisent des drones pour contrôler les deux-roues","description":"11 personnes sont mortes sur les routes de l'Essonne depuis début 2019. Les forces de l'ordre utilisent désormais des drones pour traquer les chauffards.Dans l'Essonne, l'infraction d'un motard a été filmée et enregistrée grâce à un drone. Des policiers analysent, eux, les images fournies par l'engin en direct. \"Le gros avantage c'est que le drone permet d'avoir des yeux beaucoup plus haut\", explique un policier. Mais la perspective de voir des drones voler au-dessus de leurs têtes n'enchante pas les conducteurs de deux-roues verbalisés jeudi 16 mai sur l'A6, à hauteur de Chilly-Mazarin. Dans le département de l'Essonne, on déplore 11 personnes tuées depuis début 2019 contre 10 à la même période l'année dernière. Les deux-roues sont impliqués dans 1 accident sur 3. 54% des tués \"Alors que leur place dans le volume total du trafic est de moins de 5%, 54% des tués sur la route en Essonne sont des conducteurs de deux-roues\", détaille le préfet du département Jean-Benoît Albertini. En presque deux heures, les policiers ont dressé 64 contraventions, dont une trentaine, grâce à un drone.","date":"2019-05-16T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/essonne-des-policiers-utilisent-des-drones-pour-controler-les-deux-roues_3446397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"Agriculture : mobilisation contre la concurrence des produits étrangers","description":"Jeudi 16 mai, des agriculteurs ont bloqué un péage près de la frontière espagnole pour dénoncer la concurrence des produits étrangers.Les Français sont de plus en plus sensibles aux produits locaux. Mais sur les étals, il est parfois difficile de résister à la tentation d'acheter étranger, car les prix peuvent varier du simple au triple. Pour contrer leurs rivaux européens, les agriculteurs français ont mené une opération coup-de-poing, jeudi 16 mai, sur un péage à la frontière espagnole. Ils réclament un prix d'entrée minimum. Un prix minimum \"Ne pourraient pénétrer le marché intérieur que les importations de chaque espèce, dont le prix serait supérieur au coût de production dans les conditions françaises\", détaille Emmanuel Aze, membre de la Confédération paysanne. À moins de dix jours des élections européennes, ces exploitants lancent un cri d'alarme aux politiques, mais pas sûr qu'une telle réglementation soit applicable dans un marché de libre-échange.","date":"2019-05-16T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-mobilisation-contre-la-concurrence-des-produits-etrangers_3446703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Suisse : un référendum pour encadrer les armes","description":"Dimanche 19 mai, les Suisses devront s'exprimer sur un durcissement ou non des conditions d'accès aux armes. 3 habitants sur 10 en détiennent au moins une.On y vient aussi en famille. Dans cette armurerie suisse, une jeune fille de 13 ans vient tester son pistolet sur des cibles, car dans le pays, les enfants peuvent tirer dès l'âge de 12 ans sous l'œil de leurs parents. L'attraction principale reste les promotions sur les pistolets automatiques. \"Chez nous, ça s'utilise pour se faire plaisir\", confie un vendeur. En Suisse, on dénombre entre 2 et 3,4 millions d'armes pour 8 millions d'habitants. Pour acheter un produit dans une armurerie, il suffit de présenter sa carte d'identité et un casier judiciaire vierge. Le \"oui\" l'emporterait Mais cette situation singulière en Europe pourrait bientôt changer. Parce que la Suisse se trouve dans l'espace Schengen, une directive pour lutter contre le terrorisme prévoit que l'achat de ces armes nécessite une autorisation spéciale. Les passionnés craignent que l'Europe leur fasse perdre leur droit, alors ils ont négocié un référendum organisé dimanche 19 mai. Selon les derniers sondages, le camp du \"oui\" à cette directive l'emporterait de 5 à 15 points d'avance.","date":"2019-05-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/suisse-un-referendum-pour-encadrer-les-armes_3446695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Besançon : 17 nouveaux cas d'empoisonnement","description":"L'anesthésiste est soupçonné d'avoir joué avec la vie de ses patients pour pouvoir les réanimer. Le procureur de Besançon (Doubs) a requis le placement en détention du médecin.Après 48 heures de garde à vue, Frédéric Péchier a été déféré jeudi 16 mai au matin au tribunal de Besançon (Doubs). Déjà mis en examen pour sept cas d'empoisonnement, l'anesthésiste est poursuivi pour 17 autres cas. Lors d'une conférence de presse, Étienne Manteaux, le procureur de la République a exposé les premiers éléments de l'enquête : \"Nous avons affaire à un professionnel de santé particulièrement habile qui a agi lorsque personne ne se trouvait dans les salles d'anesthésie, qui a su varier dans le temps la nature des poisons administrés pour ne pas éveiller les soupçons\". Placé en détention provisoire Après deux ans d'investigation, les enquêteurs pensent avoir mis au jour le mode opératoire de Frédéric Péchier. Entre 2008 et 2016, l'anesthésiste aurait empoisonné les poches de perfusion de patients, des malades suivis par des collègues avec lesquels il était en conflit. Selon les enquêteurs, il se tenait ensuite près des salles d'opération pour tenter de sauver les patients, victimes d'arrêts cardiaques. Selon ses avocats, Frédéric Péchier n'a reconnu pour le moment aucun des faits reprochés. Placé en détention provisoire, il est poursuivi pour \"empoisonnement sur personne vulnérable\", des faits passibles de la réclusion criminelle à perpétuité.","date":"2019-05-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/besancon-17-nouveaux-cas-d-empoisonnement_3446697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Niches fiscales : la Cour des comptes dénonce un \"maquis\" opaque","description":"La Cour des comptes s'interroge sur l'efficacité des niches fiscales. Certaines coûtent cher à l'État, quand d'autres concernent que trop peu d'individus.Les Sages dénoncent un \"maquis\". En France, 474 niches fiscales existent et la Cour des comptes s'interroge sur leur efficacité. Certaines d'entres elles sont extrêmement coûteuses, à l'instar du crédit impôt recherche (CIR), qui a privé l'État de 6 milliards d'euros en 2018. Mais d'autres niches, plus modestes, sont elles aussi jugées inutiles par les Sages. \"L'an dernier, une réduction d'impôt spécifique à certains agriculteurs n'avait en fait profité qu'à 22 ménages\", indique la journaliste Dorothée Lachaud sur le plateau du 19/20. Des données manquantes La Cour des comptes évoque le cas de 161 niches fiscales, soit un tiers du dispositif, dont le coût n'est pas connu actuellement. \"Même interrogation sur le nombre de bénéficiaires. Pour la moitié des niches, on ne sait pas à qui elles profitent\", poursuit la journaliste. La Cour des comptes pointe un manque de données sur la réelle efficacité de ces dispositifs.","date":"2019-05-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/niches-fiscales-la-cour-des-comptes-denonce-un-maquis-opaque_3446691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Chômage : un taux au plus bas depuis dix ans","description":"Il s'établit à 8,7% de la population active, mais la tendance à la baisse s'est un peu affaiblie au premier trimestre 2019.Depuis 2009, le chômage n'avait jamais atteint un niveau aussi bas, avec 2 441 000 demandeurs d'emploi. Selon l'Insee, il touche aujourd'hui 8,7% de la population active. Le chômage de longue durée retrouve son niveau de 2010. Le chômage des jeunes a, lui, baissé de 153 000 personnes en dix ans. \"Globalement, les emplois qu'on crée sont davantage en CDI et davantage à temps plein alors que traditionnellement depuis un certain nombre de trimestres on avait plutôt des CDD à temps partiel, donc la qualité s'améliore\", explique Éric Heyer, économiste à l'OFCE. Un ralentissement au premier trimestre 2019 Néanmoins, plusieurs bémols sont à pointer sur ces chiffres. La baisse du chômage a ralenti au premier trimestre 2019, avec seulement -0,1%. De plus, ce chômage reste bien au-dessus de son niveau de 2008 avant la crise. Le gouvernement est encore loin de son objectif de plein emploi.","date":"2019-05-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-un-taux-au-plus-bas-depuis-10ans_3446701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Cannes : le film de Ken Loach très attendu","description":"En direct du Festival de Cannes (Alpes-Maritimes), le journaliste Anthony Jolly fait le point sur les films attendus jeudi 16 mai.Mercredi 15 mai, le film français choc sur les banlieues, Les Misérables, a fait sensation au Festival de Cannes (Alpes-Maritimes). Il \"a vraiment marqué les esprits\", précise le journaliste Anthony Jolly en direct sur place. Il ya eu \"un bel accueil pour ce film de Ladj Ly qui raconte une interpellation policière en banlieue qui dégénère. Le film est en course pour la Palme d'or\", poursuit-il. Jeudi 16 mai, le festival \"se met à l'heure anglaise avec une vedette Sir Elton John. Un biopic lui est consacré, cela s'appelle Rocketman et l'acteur qui joue son rôle, Taron Egerton, est assez bluffant puisqu'il n'a pas fait appel à une doublure vocale\", précise le journaliste. Du Ken Loach \"pur jus\" \"L'autre star britannique du jour est Ken Loach. Il vient présenter son film Sorry We Missed You. Du Ken Loach pur jus, un portrait social d'une famille défavorisée de Newcastle (Royaume-Uni). Ken Loach est un habitué puisqu'il a déjà remporté deux Palmes d'or, la dernière c'était en 2016 avec Moi, Daniel Blake\", conclut Anthony Jolly.","date":"2019-05-16T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/cannes-le-film-de-ken-loach-tres-attendu_3446419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"80 km/h : vers un assouplissement de la limitation","description":"Jeudi 16 mai au matin, le Premier ministre, Édouard Philippe, a fait sauter un verrou au sujet de la limitation à 80 km/h. Lui qui a pourtant défendu cette mesure impopulaire laisse finalement aux départements la possibilité de déroger à la règle.15 000 véhicules se croisent chaque jour sur une route de l'Essonne, aujourd'hui limitée à 80 km/h. François du Rouvray, le président du département, n'a cessé depuis le 1er juillet 2018 de réclamer des dérogations. Il souhaite remettre la vitesse limite à 90 km/h. S'appuyant sur les constats d'accidents et les rapports des patrouilleurs de l'Essonne, le département proposera que seulement 243 km restent à 80 km/h, alors que 557 km retrouveront la limite à 90 km/h. Les panneaux \"90 km/h\" ont été soigneusement conservés Une responsabilité qui sera partagée avec le préfet, même si le Premier ministre a indiqué jeudi 16 mai au matin que les départements pouvaient décider seuls. Chez les automobilistes, le débat sur l'abaissement de la vitesse n'avait jamais vraiment été tranché depuis un an, et ce n'est toujours pas le cas. Les 150 panneaux \"90 km/h\", soigneusement conservés par le département, pourraient donc ressortir dès cet été.","date":"2019-05-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/80-km-h-vers-un-assouplissement-de-la-limitation_3446689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Déchets, production d'électricité, pollution : quels sont les pays les plus propres en Europe ?","description":"La protection de la planète est un sujet qui préoccupe tous les pays européens. La France est-elle plus verte que ses voisins ?Depuis une trentaine d'années, on respire un peu mieux en Europe, mais quels sont les pays les plus propres ? En matière de gaz à effet de serre, les plus vertueux sont l'île de Malte, la Lettonie, la Roumanie, la Suède et la Croatie. Dans ces pays, chaque habitant rejette en moyenne 3 à 4 tonnes de CO2 par an, contre 5 tonnes en France. 440 kg de déchets par an et habitant en France Le Luxembourg est le mauvais élève avec 15 tonnes rejetées par habitant. Le Grand-Duché ne produit d'autre part que 5% d'électricité issue de sources renouvelables. C'est 6% aux Pays-Bas, 9% en Belgique et 16% en France. Dans les pays du Nord, la Finlande produit 40% de son énergie à partir de ressources renouvelables. En matière d'ordure, le Luxembourg rejette en moyenne 1 tonne de déchets par an et par habitant, contre 440 kg en France. Un Polonais se contente lui de 250 kg et les Roumains d'à peine plus de 200 kilos par an.","date":"2019-05-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/quels-sont-les-pays-les-plus-propres-en-europe_3446705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Elton John : les secrets de \"I'm Still Standing\", tube sur la renaissance du chanteur","description":"Jeudi 16 mai, Elton John a monté les marches du Festival de Cannes (Alpes-Maritimes). Il a assisté à la première de \"Rocketman\", un film qui raconte sa propre vie. France 3 revient sur l'histoire de son tube \"I'm Still Standing\"C'est une chanson qui tient une place à part dans la carrière d'Elton John. En 1982, lorsque son parolier Bernie Taupin écrit I'm Still Standing, le chanteur britannique est au creux de la vague, malgré des dizaines de tubes. Alcool, drogue, déceptions amoureuses : le titre est un pied de nez à tous ceux qui croyaient l'artiste au bord du gouffre. \"Je me tiens toujours debout après tout ce temps, ramassant les morceaux de ma vie dans toi, dans mon esprit\", les paroles sont sans équivoque. Un clip tourné à Cannes \"Bernie Taupin réussit à synthétiser le sentiment d'Elton John d'avoir survécu, d'avoir traversé des épreuves dont personne n'a idée\", analyse le journaliste musical Bertrand Dicale. Le clip tourné à Cannes (Alpes-Maritimes) en 1982 est jugé assez suggestif, alors que le chanteur n'a pas encore avoué son homosexualité. Le film Rocketman présenté au Festival de Cannes jeudi 16 mai retrace les hauts et les bas de cette vie de star.","date":"2019-05-16T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/elton-john/elton-john-les-secrets-de-i-m-still-standing-tube-sur-la-renaissance-du-chanteur_3446707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Doubs : l'anesthésiste de Besançon déféré au parquet","description":"En direct de Besançon (Doubs), le journaliste Clément Weill-Reynal fait le point après la garde à vue du docteur Frédéric Péchier.Après 48 heures de garde à vue, l'anesthésiste de Besançon (Doubs) a été déféré au parquet, jeudi 16 mai. Le docteur Frédéric Péchier est déjà mis en examen pour sept cas d'empoisonnements présumés et la justice cherche désormais à faire la lumière sur son éventuelle implication dans une cinquantaine d'autres incidents suspects. L'anesthésiste, lui, clame toujours son innocence. \"Durant ces 48 heures de garde à vue, le docteur Péchier a réfuté les accusations portées contre lui. Selon ses avocats, il a répondu point par point aux questions des enquêteurs\", rapporte le journaliste Clément Weill-Reynal, en direct sur place. Un comportement suspect Dans les charges qui pèsent contre l'anesthésiste, \"il y a son emploi du temps : il est toujours là lorsqu'il y a un incident grave et inexplicable avec un malade. Son comportement aussi est jugé suspect par certains de ses confrères\", poursuit le journaliste. Jeudi 16 mai, Frédéric Péchier va être présenté à un juge d'instruction, qui va décider de sa mise en examen. \"Le cas échéant, il y aura également un débat sur une éventuelle incarcération ou au contraire un maintien en liberté\".","date":"2019-05-16T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/doubs-l-anesthesiste-de-besancon-defere-au-parquet_3446121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"Parcoursup : 900 0000 lycéens découvrent les réponses à leurs vœux","description":"C'est la fin du suspense pour quelque 900 000 lycéens et étudiants, qui ont découvert mercredi 15 mai au soir les premières réponses à leurs vœux. Le dispositif avait été vivement contesté l'an dernier. Comment est-il accueilli cette année ?Le pas est décidé. Ce rendez-vous sur internet, fixé mercredi 15 mai au soir, Lisa l'avait même inscrit sur le mur de la cuisine. Impossible de le rater. Seulement, Parcoursup se fait désirer. Le site est saturé. Pour toute la famille commence la guerre des nerfs. Quarante minutes de souffrance, d'angoisse, avant la réponse de la plateforme. Lisa a demandé en priorité la médecine à Paris 7. Elle a 684 élèves avant elle sur la liste d'attente. Jeudi matin, Lisa a déjà gagné 30 places. Des mises à jour quotidiennes Comme elle, 898 000 lycéens sont inscrits sur Parcoursup. Ils ont quelques jours pour accepter, refuser ou rester sur liste d'attente. Les dernières propositions d'admission seront envoyées mercredi 17 juillet. Chaque jour, la plateforme est actualisée. Les propositions refusées par certains lycéens seront attribuées à d'autres. Lisa garde espoir. Elle se concentre sur son bac, qui commence lundi 17 juin prochain, le sésame indispensable.","date":"2019-05-16T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-900-0000-lyceens-decouvrent-les-reponses-a-leurs-voeux_3446375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"Doubs : un enfant de 4 ans parmi les victimes présumées de l’anesthésiste de Besançon","description":"Un enfant de 4 ans, opéré des amygdales en 2016, figure parmi les victimes présumées du docteur Péchier. Il a survécu à deux arrêts cardiaques.Déféré jeudi 16 mai devant le procureur de la République de Besançon (Doubs) et déjà mis en examen pour sept empoisonnements, l'anesthésiste Frédéric Péchier est suspecté d'avoir fait d'autres victimes. Teddy, 4 ans, a été opéré des amygdales en 2016. Mais après l'anesthésie, l'enfant est victime de deux arrêts cardiaques et le soupçon se porte sur Frédéric Péchier. \"Il y a aujourd'hui une attente de reconnaissance\", estime Me Jean-Michel Vernier, l'avocat de la famille. Une quinzaine de décès Pourtant, à deux reprises, le docteur Péchier réanime l'enfant. Les enquêteurs se demandent donc si l'anesthésiste empoisonnait volontairement des patients pour pouvoir les sauver lui-même après. Entre 2008 et 2017, dans plusieurs cliniques privées de Besançon, Frédéric Péchier est suspecté d'avoir administré du potassium à une cinquantaine de malades. Une quinzaine de décès possiblement imputables au médecin seraient étudiés par les enquêteurs.","date":"2019-05-16T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/affaires/doubs-un-enfant-de-4-ans-parmi-les-victimes-presumees-de-lanesthesiste-de-besancon_3446137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"Lycéens agenouillés : l'IGPN conclut qu'aucune faute n'a été commise lors de l'arrestation","description":"L'IGPN a mis hors de cause les forces de police qui avaient forcé 151 lycéens à s'agenouiller mains sur la tête lors d'une interpellation en décembre dernier.L'image avait fait le tour des réseaux sociaux. En décembre dernier, une centaine de lycéens interpellés par la police avaient été forcés à s'agenouiller les mains sur la tête. Jeudi 16 décembre, après une enquête administrative, l'IGPN a conclu que les forces de l'ordre n'avaient commis aucune faute. \"À l'époque déjà, les policiers avaient expliqué que cette position (...) était conforme, qu'ils ne pouvaient faire autrement, faute de menottes en nombre suffisant pour maîtriser ces 151 jeunes\", rappelle la journaliste Sophie Neumayer, en direct du ministère de l'Intérieur, à Paris. L'enquête judiciaire se poursuit Après les conclusions de la police des polices, l'enquête judiciaire se poursuit, car plusieurs plaintes ont été déposées. \"L'avocat de plusieurs de ces adolescents accuse les forces de l'ordre d'avoir porté des coups de matraque et proféré des insultes. Ce sera à la justice de la déterminer\", conclut Sophie Neumayer.","date":"2019-05-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/manifestations-des-lyceens/lyceens-agenouilles-l-igpn-conclut-qu-aucune-faute-n-a-ete-commise-lors-de-l-arrestation_3446687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Goodyear : 800 ex-salariés contestent leur licenciement","description":"Cinq ans après la fermeture de l'usine Goodyear d'Amiens (Somme), le conseil des prud'hommes doit rendre sa décision jeudi 16 mai. 800 ex-salariés demandent réparation pour leur licenciement.Stéphane Chevin n'était pas revenu depuis cinq ans sur le site de son ancienne usine à Amiens (Somme), et il ne reconnaît plus rien : tout a été rasé. Pendant dix-huit ans, il a contrôlé les pièces détachées des machines de l'usine Goodyear. Mais de son ancien travail, il ne reste qu'un grand hangar bleu au fond d'un chantier. Stéphane Chevin est amer, il ressent du \"dégoût\" en voyant le sabotage de \"tout ce qui avait pu être mis en place\". À Amiens, Goodyear représente cinquante ans d'histoire, plus de 1 000 salariés et sept ans de combat pour Stéphane Chevin et ses collègues. Manifestations violentes, patron séquestré... Des actions coup-de-poing qui n'auront pas suffi : plus de 1 100 salariés sont licenciés. Verdict sur les indemnités Après son licenciement, Stéphane Chevin a perdu 17 kg et est resté cinq ans au chômage. Selon lui, retrouver un emploi avec la mention \"Goodyear\" rendait la tâche plus difficile. \"Je mettais manufacture pneumatique pour éluder la question\", confie-t-il. Stéphane Chevin a finalement retrouvé un emploi de téléconseiller, mais n'en a pas fini avec Goodyear. Il espère toucher 140 000 € d'indemnités pour licenciement abusif. \"Ça vaut quoi 140 000 € par rapport à tous les collègues qui sont déjà morts, par rapport à tous les collègues qui se sont suicidés ?\", interpelle-t-il. La décision des prud'hommes doit être rendue jeudi 16 mai.","date":"2019-05-16T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/goodyear/goodyear-800-ex-salaries-contestent-leur-licenciement_3446423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'Alabama adopte la loi la plus répressive sur l'avortement","description":"La gouverneure républicaine de l'Alabama a promulgué mercredi 15 mai une loi interdisant l'IVG même en cas de viol. C’est le cinquième État américain qui prend une telle mesure depuis début 2019.Le Sénat d'Alabama (États-Unis), à forte majorité républicaine, a adopté mercredi 15 mai la loi sur l'avortement la plus restrictive des États-Unis. Dorénavant, dans cet État du Sud, l'interruption volontaire de grossesse (IVG) est presque totalement interdite, même en cas de viol et d'inceste. De plus, jusqu'à 99 ans de prison peuvent être requis contre un médecin qui pratiquerait un avortement. Après le vote, des femmes sont venues manifester devant le Sénat d'Alabama. \"Les femmes sont considérées comme des usines à procréer et les lois comme celle-là renforcent cette idée\", témoigne l'une d'entre elles. Des femmes cachées pour avorter La gouverneure d'Alabama, Kay Ivey, a promulgué la loi en soulignant que \"chaque vie est un don sacré de Dieu\". Les promoteurs de cette loi ne cachent pas leur volonté de remettre en cause un arrêt de la Cour suprême de 1973, qui a légalisé l'avortement dans tout le pays. Ils comptent pour cela sur la nomination par Donald Trump de deux juges opposés à l'avortement. Quatre États l'ont déjà pratiquement interdit, comme la Géorgie et le Kentucky, où des femmes sont obligées de se rendre cachées et avec un service de protection dans les rares cliniques qui pratiquent encore l'avortement.","date":"2019-05-16T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/ivg/etats-unis-l-alabama-adopte-la-loi-la-plus-repressive-sur-l-avortement_3446431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"États-Unis : vers la fin du droit à l'avortement ?","description":"En direct de Washington (États-Unis), le journaliste Loïc de La Mornais fait le point après le vote d'une loi très restrictive sur l'avortement en Alabama mercredi 15 mai.L'État de l'Alabama aux États-Unis a voté mercredi 15 mai la loi la plus restrictive en matière d'avortement. Une décision qui a provoqué un tollé chez les démocrates. Dans le pays, le droit à l'avortement \"est menacé\", rapporte Loïc de La Mornais, en direct de Washington (États-Unis). \"Il n'y a pas que l'Alabama, beaucoup d'autres États américains ont durci leur législation\", poursuit-il. La nouvelle loi en Alabama est \"une voiture-bélier pour les opposants à l'avortement (...) qui savent qu'il va y avoir des recours devant les tribunaux de la part des démocrates, mais ils l'espèrent pour faire remonter l'affaire à la Cour suprême\". C'est elle qui avait autorisé le droit à l'avortement et qui pourrait donc revenir dessus. Brett Kavanaugh pourrait faire basculer la Cour suprême Ce revirement pourrait arriver, car \"l'équilibre de la Cour suprême a changé, elle est très conservatrice notamment parce qu'il y a ce nouveau juge conservateur Brett Kavanaugh\", nommé par Donald Trump. \"Il est très anti-avortement, pourrait faire basculer les votes et ainsi faire revenir les États-Unis en arrière\", conclut le journaliste.","date":"2019-05-16T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-vers-la-fin-du-droit-a-l-avortement_3446709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-mai-2019_3416005.html","containsWordGlobalWarming":false}
{"title":"Impôts : dernier jour pour la déclaration papier","description":"La télédéclaration des revenus est obligatoire, mais le fisc prévoit de se montrer tolérant avec ceux qui ne sont pas en mesure de passer par internet. Les perceptions ont été prises d'assaut par les contribuables, jeudi, date butoir pour les déclarations papier.Vous avez jusqu'à jeudi 16 mai minuit pour déclarer vos revenus en version papier. Ici à Nîmes (Gard), les dépôts de dernière minute obligent les agents à vider régulièrement la boîte aux lettres. Au centre des impôts, on accompagne les usagers pour déclarer leurs revenus en ligne. Cette année, c'est obligatoire. Seuls les foyers qui ne sont pas connectés à internet ainsi que les personnes âgées et les handicapés en sont exemptés. Les contribuables sont nombreux à venir chercher de l'aide. Des échéances variables selon les départements À La Réunion, 12 bornes en libre-service ont été installées pour les plus à l'aise avec la technologie. Sur l'île, le nombre de déclarations en ligne a augmenté de 38% par rapport à 2018. Sur internet, la date limite est fixée au 21 mai, 28 mai ou 4 juin : des échéances qui varient selon votre département. Ceux résidant dans les départements 01 à 19 ou hors du territoire français auront jusqu’au mardi 21 mai à minuit pour le faire. Le délai sera étendu au mardi 28 mai pour les départements 20 à 49 et au 4 juin pour les départements 50 à 974/976.","date":"2019-05-16T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/impots-dernier-jour-pour-la-declaration-papier_3446389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
{"title":"Handicap au travail : rencontre avec Hakim Kasmi, journaliste non-voyant à France Culture","description":"Concilier handicap et travail est parfois compliqué. Hakim Kasmi, aveugle de naissance et grand-reporter à France Culture, a relevé le défi avec brio. Il porte un message d'espoir pour toutes les personnes en situation de handicap.Hakim Kasmi est grand reporter à France Culture. Il est aussi globe-trotter par passion et par profession. De la Chine à la Jordanie, de l'Argentine à l'Afrique du Sud, il a parcouru des dizaines de pays, et ce malgré sa particularité d'être aveugle depuis la naissance. Ce jour-là, il est à Strasbourg (Bas-Rhin). Il y rencontre les élèves du lycée international des Pontonniers pour un reportage sur la préparartion du bac. La routine, pour ce spécialiste en économie et en éducation. Ces lycéens vont passer l'option internationale du bac. Expatriés ou enfants de cadres supérieurs, ils travaillent davantage. Pour comprendre leur parcours, Hakim va passer une après-midi avec ces jeunes gens et les enregistrer. 54 nationalités cohabitent ici. S'ils veulent réentendre leurs propos, montés et commentés, ces lycéens devront écouter le reportage de la rédaction lundi 17 juin, jour du bac. La passion plus forte que le handicap À la maison de la Radio à Paris, Hakim Kasmi réalise un sujet économique sur le plan social d'Air France. Son premier matériel : les dépêches d'agence et son clavier, adapté à son handicap. Après l'interview d'un syndicaliste, il choisit les meilleurs moments. Sur cet ordinateur, pas de souris, puisqu'il est non-voyant. Radio France a trouvé la solution, en lui créant exprès des raccourcis clavier. Dernière étape avant le direct : l'impression du texte en braille. Ensuite, il s'installe dans le studio. Enfant, Hakim Kasmi rêvait de faire de la radio. Aujourd'hui, il vit son métier avec passion.","date":"2019-05-16T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/handicap-au-travail-rencontre-avec-hakim-kasmi-journaliste-non-voyant-a-france-culture_3446409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-mai-2019_3416003.html","containsWordGlobalWarming":false}
