{"title":"Bollywood : la France pour décor","description":"De plus en plus de films de l'industrie de Bollywood se tournent en France ; notre patrimoine les fait rêver.Des ballets endiablés au pied du Sacré Coeur, un rendez-vous amoureux sur les toits de l'Opéra de Paris : décors de carte postale pour promouvoir le premier film indien entièrement tourné en France. Depuis trois ans, une dizaine de productions ont installé leurs caméras dans notre pays, attirées par ses paysages et ses monuments. Ici à Chambord (Loir-et-Cher), 70 personnes ont tourné un film d'action l'automne dernier. L'impact des images pourrait bénéficier le tourisme Il n'y a pas que nos décors qui attirent les cinéastes indiens : il y a aussi notre système fiscal. À partir de cinq jours de tournage en France, les productions étrangères bénéficient d'un crédit d'impôt intéressant. Explication chez Film France, un organisme qui a pour mission de promouvoir ces tournages : \"Les économies dont peuvent bénéficier les productions sont de l'ordre de 30% sur les dépenses que sont engagées sur le territoire français.\" 14 millions d'Indiens vont au cinéma chaque jour. Imaginez donc l'impact de ses images, dont pourrait bénéficier aussi le tourisme.","date":"2018-03-08T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/inde/bollywood-la-france-pour-decor_2647096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Politique : le Premier ministre prend 50 mesures pour l'égalité hommes/femmes","description":"Emmanuel Macron a fait de l'égalité hommes/femmes une grande cause nationale. Édouard Philippe vient de présenter 50 mesures pour l'égalité ce jeudi 8 mars.Sur les 50 mesures pour l'égalité prises par le Premier ministre ce jeudi 8 mars, deux sont emblématiques. \"Dès la rentrée 2019, un référent égalité sera nommé dans chaque établissement scolaire. Il s'agit de sensibiliser les élèves dès leur plus jeune âge. Édouard Philippe a longuement insisté sur le droit des femmes et les violences dont elles sont victimes\", explique Béatrice Gelot, en direct de Matignon. 420 millions d'euros vont être débloqués Le Premier ministre veut un accompagnement irréprochable et a donc annoncé la création de 5 000 places d'hébergement d'urgence pour ces femmes victimes de violences. C'est plus du double par rapport à 2017. \"420 millions d'euros vont être débloqués pour financer ces 50 mesures. Emmanuel Macron a fait de l'égalité femmes/hommes la priorité de son quinquennat. 'Le féminisme est un impératif politique', a déclaré le Premier ministre\", conclut la journaliste.","date":"2018-03-08T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/politique-le-premier-ministre-prend-50-mesures-pour-l-egalite-hommes-femmes_2646542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Consommation : coupures d'eau interdites","description":"Une famille de Perpignan (Pyrénées-Orientales) a vécu pendant 12 ans sans eau courante à la maison : les distributeurs avaient coupé le robinet pour un impayé de 300 euros, mais la justice a condamné l'entreprise.Des récipients un peu partout dans la maison. Depuis 2005 et un litige sur un impayé de 300 euros, Danielle se débrouillait encore récemment pour économiser la moindre goute. Le distributeur d'eau affirme avoir, à l'époque, proposé en vain une médiation et l'aide des services sociaux, mais il a tout de même fermé le robinet. Mais le conflit s'est encore envenimé lorsqu'elle a réalisé un branchement sauvage en 2013 pour avoir de l'eau, cette fois-ci en toute illégalité. Par deux fois, l'accès a été fermé. Trois mois de prison avec sursis pour vol d'eau Cette histoire est celle d'un litige qui a donc duré 12 ans. La coupure d'eau est une sanction alors fréquemment utilisée en France. En janvier dernier, Danielle a été condamnée à trois mois de prison avec sursis pour vol d'eau, mais la justice a aussi condamné l'opérateur à lui rétablir l'eau courante.","date":"2018-03-08T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/consommation-coupures-d-eau-interdites_2647092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Vente des Aéroports de Paris : bonne ou mauvaise affaire pour l'État ?","description":"Alors que l'État envisage de céder Aéroports de Paris à une entreprise privée, David Boéri revient sur les éventuelles conséquences d'une telle proposition.L'État songe à céder ses parts d'Aéroports de Paris, ce qui pourrait lui rapporter 8 milliards d'euros. Sur le plateau du 19/20, David Boéri revient sur cette idée qui ne serait pas forcément une bonne affaire. \"Sur le papier, il s'agit d'une belle opération financière. Mais, en vendant ses parts, l'État se priverait de confortables revenus, car l'aérien est une activité de plus en plus rentable. Le trafic progresse très vite et ses bénéfices bondissent : l'État actionnaire a gagné près de 300 millions d'euros en dividende. La vente ne serait donc pas forcément rentable\", explique-t-il. Hors du rôle de l'État ? Concrètement, la gestion des aéroports fait partie du rôle de l'État. Le journaliste ajoute : \"Roissy est la première porte d'entrée sur le territoire. Douanier, police, gendarmes, CRS : l'aéroport est administré par de nombreux services de l'État. Les décisions sont d'&ailleurs systématiquement validées par le préfet de l'aéroport avec des règles de sécurité hors normes. Dans de nombreux pays, dont les États-Unis, aucun aéroport n'est géré par un opérateur privé.\"","date":"2018-03-08T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/vente-des-aeroports-de-paris-bonne-ou-mauvaise-affaire-pour-l-etat_2647084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Industrie : la France recrée des usines","description":"Pour la première fois depuis des années, on compte en 2017 plus d'ouvertures d'usines que de fermetures en France : 125 ouvertures contre 100 fermetures.Ce paysage de friches industrielles appartient peut-être au passé. Pour la première fois, en 2017, la France a enregistré plus d'ouvertures d'usines que de fermetures. Celle-ci a été inaugurée il y a 15 jours ; 7 000 m² de machines flambant neuves. Ici, on conçoit et on réalise des panneaux de béton préfabriqué, avec portes ou fenêtres intégrées, du sur mesure. Pour le moment, seule une équipe travaille, mais bientôt il y en aura trois, en trois-huit. 17 millions d'euros ont été investis par cette PME franco-allemande, et 70 personnes restent à embaucher sur ce site. Une activité économique bienvenue dans cette région Cela fait du bien de parler d'avenir à Nesle (Somme), car le passé, lui, n'est pas très rieur. Ces derniers temps, l'activité économique n'y était pas vraiment florissante. Alors, les usines ici, on les aime bien. En attendant, jeudi 8 mars, devant cette usine toute neuve, les premiers panneaux de béton étaient expédiés vers les chantiers de la région.","date":"2018-03-08T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-la-france-recree-des-usines_2647086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"#BalanceTonPorc : quel impact sur le quotidien des femmes ?","description":"2018 est l'année de la femme. Mouvement \"#MeToo\", libération de la parole, ces phénomènes ont-ils changé le quotidien des femmes ? France 3 a rencontré trois femmes aux profils très différents pour le savoir.Dans le quartier Saint-Jean à Beauvais (Oise), tout le monde la connaît, Fathia Bouzekri, 63 ans, a créé une association pour défendre leurs droits, l'association \"Destin de Femmes\". Elle organise des sorties culturelles, des ateliers artistiques et des débats. Pour elle, le #BalanceTonPorc a contribué à délier les langues. Dans ce quartier populaire, elle constate qu'il y a encore des freins. La parité presque atteinte dans la police municipale \"La honte, la culture qui vient se mettre et puis al peur de la famille\", explique la présidente de l'association \"Destin de Femmes\". Dans le centre-ville, Nadia Lagache, 65 ans, tient le volant de son car depuis 18 ans. Dans son entreprise, il y a autant de conducteurs que de conductrices, mais cela n'a pas toujours été le cas. Pour elle, ce qui compte c'est la parité. Le #BalanceTonPorc n'a pas vraiment changé les choses. À la police municipale, la parité, on y est presque : 20 femmes sur les 50 agents. En revanche, dans le quotidien d'Anne-Julie, 32 ans, policière municipale de la brigade équestre, le sexisme existe. En cas d'incivilité, elle a toujours sa jument pour la défendre. Le #BalanceTonPorc doit encore trouver sa place sur le terrain.","date":"2018-03-08T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/affaire-harvey-weinstein/balancetonporc-quel-impact-sur-le-quotidien-des-femmes_2646538.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Bertrand Cantat : la tournée qui dérange","description":"Certains festivals annulent les concerts de Bertrand Cantat, l'ancien chanteur de Noir Désir condamné pour avoir tué sa compagne, Marie Trintignant. À Strasbourg (Bas-Rhin), où un concert s'est tenu, la venue du chanteur a déclenché la polémique.Pression pour l'annulation de concerts, pétitions : Bertrand Cantat n'est pas le bienvenu. Sa tournée provoque la polémique. Mercredi 7 mars, en concert à Strasbourg (Bas-Rhin), les tags n'ont pas empêché sa prestation, mais les avis sont bien tranchés. Mais ailleurs, son concert est carrément menacé. Il doit se produire, dans une semaine, à Grenoble (Isère), mais la mort de Marie Trintignant rappelle toutes les violences faites aux femmes. Les pressions s'exercent aussi sur les subventions. En Normandie, le festival Les papillons de nuit (Manche) a programmé pour cet été la venue de Bertrand Cantat mais, dans une pétition, plus de 70 000 signatures demandent qu'il ne vienne pas. Conséquence : le financement public est menacé. Une quarantaine de concerts programmés \"Au nom des valeurs sociétales que je défends, je regrette de vous confirmer que le Conseil départemental ne vous apportera pas son soutien pour l'édition du festival 2018\", a annoncé le président du Conseil, Marc Lefèvre. Une décision qui consterne les organisateurs. \"Je déplore un choix fort regrettable et réducteur\", fait valoir de son côté Patrice Hamelin, président du festival. Une quarantaine de concerts sont programmés pour cette tournée mais beaucoup sont à présent fragilisés.","date":"2018-03-08T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/bertrand-cantat-la-tournee-qui-derange_2646734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques 2018 : les athlètes français se préparent","description":"À la veille des Jeux paralympiques de Pyeongchang, en Corée du Sud, les athlètes de la délégation française sont fin prêts et plus déterminés que jamais.Ce matin là, sur les pistes de Morzine (Haute-Savoie), les visages rayonnent. À quelques jours du départ pour les Jeux paralympiques de Pyeongchang, l'heure est au dernier entraînement pour les skieurs alpins de l'équipe de France. Quadruple médaillée d'or à Sotchi (Russie), la skieuse Marie Bochet portera le drapeau de la délégation française. Elle sera très attendue en Corée du Sud. Repousser ses limites Arthur Bauchet, quant à lui, regorge de confiance. Difficile d'imaginer qu'il y a encore quelques années, la maladie génétique touchant sa moelle épinière l'empêchait de marcher. Il est désormais champion du monde de slalom et de géant. Tous les athlètes ont fait le choix de repousser les limites de leur corps, malgré le handicap, malgré la maladie: debout ou assis, ils sont prêts à en découdre. Rendez-vous du 9 au 18 mars en Corée.","date":"2018-03-08T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/handicap/jeux-paralympiques-2018-les-athletes-francais-se-preparent_2646738.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Gray : les urgences menacées","description":"À Gray, en Haute-Saône, les urgences de l'hôpital sont menacées de fermeture. Les habitants des environs protestent.Début de soirée aux urgences de Gray (Haute-Saône), des patients attendent leur tour. Les six box de consultation sont pris, les médecins urgentistes naviguent entre les patients. L'un d'eux s'est ouvert la jambe avec une serpe et ne comprend pas la fermeture annoncée des urgences de nuit de cet hôpital. Cette ville de 5 000 habitant à égale distance de Dijon (Côte-d'Or), Besançon (Doubs) et Vesoul (Haute-Saône), est paradoxalement loin de tout. Par deux fois, habitants et personnel hospitalier ont manifesté pour sauver les urgences. Un poste supprimé L'hôpital a déjà perdu bloc opératoire et maternité. Face à la pression, l'agence régionale de santé annonce ne pas supprimer le service, mais seulement l'un des deux postes d'urgentistes. En Bourgogne Franche-Comté, il manque 200 urgentistes : leur répartition entre ville et campagne semble un casse-tête insoluble.","date":"2018-03-08T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/gray-les-urgences-menacees_2647066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Tendances : les Français plébiscitent la bière artisanale","description":"Les brasseries artisanales se portent bien : depuis quelques années, les consommateurs plébiscitent les bières locales et la qualité.Une machine toute neuve pour la mise en bouteille de leur bière. Nicolas et Alexandre ont le sourire : il y a 4 ans, ils investissaient 90 000 euros pour créer leur brasserie à Beaune, en Côte-d'Or. La réussite est incontestable et la croissance n'en finit plus : en 2016, ils réalisent un chiffre d'affaires de 250 000 euros et doublent leur production par rapport à l'année précédente. La Belenium est un petit miracle économique qui est loin d'être un cas isolé. Les consommateurs privilégient la qualité Non loin de là, à Dijon (Côte-d'Or), un pub a décidé, face à l'engouement suscité par les bières artisanales, de ne proposer que des bières issues de la région. En salle, sur la carte, les noms sont peu connus et les prix supérieurs à la moyenne, mais les clients sont satisfaits. Les habitudes des consommateurs sont en train de changer : ils sont à la recherche de produits plus hauts de gamme avec des goûts plus prononcés et plus variés. En Bourgogne, on compte pas moins de 26 brasseurs artisanaux et de nouveaux projets sont en cours : les brasseurs ont de beaux jours devant eux.","date":"2018-03-08T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/tendances-les-francais-plebiscitent-la-biere-artisanale_2646724.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Égalité salariale : visite de Gecina, une société exemplaire en la matière","description":"Le gouvernement a fait de l'égalité salariale l'un de ses objectifs affichés. Pour cela, il souhaite aussi valoriser les entreprises exemplaires. Visite de l'une d'entre elles.France 3 s'est rendue dans l'entreprise côtée en bourse la plus égalitaire de France. Pour gérer ce groupe immobilier, les actionnaires ont choisi une directrice et elle est loin d'être la seule à un poste clé. La responsable commercialisation, la directrice marketing, la responsable du droit des sociétés, la directrice juridique, la responsable technique ainsi que la directrice commercialisation : ce sont toutes des femmes. Un écart entre les hommes et les femmes de 3% 40% du comité exécutif est même composé de directrices. \"Est-ce que cela crée de la valeur pour l'entreprise ? La réponse est oui\", explique Meka Brunel, Directrice générale de l'entrice Gecina. Le groupe de 500 salariés est allé encore plus loin : il a réduit les inégalités de salaire. L'écart entre les hommes et les femmes n'est plus que de 3% contre 10% en France en moyenne. Un coût de 600 000 euros pour al société sur six ans.","date":"2018-03-08T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/egalite-salariale-visite-de-gecina-une-societe-exemplaire-en-la-matiere_2647090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Mystère du sous-marin danois : ouverture du procès pour le meurtre de Kim Wall","description":"Ce jeudi 8 mars s'ouvre le procès du Danois Peter Madsen. Il est accusé d'avoir tué en août 2017 la journaliste suédoise Kim Wall sur son sous-marin.C'est l'affaire qui tient le Danemark en haleine depuis plus de six mois : le procès de Peter Madsen. L'inventeur célèbre et excentrique est accusé d'agression sexuelle et de meurtre sur la journaliste suédoise Kim Wall. Des accusations que Madsen dément encore ce jeudi 8 mars au matin par la voix de son avocate, même s'il reconnaît avoir démembré le corps de la jeune femme. Les faits remontent au 10 août 2017. Pour réaliser le portrait de l'inventeur, la journaliste suédoise embarque sur son sous-marin privé : le Nautilus. Le procureur va requérir la prison à vie À 19h ce jour-là, il quitte le port de Copenhague en direction du détroit d'Oresund. Peu après, un photographe amateur prend une photo montrant Kim Wall et Peter Madsen sur le kiosque du sous-marin. C'est la dernière fois qu'ils sont aperçus. Le matin suivant, Peter Madsen, seul, est repêché par un plaisancier. Le Nautilus aurait eu une avarie. Peter Madsen dit avoir déposé la journaliste sur une île la veille au soir, mais la police doute, car des traces de sang de la journaliste sont retrouvées dans le sous-marin. Fin août, les enquêteurs repêchent le tronc et la tête d'une jeune femme. Il s'agit bien de Kim Wall. Certaines parties du corps auraient été mutilées et des sévices sexuels auraient été pratiqués. Le procureur de Copenhague a déjà annoncé qu'il allait requérir la prison à vie.","date":"2018-03-08T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/mystere-du-sous-marin-danois-ouverture-du-proces-pour-le-meurtre-de-kim-wall_2646756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : enquête sur un empoisonnement","description":"Les enquêteurs britanniques ont confirmé qu'une substance chimique avait été utilisée contre l'ex-agent russe attaqué dimanche dernier.Sans relâche, des enquêteurs spécialisés en tenue de protection bactériochimique poursuivent leurs investigations à Salisbury, en Angleterre. C'est ici qu'il y a quelques jours le Russe Sergueï Skripal et sa fille ont été victimes d'une tentative d'assassinat selon la police britannique. Il est désormais sûr qu'une substance chimique a été utilisée. La victime est un ancien colonel des renseignements russes, arrêté en 2006 pour espionnage au profit des Britanniques, il sera condamné à 13 ans de prison en Russie. Mais en 2010, il fera partie d'un échange d'agents avec les Américains. Il vivait depuis en Grande-Bretagne. La Russie soupçonnée Des soupçons pèsent sur la Russie, car la substance utilisée est sophistiquée. En 2010, Vladimir Poutine avait tenu des propos très violents envers les \"traitres\". Il ironisait sur l'affaire il y a encore deux jours. Les deux victimes sont toujours dans un état critique.","date":"2018-03-08T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-enquete-sur-un-empoisonnement_2647078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Journée internationale des droits des femmes : prises de parole dans le monde entier","description":"Dans le monde entier, la Journée internationale des droits des femmes est l'occasion pour beaucoup de manifester et de prendre la parole, y compris dans les pays les plus en retard en matière d'égalité.Défiler sur un podium sans se couvrir le visage : des femmes indiennes défigurées à l'acide ont décidé de relever le défi. Toutes ont été victimes d'un amoureux éconduit ou d'un mari fâché. En osant se montrer, elles marquent d'une pierre blanche cette Journée internationale des droits des femmes, aujourd'hui 8 mars. En Arabie Saoudite, si l'on est encore très loin de l'égalité, un léger signe positif fait son apparition. Des jeunes saoudiennes suivent des cours de conduite : elles auront l'autorisation de prendre le volant dès le mois de juin. Dans ce royaume ultraconservateur, il s'agit d'une petite révolution. Grève en Espagne En Espagne, la mobilisation a eu lieu dès l'aube de ce jeudi 8 mars. Plusieurs mouvements féministes ont lancé un appel à la grève afin de démontrer que, sans les femmes, tout s'arrête. Dans la rue, des hommes, conscients que cette journée ne concerne pas seulement les femmes, manifestent également.","date":"2018-03-08T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/journee-internationale-des-droits-des-femmes-prises-de-parole-dans-le-monde-entier_2646730.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Disparités salariales hommes/femmes : un nouveau logiciel de paie dès 2019","description":"Le chef de l'État veut mettre un coup de projecteur sur les entreprises exemplaires en matière d'égalité hommes/femmes ce jeudi 8 mars au matin en visitant le siège de Gécina. Mais toutes les entreprises ne suivent pas ce modèle et un nouvel outil devrait être mis en place pour lutter contre ce phénomène.Face aux disparités salariales entre hommes et femmes, le gouvernement veut mettre en place un nouvel outil pour lutter contre les inégalités. \"Un outil pour mieux les mesurer et enfin pouvoir les corriger. C'est une nouvelle génération de logiciels de paie qui, dès 2019, devra être installée dans toutes les entreprises de plus de 250 salariés\", explique David Boéri en direct du plateau de France 3. Plus de contrôles et des sanctions renforcées L'idée est d'analyser la rémunération de chaque salarié en fonction de sa formation, de son expérience et de son ancienneté. Pour la même fonction, les écarts apparaissent alors automatiquement. \"Le système existe déjà en Suisse, mais il est peu utilisé et donne du coup peu de résultats. En France, le gouvernement veut donc mettre au point avec les partenaires sociaux une grille d'analyse avant de le rendre obligatoire en 2022 avec à la clé une obligation de résultat, plus de contrôles et des sanctions renforcées. En 2016, l'écart entre les salaires entre hommes et femmes à poste égal était de 9%, avec ce nouveau logiciel, ce sera techniquement impossible\", conclut le journaliste.","date":"2018-03-08T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/disparites-salariales-hommes-femmes-un-nouveau-logiciel-de-paie-des-2019_2646758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Espionnage : tensions entre la Russie et le Royaume-Uni","description":"L'empoisonnement d'un ancien agent russe sur le sol britannique a provoqué une véritable crise diplomatique entre les deux pays.Quelques jours après l'attaque d'un ancien espion russe au Royaume-Uni, une crise diplomatique est en en train de se mettre en place. Sur place, Laura Calmus fait le point. Elle explique : \"On assiste à une véritable crise diplomatique en Londres et Moscou. Officiellement, le Royaume-Uni attend les résultats de l'enquête pour savoir si la Russie est impliquée dans cette affaire d'empoisonnement, mais en réalité, cela ne fait aucun doute.\" Les Britanniques menacent Les dirigeants britanniques ont eu des mots durs et ont proféré des menaces concrètes. La journaliste ajoute : \"La première ministre Theresa May a même évoqué un boycott de la Coupe du monde de Football qui aura lieu cet été en Russie tandis que le ministre des Affaires étrangères Boris Johnson a qualifié la Russie de 'force nuisible' et l'a menacée de représailles. Le contexte est tendu depuis déjà plusieurs années : il y a eu des suspicions de cyberattaques de la Russie sur le Royaume-Uni, d'ingérence russe dans le vote du Brexit. Bref, il s'agit quasiment d'un climat de Guerre froide.\"","date":"2018-03-08T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/espionnage-tensions-entre-la-russie-et-le-royaume-uni_2647072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Santé : comment vivre avec les acouphènes au quotidien","description":"En ce jeudi 8 mars, qui est également la journée nationale de l'audition, France 3 se penche sur le trouble des acouphènes. Bourdonnements, sifflements momentanés ou permanents, il peut y avoir plusieurs raisons à ce trouble.Les bruits agressifs de la ville sont presque un réconfort pour Alexandra Desloires, car lorsqu'elle retrouve le silence, dans sa tête, c'est tout à coup un désordre monumental, un vacarme continuel. \"Le son varie en fonction de mon état de fatigue ou des mouvements que je peux faire avec la tête\", explique la jeune femme. Des acouphènes apparus après une chute lorsqu'elle avait dix ans. Adolescente, la comédienne est même allée jusqu'à se cogner la tête contre les murs pour faire taire le bruit. Aucun médicament miracle \"J'ai vraiment sombré dans des états de détresse intense avec pensées suicidaires, un état de désocialisation et d'échec scolaire. Les acouphènes on les accepte vraiment jamais, mais disons qu'on les dompte\", confie Alexandra. C'est sur scène qu'elle parvient le mieux à le faire, mais le soir venu, impossible de dormir sans une musique ou le bruit d'un ventilateur pour couvrir les sifflements. Il n'existe aucun médicament miracle, seuls quelques traitements permettent de soulager le patient comme la sophrologie ou les antidépresseurs.","date":"2018-03-08T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/sante-comment-vivre-avec-les-acouphenes-au-quotidien_2646742.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Justice : nouvelle plainte contre Tariq Ramadan","description":"Tariq Ramadan est à nouveau visé par une plainte pour viol, ce jeudi 8 mars. L'islamologue a déjà été mis en examen dans deux affaires de viols et de violences.Jusqu'où ira l'affaire Tariq Ramadan.L'islamologue sulfureux est aujourd'hui ciblé par une troisième plainte pour viol et chantage. Une femme de 45 ans l'accuse de lui avoir imposé des rapports sexuels très violents entre 2013 et 2014. \"Il fallait que je lui obéisse, il fallait que je fasse tout ce qu'il me demande pour lui demander pardon et l'appeler maître... On s'est vu une douzaine de fois\", raconte-t-elle à nos confrères d'Europe 1. \"J'ai vraiment cru mourir\" La plaignante aurait été contactée via Facebook par l'islamologue. À l'époque, elle vient de se séparer et élève seule ses deux enfants. Séduite les premiers jours, elle dit ensuite avoir été prise dans un engrenage toxique, sous le coup de nombreuses menaces. Tariq Ramadan a déjà été mis en examen pour deux affaires de viols. Il ya 4 mois, l'une des plaignantes, Henda Ayari, nous racontait une rencontre à l'hôtel, qui a tourné au cauchemar. \"Il m'a sauté dessus, je l'ai repoussé, mais il m'a forcé et m'a frappé. Ce soir-là j'ai vraiment cru mourir\", précisait-elle à France 3 en octobre dernier. Jusqu'à présent, Tariq Ramadan a toujours réfuté toute agression.","date":"2018-03-08T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/tariq-ramadan/justice-nouvelle-plainte-contre-tariq-ramadan_2646722.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-mars-2018_2634950.html","containsWordGlobalWarming":false}
{"title":"Viol sur mineure à Genlis : la colère d'une avocate","description":"En Bourgogne, une fillette de quatre ans a été violée il y a un peu plus d'un an. Son instituteur a été incarcéré avant d'être innocenté. La piste familiale n'aurait pas assez été explorée.À chaque fois qu'il revient devant les grilles de cette école maternelle de Genlis (Côte-d'Or) où il enseignait il y a encore quelques mois, c'est un même sentiment de douleur pour Éric Peclet. \"C'est ici qu'on m'a mis sur le dos le crime le plus abominable\", confie l'instituteur. Accusé d'avoir violé l'une de ses élèves âgée de quatre ans dans l'enceinte de son école, il a mené un long combat jusqu'à ce jour de mars 2017 où il n'est plus mis en examen après quatre mois de prison. \"Une petite fille continue potentiellement à être agressée\" L' ADN retrouvé sur l'un des sous-vêtements de la petite fille n'appartient pas à Éric Peclet, mais à un proche de la fillette. Selon l'avocate des parties civiles, la fillette serait toujours en danger dans sa famille au contact de son violeur présumé. \"Nous avons une petite fille qui potentiellement, si ce n'est sûrement, continue à être agressée et si un jour un drame surgit, là il y aura des responsabilités à aller chercher\", assure Me Marie Grimaud, avocate de l'association \"Innocence en danger\". Contacté, le procureur en charge du dossier a assuré que les délais sont longs, mais que l'enquête se poursuit. Éric Peclet attend que la justice déclarée définitivement son innocence.","date":"2018-03-08T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/viol-sur-mineure-a-genlis-la-colere-d-une-avocate_2647094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Estelle Mouzin : Michel Fourniret impliqué dans sa disparition ?","description":"La piste de Michel Fourniret peut-être relancée dans le dossier Estelle Mouzin. Quinze ans après la disparition de la fillette, le tueur en série laisse entendre qu'il serait impliqué dans cette affaire.Michel Fourniret est-il lié à la disparition d'Estelle Mouzin ? Depuis un mois, celui qui est surnommé \"l'ogre des Ardennes\" est interrogé sur les meurtres de deux jeunes filles à la fin des années 80 : Joanna Parrish et Marie-Angèle Domece. Mais il y a quelques jours face à la juge, il est revenu sur une lettre écrite en 2007 dans laquelle il souhaite notamment être entendu sur al disparition d'Estelle Mouzin. Éric Mouzin demande à ce qu'un autre service d'enquête soit saisi Le père de la fillette s'interroge sur cette piste Foruniret depuis de longues années. Dès 2006, le nom du tueur en série apparaît dans le dossier de sa fille, mais il a un alibi : un coup de téléphone passé depuis son domicile belge le jour de la disparition de l'enfant. Depuis, les enquêteurs ont abandonné cette piste. En 15 ans, Éric Mouzin estime que tout n'a pas été fait et juge qu'il a \"été pris pour un con pendant toutes ces années\". Aujourd'hui, Éric Mouzin demande à ce qu'un autre service d'enquête soit saisi.","date":"2018-03-08T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/estelle-mouzin-michel-fourniret-implique-dans-sa-disparition_2647088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Privatisation : l'État va-t-il vendre les aéroports parisiens ?","description":"L'État serait prêt à se désengager totalement des aéroports de Roissy et d'Orly, pour en accorder la concession à un opérateur privé.Paris Orly, Roissy Charles de Gaulle : plus de cinq millions de passagers par an. Les deux plus grands aéroports français vont-ils être privatisés ? L'État, actionnaire majoritaire des aéroports de Paris penserait à céder ses parts, même si rien n'est encore officiel. Le gouvernement ne fait pas de commentaires, mais cette privatisation sera bien au menu d'une réunion à Matignon ce weekend. Enjeu pour l'État : au moins 8,7 milliards d'euros. C'est la valeur de ses 50,6% au capital d'ADP, la société des aéroports de Paris. Les syndicats d'ADP s'opposent déjà au projet Et les candidats au rachat ne manqueraient pas : comme le groupe Vinci, déjà acquéreur de l'aéroport de Lyon (Rhône), ou encore l'italien Atlantia, propriétaire de celui de Nice (Alpes-Maritimes). ADP a de quoi les séduire. Un projet auquel s'opposent déjà les syndicats d'ADP : demain, vendredi 9 mars, le leader de la CGT se rendra à Roissy pour les rencontrer.","date":"2018-03-08T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/privatisation-l-etat-va-t-il-vendre-les-aeroports-parisiens_2647080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
