{"title":"Estelle Mouzin : Michel Fourniret impliqué dans sa disparition ?","description":"La piste de Michel Fourniret peut-être relancée dans le dossier Estelle Mouzin. Quinze ans après la disparition de la fillette, le tueur en série laisse entendre qu'il serait impliqué dans cette affaire.Michel Fourniret est-il lié à la disparition d'Estelle Mouzin ? Depuis un mois, celui qui est surnommé \"l'ogre des Ardennes\" est interrogé sur les meurtres de deux jeunes filles à la fin des années 80 : Joanna Parrish et Marie-Angèle Domece. Mais il y a quelques jours face à la juge, il est revenu sur une lettre écrite en 2007 dans laquelle il souhaite notamment être entendu sur al disparition d'Estelle Mouzin. Éric Mouzin demande à ce qu'un autre service d'enquête soit saisi Le père de la fillette s'interroge sur cette piste Foruniret depuis de longues années. Dès 2006, le nom du tueur en série apparaît dans le dossier de sa fille, mais il a un alibi : un coup de téléphone passé depuis son domicile belge le jour de la disparition de l'enfant. Depuis, les enquêteurs ont abandonné cette piste. En 15 ans, Éric Mouzin estime que tout n'a pas été fait et juge qu'il a \"été pris pour un con pendant toutes ces années\". Aujourd'hui, Éric Mouzin demande à ce qu'un autre service d'enquête soit saisi.","date":"2018-03-08T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/estelle-mouzin-michel-fourniret-implique-dans-sa-disparition_2647088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Privatisation : l'État va-t-il vendre les aéroports parisiens ?","description":"L'État serait prêt à se désengager totalement des aéroports de Roissy et d'Orly, pour en accorder la concession à un opérateur privé.Paris Orly, Roissy Charles de Gaulle : plus de cinq millions de passagers par an. Les deux plus grands aéroports français vont-ils être privatisés ? L'État, actionnaire majoritaire des aéroports de Paris penserait à céder ses parts, même si rien n'est encore officiel. Le gouvernement ne fait pas de commentaires, mais cette privatisation sera bien au menu d'une réunion à Matignon ce weekend. Enjeu pour l'État : au moins 8,7 milliards d'euros. C'est la valeur de ses 50,6% au capital d'ADP, la société des aéroports de Paris. Les syndicats d'ADP s'opposent déjà au projet Et les candidats au rachat ne manqueraient pas : comme le groupe Vinci, déjà acquéreur de l'aéroport de Lyon (Rhône), ou encore l'italien Atlantia, propriétaire de celui de Nice (Alpes-Maritimes). ADP a de quoi les séduire. Un projet auquel s'opposent déjà les syndicats d'ADP : demain, vendredi 9 mars, le leader de la CGT se rendra à Roissy pour les rencontrer.","date":"2018-03-08T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/privatisation-l-etat-va-t-il-vendre-les-aeroports-parisiens_2647080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Vente des Aéroports de Paris : bonne ou mauvaise affaire pour l'État ?","description":"Alors que l'État envisage de céder Aéroports de Paris à une entreprise privée, David Boéri revient sur les éventuelles conséquences d'une telle proposition.L'État songe à céder ses parts d'Aéroports de Paris, ce qui pourrait lui rapporter 8 milliards d'euros. Sur le plateau du 19/20, David Boéri revient sur cette idée qui ne serait pas forcément une bonne affaire. \"Sur le papier, il s'agit d'une belle opération financière. Mais, en vendant ses parts, l'État se priverait de confortables revenus, car l'aérien est une activité de plus en plus rentable. Le trafic progresse très vite et ses bénéfices bondissent : l'État actionnaire a gagné près de 300 millions d'euros en dividende. La vente ne serait donc pas forcément rentable\", explique-t-il. Hors du rôle de l'État ? Concrètement, la gestion des aéroports fait partie du rôle de l'État. Le journaliste ajoute : \"Roissy est la première porte d'entrée sur le territoire. Douanier, police, gendarmes, CRS : l'aéroport est administré par de nombreux services de l'État. Les décisions sont d'&ailleurs systématiquement validées par le préfet de l'aéroport avec des règles de sécurité hors normes. Dans de nombreux pays, dont les États-Unis, aucun aéroport n'est géré par un opérateur privé.\"","date":"2018-03-08T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/vente-des-aeroports-de-paris-bonne-ou-mauvaise-affaire-pour-l-etat_2647084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Industrie : la France recrée des usines","description":"Pour la première fois depuis des années, on compte en 2017 plus d'ouvertures d'usines que de fermetures en France : 125 ouvertures contre 100 fermetures.Ce paysage de friches industrielles appartient peut-être au passé. Pour la première fois, en 2017, la France a enregistré plus d'ouvertures d'usines que de fermetures. Celle-ci a été inaugurée il y a 15 jours ; 7 000 m² de machines flambant neuves. Ici, on conçoit et on réalise des panneaux de béton préfabriqué, avec portes ou fenêtres intégrées, du sur mesure. Pour le moment, seule une équipe travaille, mais bientôt il y en aura trois, en trois-huit. 17 millions d'euros ont été investis par cette PME franco-allemande, et 70 personnes restent à embaucher sur ce site. Une activité économique bienvenue dans cette région Cela fait du bien de parler d'avenir à Nesle (Somme), car le passé, lui, n'est pas très rieur. Ces derniers temps, l'activité économique n'y était pas vraiment florissante. Alors, les usines ici, on les aime bien. En attendant, jeudi 8 mars, devant cette usine toute neuve, les premiers panneaux de béton étaient expédiés vers les chantiers de la région.","date":"2018-03-08T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-la-france-recree-des-usines_2647086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Égalité salariale : visite de Gecina, une société exemplaire en la matière","description":"Le gouvernement a fait de l'égalité salariale l'un de ses objectifs affichés. Pour cela, il souhaite aussi valoriser les entreprises exemplaires. Visite de l'une d'entre elles.France 3 s'est rendue dans l'entreprise côtée en bourse la plus égalitaire de France. Pour gérer ce groupe immobilier, les actionnaires ont choisi une directrice et elle est loin d'être la seule à un poste clé. La responsable commercialisation, la directrice marketing, la responsable du droit des sociétés, la directrice juridique, la responsable technique ainsi que la directrice commercialisation : ce sont toutes des femmes. Un écart entre les hommes et les femmes de 3% 40% du comité exécutif est même composé de directrices. \"Est-ce que cela crée de la valeur pour l'entreprise ? La réponse est oui\", explique Meka Brunel, Directrice générale de l'entrice Gecina. Le groupe de 500 salariés est allé encore plus loin : il a réduit les inégalités de salaire. L'écart entre les hommes et les femmes n'est plus que de 3% contre 10% en France en moyenne. Un coût de 600 000 euros pour al société sur six ans.","date":"2018-03-08T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/egalite-salariale-visite-de-gecina-une-societe-exemplaire-en-la-matiere_2647090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : enquête sur un empoisonnement","description":"Les enquêteurs britanniques ont confirmé qu'une substance chimique avait été utilisée contre l'ex-agent russe attaqué dimanche dernier.Sans relâche, des enquêteurs spécialisés en tenue de protection bactériochimique poursuivent leurs investigations à Salisbury, en Angleterre. C'est ici qu'il y a quelques jours le Russe Sergueï Skripal et sa fille ont été victimes d'une tentative d'assassinat selon la police britannique. Il est désormais sûr qu'une substance chimique a été utilisée. La victime est un ancien colonel des renseignements russes, arrêté en 2006 pour espionnage au profit des Britanniques, il sera condamné à 13 ans de prison en Russie. Mais en 2010, il fera partie d'un échange d'agents avec les Américains. Il vivait depuis en Grande-Bretagne. La Russie soupçonnée Des soupçons pèsent sur la Russie, car la substance utilisée est sophistiquée. En 2010, Vladimir Poutine avait tenu des propos très violents envers les \"traitres\". Il ironisait sur l'affaire il y a encore deux jours. Les deux victimes sont toujours dans un état critique.","date":"2018-03-08T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-enquete-sur-un-empoisonnement_2647078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Espionnage : tensions entre la Russie et le Royaume-Uni","description":"L'empoisonnement d'un ancien agent russe sur le sol britannique a provoqué une véritable crise diplomatique entre les deux pays.Quelques jours après l'attaque d'un ancien espion russe au Royaume-Uni, une crise diplomatique est en en train de se mettre en place. Sur place, Laura Calmus fait le point. Elle explique : \"On assiste à une véritable crise diplomatique en Londres et Moscou. Officiellement, le Royaume-Uni attend les résultats de l'enquête pour savoir si la Russie est impliquée dans cette affaire d'empoisonnement, mais en réalité, cela ne fait aucun doute.\" Les Britanniques menacent Les dirigeants britanniques ont eu des mots durs et ont proféré des menaces concrètes. La journaliste ajoute : \"La première ministre Theresa May a même évoqué un boycott de la Coupe du monde de Football qui aura lieu cet été en Russie tandis que le ministre des Affaires étrangères Boris Johnson a qualifié la Russie de 'force nuisible' et l'a menacée de représailles. Le contexte est tendu depuis déjà plusieurs années : il y a eu des suspicions de cyberattaques de la Russie sur le Royaume-Uni, d'ingérence russe dans le vote du Brexit. Bref, il s'agit quasiment d'un climat de Guerre froide.\"","date":"2018-03-08T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/espionnage-tensions-entre-la-russie-et-le-royaume-uni_2647072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Viol sur mineure à Genlis : la colère d'une avocate","description":"En Bourgogne, une fillette de quatre ans a été violée il y a un peu plus d'un an. Son instituteur a été incarcéré avant d'être innocenté. La piste familiale n'aurait pas assez été explorée.À chaque fois qu'il revient devant les grilles de cette école maternelle de Genlis (Côte-d'Or) où il enseignait il y a encore quelques mois, c'est un même sentiment de douleur pour Éric Peclet. \"C'est ici qu'on m'a mis sur le dos le crime le plus abominable\", confie l'instituteur. Accusé d'avoir violé l'une de ses élèves âgée de quatre ans dans l'enceinte de son école, il a mené un long combat jusqu'à ce jour de mars 2017 où il n'est plus mis en examen après quatre mois de prison. \"Une petite fille continue potentiellement à être agressée\" L' ADN retrouvé sur l'un des sous-vêtements de la petite fille n'appartient pas à Éric Peclet, mais à un proche de la fillette. Selon l'avocate des parties civiles, la fillette serait toujours en danger dans sa famille au contact de son violeur présumé. \"Nous avons une petite fille qui potentiellement, si ce n'est sûrement, continue à être agressée et si un jour un drame surgit, là il y aura des responsabilités à aller chercher\", assure Me Marie Grimaud, avocate de l'association \"Innocence en danger\". Contacté, le procureur en charge du dossier a assuré que les délais sont longs, mais que l'enquête se poursuit. Éric Peclet attend que la justice déclarée définitivement son innocence.","date":"2018-03-08T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/viol-sur-mineure-a-genlis-la-colere-d-une-avocate_2647094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Consommation : coupures d'eau interdites","description":"Une famille de Perpignan (Pyrénées-Orientales) a vécu pendant 12 ans sans eau courante à la maison : les distributeurs avaient coupé le robinet pour un impayé de 300 euros, mais la justice a condamné l'entreprise.Des récipients un peu partout dans la maison. Depuis 2005 et un litige sur un impayé de 300 euros, Danielle se débrouillait encore récemment pour économiser la moindre goute. Le distributeur d'eau affirme avoir, à l'époque, proposé en vain une médiation et l'aide des services sociaux, mais il a tout de même fermé le robinet. Mais le conflit s'est encore envenimé lorsqu'elle a réalisé un branchement sauvage en 2013 pour avoir de l'eau, cette fois-ci en toute illégalité. Par deux fois, l'accès a été fermé. Trois mois de prison avec sursis pour vol d'eau Cette histoire est celle d'un litige qui a donc duré 12 ans. La coupure d'eau est une sanction alors fréquemment utilisée en France. En janvier dernier, Danielle a été condamnée à trois mois de prison avec sursis pour vol d'eau, mais la justice a aussi condamné l'opérateur à lui rétablir l'eau courante.","date":"2018-03-08T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/consommation-coupures-d-eau-interdites_2647092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Gray : les urgences menacées","description":"À Gray, en Haute-Saône, les urgences de l'hôpital sont menacées de fermeture. Les habitants des environs protestent.Début de soirée aux urgences de Gray (Haute-Saône), des patients attendent leur tour. Les six box de consultation sont pris, les médecins urgentistes naviguent entre les patients. L'un d'eux s'est ouvert la jambe avec une serpe et ne comprend pas la fermeture annoncée des urgences de nuit de cet hôpital. Cette ville de 5 000 habitant à égale distance de Dijon (Côte-d'Or), Besançon (Doubs) et Vesoul (Haute-Saône), est paradoxalement loin de tout. Par deux fois, habitants et personnel hospitalier ont manifesté pour sauver les urgences. Un poste supprimé L'hôpital a déjà perdu bloc opératoire et maternité. Face à la pression, l'agence régionale de santé annonce ne pas supprimer le service, mais seulement l'un des deux postes d'urgentistes. En Bourgogne Franche-Comté, il manque 200 urgentistes : leur répartition entre ville et campagne semble un casse-tête insoluble.","date":"2018-03-08T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/gray-les-urgences-menacees_2647066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
{"title":"Bollywood : la France pour décor","description":"De plus en plus de films de l'industrie de Bollywood se tournent en France ; notre patrimoine les fait rêver.Des ballets endiablés au pied du Sacré Coeur, un rendez-vous amoureux sur les toits de l'Opéra de Paris : décors de carte postale pour promouvoir le premier film indien entièrement tourné en France. Depuis trois ans, une dizaine de productions ont installé leurs caméras dans notre pays, attirées par ses paysages et ses monuments. Ici à Chambord (Loir-et-Cher), 70 personnes ont tourné un film d'action l'automne dernier. L'impact des images pourrait bénéficier le tourisme Il n'y a pas que nos décors qui attirent les cinéastes indiens : il y a aussi notre système fiscal. À partir de cinq jours de tournage en France, les productions étrangères bénéficient d'un crédit d'impôt intéressant. Explication chez Film France, un organisme qui a pour mission de promouvoir ces tournages : \"Les économies dont peuvent bénéficier les productions sont de l'ordre de 30% sur les dépenses que sont engagées sur le territoire français.\" 14 millions d'Indiens vont au cinéma chaque jour. Imaginez donc l'impact de ses images, dont pourrait bénéficier aussi le tourisme.","date":"2018-03-08T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/inde/bollywood-la-france-pour-decor_2647096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-mars-2018_2635486.html","containsWordGlobalWarming":false}
