{"title":"VIDEO FRANCE 3. Les images de l'attaque à la voiture contre des militaires à Valence","description":"Une voiture a foncé sur des militaires en faction près d'une mosquée, vendredi. Les soldats ont ouvert le feu et blessé le conducteur.Un homme a foncé en voiture, vendredi 1er janvier, vers 15 heures, sur des militaires postés devant la grande mosquée de Valence (Drôme). Comme le montrent des images obtenues par France 3, les quatre soldats ont alors ouvert le feu sur la Peugeot 307 break rouge et blessé grièvement le conducteur, sans que ses jours ne soient en danger. Une balle perdue a blessé un passant, touché au mollet, qui a été transporté à l'hôpital, tout comme un des soldats, légèrement blessé au genou et au tibia. Selon le maire de Valence, Nicolas Daragon, le véhicule est revenu à la charge à deux reprises. Les militaires ont ouvert le feu au deuxième assaut, blessant l'attaquant à la jambe et au bras. Des motivations encore inconnues \"Il appartiendra à l'enquête d'établir les motivations précises de l'auteur\", ont indiqué les ministres de la Défense, Jean-Yves Le Drian, et de l'Intérieur, Bernard Cazeneuve. L'homme, dont la voiture était immatriculée en Savoie, a agi seul. \"C'est vraiment un acte auquel on ne pouvait pas s'attendre, les quatre militaires étaient en faction devant une mosquée qui est une mosquée modérée et calme, entre deux prières où les fidèles affluaient\", a indiqué le maire, sur i-Télé.","date":"2016-01-01T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/video-france-3-les-images-de-l-attaque-a-la-voiture-contre-des-militaires-a-valence_1248331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"Militaires attaqués dans la Drôme : ce qu'on sait du suspect","description":"Il s'agirait d'un lyonnais sans antécédents judiciaires. En duplex de Valence, Hugo Chapelon nous en dit plus.On en sait assez peu quant au profil du suspect qui a foncé sur des militaires aux abords de la grande mosquée de Valence, ce vendredi 1er janvier. Hugo Chapelon fait le point : \"c'est un homme, il serait originaire de Lyon mais n'aurait pas d'antécédents judiciaires. Blessé par les militaires, il a été conduit au centre hospitalier de Valence où il sera interrogé par les enquêteurs dans les prochaines heures. Une chose est sûre, l'attaque a semé l'effroi et la stupeur aux abords de cette mosquée\", précise le journaliste. Prêches modérés C'est un lieu très fréquenté en ce vendredi de prières et qui n'a jamais fait l'objet de menaces. \"Une mosquée connue ici pour ses prêches qualifiés de modérés. L'enquête se poursuit donc ce soir. Elle est dans les mains du parquet de Valence mais pourrait être transférée au pôle antiterroriste de Paris\", ajoute le journaliste.","date":"2016-01-01T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/militaires-attaques-en-ardeche-ce-qu-on-sait-du-suspect_1248421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"À Paris, la fête malgré tout","description":"En raison de la menace terroriste, le réveillon de la Saint-Sylvestre s'est fait sans feu d'artifice dans la capitale.Pas de feu d'artifice ni de spectacle grandiose, mais sur les Champs-Élysées à Paris, ils sont plusieurs centaines de milliers à accueillir 2016. Une ambiance de fête sous haute protection : fouilles corporelles, patrouille mobile le long de l'avenue. Jeudi 31 décembre, plus de 11 000 hommes ont assuré la sécurité des festivités en Île de France. Réveillon sur le sable Malgré ce contexte, les touristes sont venus en nombre. \"Passer le Nouvel An ici, c'est un rêve. On vient d'Argentine et on est très heureux d'être ici\", commente un couple. À Collioure (Pyrénées orientales), le passage à la nouvelle année s'est fait avec un feu d'artifice. Au pied du château royal, ils étaient près de 5 000 à réveillonner directement sur le sable. À Rennes, le réveillon avait quelque chose de vertigineux. C'est avec un spectacle de funambules que les Rennais ont dit au revoir à 2015.","date":"2016-01-01T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/a-paris-la-fete-malgre-tout_1248407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"Israël : fusillade dans les rues de Tel-Aviv","description":"Un homme a pris pour cible deux terrasses de café, dans le centre de Tel-Aviv, faisant deux morts. Le point avec France 3.Deux morts et sept blessés sont à déplorer après l'attaque de deux terrasses de café dans le centre de Tel-Aviv (Israël) ce vendredi 1er janvier. L'homme a surgi, armé d'un pistolet semi-automatique, alors que les clients étaient attablés en terrasse. Il a ouvert le feu et poursuit son chemin vers une autre terrasse, sur laquelle il tire de nouveau. La marque de Daesh ? \"Je me suis jetée à terre et j'ai attendu trente secondes. Et ces instants ont été horribles\", raconte la gérante d'un salon de beauté, attenant à l'un des cafés. \"C'est tellement effrayant. Parce que ça arrive partout dans le monde\", lance une femme, visiblement sous le choc. Il y avait foule dans cette artère commerçante du centre de Tel-Aviv, le bilan humain aurait pu être beaucoup plus lourd. L'armée et la police ont rapidement bouclé le quartier, mais le tireur a réussi à prendre la fuite. On ne connaît pas ses motivations, mais il s'agirait selon les autorités d'un Arabe israélien de 29 ans. A-t-il agi sur ordre de Daesh ? Le groupe terroriste a récemment menacé directement l'état israélien.","date":"2016-01-01T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/israel-fusillade-dans-les-rues-de-tel-aviv_1248431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"Vœux de la nouvelle année : tour d'horizon des politiques","description":"Certains ont opté pour la sobriété, d'autres l'ont fait avec humour ou esthétique. De Nathalie Kosciusko-Morizet à Marine Le Pen, Tour d'horizon avec France 3.Au lendemain de l'allocution télévisée de François Hollande, le reste de la classe politique a pris le relais aujourd'hui pour fêter ses voeux. La palme de l'originalité revient à Nathalie Kosciusko-Morizet. Dans une vidéo, elle passe devant des cafés aux noms évocateurs. \"Le petit Bordelais\" pour Alain Juppé, le \"Nini\" pour Nicolas Sarkozy, le \"Renouveau\" pour Bruno Lemaire. Et pour elle, ce sera \"l'étincelle\". Celle qui a été évincée de la direction du parti Les Républicains veut revendiquer son indépendance. Encore plus décalé, Nicolas Dupont-Aignan s'exprime depuis un commissariat. Renouer avec les citoyens Quant à François Bayrou, c'est sur fond de Pyrénées qu'il délivre son message politique. Sobriété pour Alain Juppé qui promet de la détermination. Vœux très politiques pour Nicolas Sarkozy qui s'attaque à François Hollande. À gauche, on se veut sérieux; Jean-Christophe Cambadélis appelle au rassemblement de sa famille politique. Service minimum pour Marine Le Pen, mais un ton combatif. D'autres ont joué la carte de l'esthétique, c'est le cas le Bruno Lemaire. À l'aube d'une année sans élections, mais décisive, les politiques s'efforcent de renouer avec les citoyens.","date":"2016-01-01T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/voeux-de-la-nouvelle-annee-tour-d-horizon-des-politiques_1248423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"Carburants, taxes, primes : quels changements vous attendent en 2016 ?","description":"Le 1er janvier marque traditionnellement la hausse des prix dans de nombreux domaines. France 3 fait le point.Le 1er janvier marque l'application de mesures qui vont avoir un impact sur votre porte-monnaie. La journaliste Camille Boudin fait le point sur ces mesures. Parmi elles, de bonnes nouvelles comme la prime d'activité. \"Pour 5,6 millions d'actifs, elle remplace à la fois la prime pour l'emploi et le RSA activité. La très bonne nouvelle, c'est que les 18-25 ans et les travailleurs handicapés pourront la toucher\", détaille la journaliste. Sur le front de la fiscalité, autre bonne nouvelle, les particuliers qui emploient un salarié à leur domicile pourront désormais déduire de leurs impôts non plus 50 centimes d'euros, mais 1,25 euro par heure travaillée. Hausse du SMIC à minima Autre nouvelle, le SMIC revalorisé à minima pour la quatrième année (+ 0,6%) pour un salaire brut mensuel de 1466,62 euros. Autre hausse, celle des frais bancaires pour tenue de compte: entre deux et 2,50 euros par mois. Et puis une nouvelle taxe, la contribution climat-énergie. Le prix du gazole augmente de 3,5 centimes par litre et le sans plomb 95 de deux centimes.","date":"2016-01-01T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/carburants-taxes-primes-quels-changements-vous-attendent-en-2016_1248409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"Hausse du prix du timbre : une vieille histoire","description":"France 3 s'intéresse à l'histoire du timbre qui a vu son tarif augmenter ce 1er janvier.L'arrivée de la nouvelle année s'accompagne, une fois encore d'une augmentation du prix du timbre. La naissance du timbre, c'est l'histoire d'un Anglais qui, en 1836, a eu l'idée de faire payer le courrier avant son expédition et non plus à sa réception. Le timbre apparaît en 1849. Il faut payer 20 centimes pour envoyer une lettre. L'image du timbre varie au gré des événements politiques, de même que son prix. Plus 80 centimes en 2016 Il atteint 80 centimes en 1974. Les raisons de l'augmentation des tarifs ? Le ministre d'État aux PTT Pierre Lelong justifie ces hausses de prix par l'augmentation des salaires des postiers \"qui sont d'ailleurs en général très moyens, pour ne pas dire faibles\". Depuis, le prix du timbre n'a pas cessé de grimper. Ce 1er janvier, alors que les mails ont peu à peu pris la place des lettres, le timbre vient encore d'augmenter. Cette fois, pour pallier à la baisse des envois postaux. Et le timbre coûte désormais 80 centimes.","date":"2016-01-01T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/hausse-du-prix-du-timbre-une-vieille-histoire_1248433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"L'huile d'olive Corse, un produit de qualité qui pourrait se raréfier","description":"Entre tradition et modernité, la méthode de cueillette des olives a une incidence sur le goût de l'huile. Et aussi sur la quantité produite. C'est le dossier de France 3.Fabienne Maestracci est l'une des dernières à exploiter encore les vieilles oliveraies dans la région de Bonifacio (Corse-du-sud). Elle pratique toujours la cueillette à l'ancienne, où il faut attendre que les olives tombent d'elles-mêmes, lorsqu'elles sont mûres. Mais en Corse, les arbres ont leur caractère et leur rendement peut varier de un à quatre. Depuis une quinzaine d'années, de jeunes plantations ont été mises en place au rendement plus régulier et où la récolte se fait au peigne sans attendre la chute naturelle des olives. Deux méthodes différentes qui donnent des huiles avec chacune des goûts particuliers. Vers une raréfaction Après la cueillette, les olives sont effeuillées, lavées puis broyées au moulin de Prunete à Cervione (Haute-Corse). Il s'agit d'un investissement tout récent, car avec l'appellation d'origine protégée il y a 10 ans, la demande est en progression. Il faudrait produire plus. Mais pas question d'importer d'Italie où une bactérie tueuse ravage les oliviers. Pour l'instant les oliviers sont indemnes, mais les producteurs sont bloqués dans leur développement. L'huile d'olive pourrait devenir encore plus rare.","date":"2016-01-01T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/l-huile-d-olive-corse-un-produit-de-qualite-qui-pourrait-se-rarefier_1248425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"Les cartes de voeux traditionnelles font leur retour","description":"À partir du 1er janvier, vous avez un mois pour envoyer vos voeux à vos proches ou à vos relations.Tout le monde annonçait sa disparition, pour tant à l'heure des SMS et des mails, la carte de voeux traditionnelle résiste. Ni le téléphone ni la foultitude de cartes virtuelles sur Internet n'ont eu raison de cette tradition postale. La carte papier est toujours debout. Chaque année, de jeunes créateurs en proposent dans leur collection et ça marche. \"Il y a un petit côté désuet. On y revient vraiment. Sur les ventes directes, on se rend compte que c'est la fille de 15 ans, jusqu'à la grand-mère de 90 ans qui vont venir nous acheter des packs de cartes\", expliquent Mélissa Le Vaguerese et Julie Costaz, créatrices. Un message original Reste à trouver la bonne formule, originale et percutante. \"La tendance dans les formules, c'est vraiment la personnalisation. Chaque fois qu'on écrit une carte ou même qu'on envoie un sms, il faut le typer, montrer qu'on s'adresse à quelqu'un, qu'on le connait, qu'on fait attention à lui et ponctuer tout ça d'une petite note humoristique\" , explique Vincent Grégoire, tendanceur pour l'agence NellyRodi.","date":"2016-01-01T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/les-cartes-de-voeux-traditionnelles-font-leur-retour_1248411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"2016 : une année que les Français veulent placer sous le signe de l'espoir","description":"Après les attentats survenus en 2015, quels sont les voeux des Français pour la nouvelle année ? Éléments de réponse avec une équipe de France 3.2015 s'est terminé et pour la nouvelle année, tous rêvent d'une chose. \"Que les guerres cessent, que les gens s'aiment un peu plus et que 2016 ne ressemble pas du tout à 2015\" commente une jeune fille interrogée au micro de France 3. \"J'espère qu'on va vers une belle année 2016 même s’il y a toujours un petit peu de crainte. Je pense qu'il faut continuer à vivre et rester debout, montrer qu'on est là\", souligne une femme. De l'amour Autre voeu, la santé : \"La santé surtout parce que nous, on est vieux et on a besoin de santé, et qu'il y ait un peu de paix quand même\", note un couple. Sans oublier une valeur importante, la fraternité. \"Beaucoup de paix sur cette terre, beaucoup d'amour, d'émotion et surtout que les gens sourient, se disent bonjour et puis il faut s'apprécier parce que ça, je pense que ça manque énormément\", souhaite une femme.","date":"2016-01-01T00:00:00.000Z","order":10,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/2016-une-annee-que-les-francais-veulent-placer-sous-le-signe-de-l-espoir_1248413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
{"title":"Pour célébrer le Nouvel An, des centaines de personnes ont gravi la dune du Pyla","description":"Dans le bassin d'Arcachon, c'est une tradition du 1er janvier. Des centaines de personnes ont escaladé les 110 mètres de la dune. Une équipe de France 3 y était.Gravir la dune du Pyla (Gironde) pour célébrer la nouvelle année ? C'est ce qu'ont fait plusieurs centaines de personnes vendredi 1er janvier. \"C'est le début des bonnes résolutions\", sourit un homme. Une très bonne résolution très vite récompensée une fois atteint le sommet. En ce premier jour de l'année, le spectacle est au rendez-vous. Le voir et le revoir Un spectacle sans cesse renouvelé au gré des éléments. \"Une année on a eu de la neige sur la dune\", témoigne une habituée. Le voir et le revoir sans jamais s'en lasser, ou bien le découvrir pour la première fois. Russes, Italiens ou Français, en famille, entre amis ou en couple, ils se sont ainsi succédé sur la plus haute dune d'Europe pour célébrer entre forêts et océan ce premier jour de l'an.","date":"2016-01-01T00:00:00.000Z","order":11,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/pour-celebrer-le-nouvel-an-des-centaines-de-personnes-ont-gravi-la-dune-du-pyla_1248429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2016_1239177.html","containsWordGlobalWarming":false}
