{"title":"Antibes : des réservations en baisse autour de Marineland depuis sa fermeture","description":"L’inquiétude est de mise pour les professionnels des milieux touristiques à Antibes depuis la fermeture du parc animalier Marineland. Cinq mois après sa fermeture définitive, les répercussions sur le tourisme sont déjà là.Depuis la fermeture de Marineland, un commerce, qui a ouvert en même temps que le parc animalier il y a plus de 50 ans, a vu son chiffre d'affaires diminuer de 40 %. “Avant il y avait du monde mais maintenant c’est triste, très triste” déplore Gisèle Muratori, gérante du Bazar de la Brague. Avec 400 000 visiteurs par an, Marineland était la tête de gondole du quartier Est d’Antibes, aujourd’hui les fidèles de la plage qui jouxtent le parc voient la différence. “Il y a moins de touristes, dans mon immeuble où il y a beaucoup de Airbnb, les propriétaires ont du mal à louer,\" indique une habitante d'Antibes. De grosses conséquences sur le tourisme à Antibes Dans les campings où séjournaient les vacanciers qui venaient profiter des spectacles des animaux marins, les réservations pour l’été sont plutôt au rendez-vous mais l’avant-saison a été compliquée. “Les petites familles qui viennent de quatre ou cinq personnes, qui viennent exprès pour ce parc-là, j’en avais auparavant, forcément cette année, je ne les ai pas, et je ne les aurai plus” confie Brice Douliot, gérant du camping des Embruns. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/tourisme/antibes-des-reservations-en-baisse-autour-de-marineland-depuis-sa-fermeture_7332564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Bactéries ou présence de corps étrangers… Comment se déroule un rappel de produit ?","description":"L’année dernière en France, plus de 2 000 références de produits ont été rappelées, pour différentes raisons. Parmi les produits les plus concernés figurent la viande, les fruits de mer, mais aussi les laitages.En Saône-et-Loire, un directeur doit éplucher quotidiennement une liste… qui ne cesse d’augmenter. Il s’agit des produits impropres à la consommation. \"On a autant des produits frais, que de l’huile d’olive, que des infusions\", précise-t-il. Nouvel exemple ce lundi 23 juin avec du céleri. Il contient des corps métalliques et plastiques. Un risque d’étouffement existe, il doit alors immédiatement être retiré des rayons. Julien Marolleau, gérant d’un Carrefour City à Mâcon, détaille la procédure : \"D’abord, je regarde si le produit est présent, ensuite je colle une affiche pour prévenir, mais aussi pour que les clients qui ont acheté le produit ce matin ou hier sachent qu’il faut le ramener et pour qu’ils puissent être remboursés\". Viande, fruits de mer et laitage parmi les produits les plus concernés Qu’ils soient contaminés par des bactéries ou bien qu’ils contiennent des corps étrangers, 2 091 références ont été rappelées en France, l’année dernière. Chaque produit ramené est bien sûr détruit. Mais parmi les plus concernés figurent la viande, les fruits de mer, mais aussi les laitages. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : DGCCRF Data Gouv Liste non exhaustive","date":"2025-06-23T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/economie/bacteries-ou-presence-de-corps-etrangers-comment-se-deroule-un-rappel-de-produit_7333038.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":false}
{"title":"Bombardements en Iran : Israël intensifie ses frappes et vise un symbole du régime iranien","description":"Lundi 23 juin, l’Iran a une nouvelle fois été victime de bombardements. La prison d’Evin a été visée. Considérée comme un des symboles du régime iranien, elle est également connue pour enfermer des détenus de nationalité étrangère, dont un couple français.La porte de la prison d’Evin, en Iran, pulvérisée, lundi 23 juin. Des images choquantes, capturées par les caméras de vidéosurveillance, puis relayées par le ministre des Affaires étrangères israélien. Sur les réseaux sociaux, ce dernier a tenu à prendre la parole : \"Nous avons prévenu l’Iran à maintes reprises, arrêtez de viser les civils. Notre réponse : vive la liberté\". Une attaque stratégique L’attaque de cette prison n’est pas anodine, puisqu’il s’agit de l’un des symboles du régime iranien. Evin est connue pour être le lieu où sont placés les prisonniers politiques et les détenus de nationalité étrangère. C’est par exemple ici que sont enfermés Cécile Kohler et Jacques Paris, un couple emprisonné depuis trois ans en Iran, que la France considère comme des otages. Si Emmanuel Macron affirme qu’ils ont été placés en sécurité, pour la famille de Cécile et Jacques, c’est bien l’un des pires scénarios qui est en train de se réaliser. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/monde/conflit-israel-iran/bombardements-en-iran-israel-intensifie-ses-frappes-et-vise-un-symbole-du-regime-iranien_7333002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":false}
{"title":"Finistère : Aurélie Valognes transforme l’ancienne maison de Jane Birkin en résidence d’écriture","description":"Dans le Finistère, sur les rives de l’Aber-Benoît, la maison de Jane Birkin inspire aujourd’hui l’une des autrices préférées des Français : Aurélie Valognes.À Lannilis, dans le Finistère, se trouve une demeure magnifique avec une vue plongeante sur la mer. Celle-ci appartenait à Jane Birkin et était un havre de paix dans lequel la chanteuse, disparue en 2023, venait se ressourcer pendant plus de 30 ans. En clin d'œil à ses trois filles, elle a nommé cette demeure Kachalou : Kate, Charlotte et Lou. L’écrivaine Aurélie Valognes l’a acquise l’an dernier lorsqu'elle cherchait un lieu hors du temps afin d’y écrire son prochain roman. “Ça a été un coup de cœur absolu, une évidence.” Un lieu chargé d’histoire Cette maison, Jane Birkin l’a achetée pour une raison bien particulière. On peut y apercevoir le rocher où son père, David Birkin, jeune officier de la Royal Navy, soutenait la résistance française. Aujourd’hui, Aurélie Valognes est devenue la gardienne de ce refuge en le transformant deux fois par an en résidence d’écriture. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/bretagne/finistere/finistere-aurelie-valognes-transforme-l-ancienne-maison-de-jane-birkin-en-residence-d-ecriture_7332672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Forêt de Tronçais : les chênes de Louis XIV menacés par le réchauffement climatique","description":"La forêt de Tronçais ne fait pas figure d’exception, elle aussi est menacée par le réchauffement climatique. Une situation préoccupante pour les nombreux chênes, tant appréciés de Louis XIV.Louis XIV voulait en faire la vitrine des forêts de chêne françaises… Il s’agit de la forêt de Tronçais, dans le département de l’Allier. Un patrimoine et une fierté locale, qui fait toujours son effet : \"On ne s’attendait pas à voir des chênes aussi droits et aussi hauts\". En effet, parmi les milliers d’arbres, l’un d’eux se distingue : le chêne Stebing. 395 ans, 37 mètres de haut, presque six mètres à la base… C’est tout simplement la star de la forêt. Sécheresse et température ont impacté cette forêt Victime du réchauffement climatique, la forêt de Tronçais se retrouve menacée. Sécheresse à répétition, hiver pas assez froid… Les dégâts sont colossaux. Et dès lors que l’on prend de l’altitude, il est facile de constater les conséquences. Outre des arbres asséchés, les oiseaux aussi subissent ce changement. Ils sont en déclin. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/environnement/foret-de-troncais-les-chenes-de-louis-xiv-menaces-par-le-rechauffement-climatique_7333065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":true}
{"title":"Fête de la musique : plus d'une centaine de femmes victimes de piqûres, 14 individus interpellés","description":"Quatorze individus ont été interpellés à la suite de la Fête de la musique, suspectés d'avoir injecté des produits à des inconnues. Beaucoup de jeunes femmes ont été admises à l'hôpital.Ils pensaient profiter de la Fête de la musique, mais la soirée a viré au cauchemar, particulièrement pour les femmes. Une jeune Bordelaise dit avoir été piquée à son insu dans la foule. Elle se filme à l'hôpital où elle est prise en charge et affirme ne pas être la seule. \"Juste avant moi, il y a une fille qui s'était fait piquer\", témoigne-t-elle en se filmant avec son portable. Un \"appel à piquer des femmes\" Partout en France, le ministère de l'Intérieur a recensé 145 victimes de piqûres, certaines prises en charge par les pompiers, d'autres se sont rendues d'elles-mêmes à l'hôpital. Des analyses toxicologiques ont été réalisées pour savoir si des substances leur avaient été injectées. Au total, 14 individus ont été interpellés : âgés de 19 à 44 ans, la moitié d'entre eux est de nationalité française et un sur deux est déjà connu des services de police. Un \"appel à piquer des femmes\" aurait optimisé ce phénomène d'une ampleur inédite, selon Éric Henry, délégué national Alliance police nationale. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/violences-faites-aux-femmes/fete-de-la-musique-plus-d-une-centaine-de-femmes-victimes-de-piqures-14-individus-interpelles_7332528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Guerre Israël-Iran : cinq frappes iraniennes ont atteint Israël ce lundi, Téhéran promet une \"réponse ferme\" aux Américains","description":"Les échanges de tirs se poursuivent entre l'Iran et Israël. Cinq frappes ont atteint le sol israélien dans la matinée, lundi 23 juin, tandis que Téhéran a promis d'apporter une réponse ferme aux bombardements américains sur ses sites nucléaires.À Ashdod (Israël), un missile iranien s'est abattu dans la matinée du lundi 23 juin, à proximité d'une autoroute dans le sud d'Israël. Une centrale électrique aurait été touchée, provoquant des coupures d'électricité pour plusieurs milliers de foyers. En tout, l'Iran a envoyé une quinzaine de missiles lundi matin, dont cinq auraient transpercé la défense antiaérienne israélienne. Le ton monte en Iran Dans le même temps, Israël poursuit sa campagne de bombardements en Iran, avec une force sans précédent, d'après l'armée israélienne. Le ciel de Téhéran était ce matin chargé d'une épaisse fumée, générée par les dernières attaques israéliennes contre la capitale iranienne. L'entrée de la prison d'Evin, où sont incarcérés Cécile Kohler et son compagnon Jacques Paris, ainsi que le QG des Gardiens de la Révolution, ont notamment été pris pour cibles. Au lendemain des frappes américaines contre plusieurs sites nucléaires iraniens, la guerre se poursuit sans faiblir et le ton monte. \"Chaque fois que les Américains ont commis un crime, ils ont reçu une réponse ferme de notre part. La même chose arrivera cette fois\", a assuré le général Amir Hatami, chef d'état-major de l'armée iranienne. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/conflit-israel-iran/guerre-iran-israel-cinq-frappes-iraniennes-ont-atteint-israel-ce-lundi-teheran-promet-une-reponse-ferme-aux-americains_7332426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Guerre Israël-Iran : la France rapatrie ses ressortissants d'Israël","description":"De premiers ressortissants français ont quitté Israël dans la nuit de dimanche 22 à lundi 23 juin pour atterrir à Orly. La situation au Proche-Orient pousse le Quai d'Orsay à les évacuer, alors que les frappes continuent de pleuvoir chaque jour.C'est un soulagement pour 160 passagers français et leurs familles : ils ont atterri dans la nuit de dimanche 22 à lundi 23 juin à l'aéroport d'Orly, après être restés plusieurs jours bloqués en Israël. \"Heureusement, ça s'est décanté, il y a eu des avions qui ont été mis en place\", témoigne l'un des Franco-Israéliens. Des avions militaires envoyés de l'Hexagone Ces citoyens, jugés vulnérables par le Quai d'Orsay, ont d'abord dû se rendre par leurs propres moyens à la frontière avec la Jordanie avant de rejoindre l'avion affrété par la France au départ d'Amman. Pour ceux encore bloqués en Israël, le quotidien est rythmé par les alertes antimissiles, comme ce lundi matin encore à Tel-Aviv (Israël). Le gouvernement annonce aussi l'envoi d'avions militaires A400M pour exfiltrer d'autres ressortissants de Tel-Aviv vers Chypre. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/conflit-israel-iran/guerre-iran-israel-la-france-rapatrie-ses-ressortissants-d-israel_7332402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Guerre Israël-Iran : le prix du carburant déjà en hausse","description":"Une des conséquences directes de l’attaque d’Israël en Iran : la hausse du prix des carburants. Une situation qui pourrait empirer si le détroit d’Ormuz venait à être bloqué.À la pompe, ce lundi matin, le sans-plomb a déjà augmenté de près de trois centimes, le gazole de huit centimes… Une conséquence directe de l’attaque menée par Israël en Iran, le 13 juin. Rien qu’au lendemain de l’offensive, le baril était passé de 69 à 76 dollars. De quoi impacter le quotidien des automobilistes, qui vont devoir s’adapter. \"On roulera moins\", préfère ironiser l’un d’entre eux. Tous les regards tournés vers le détroit d’Ormuz Si le prix du baril a ensuite stagné, il pourrait bien devenir largement plus cher. C’est ainsi que tous les regards sont désormais tournés vers le détroit d’Ormuz, que l’Iran menace de bloquer. Chaque jour, ce sont près de 3 000 bateaux qui passent par cet axe, l’un des plus stratégiques de la planète. \"L’Iran n’a aucun avantage militaire ou économique à bloquer le détroit d’Ormuz. Mais c’est quand ils seront dos au mur, qu’ils souhaiteront créer un choc pétrolier\", estime Kevan Gafaïti, professeur à Sciences Po Paris. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/monde/conflit-israel-iran/guerre-israel-iran-le-prix-du-carburant-deja-en-hausse_7333014.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":false}
{"title":"Landes : Dino et Mario, les \"deux dromadaires écolos\" nettoyeurs de plages","description":"Dans les Landes, Dino et Mario, plus connus sous le nom des \"deux dromadaires écolos\", se rendent sur les plages, accompagnés de bénévoles, afin de les nettoyer. Une initiative qui a de quoi plaire.Ils sont même devenus des stars. Dino et Mario sont deux dromadaires connus dans les Landes. Cela fait maintenant cinq ans que ces deux animaux se rendent sur les plages afin de les nettoyer. Une présence qui intrigue habitants et touristes, et par conséquent, attire les bénévoles. Un travail d’équipe se met alors en place. Les bénévoles collectent différents déchets : plastiques ou même filets de pêche. Les deux dromadaires, devenus de véritables stars locales, se chargent ensuite de les transporter. 53 kilogrammes ramassés… En seulement une heure La collecte fut bonne… Mais aussi \"décevante\" pour une jeune bénévole, qui a participé au ramassage des 53 kilogrammes de déchets plastiques, en seulement une heure. Dino et Mario entrent ensuite en jeu, puisqu’ils se chargent de transporter cette masse de déchets. L’initiative a plu, notamment aux plus jeunes, qui en sortent grandis. Ils n'ont bien sûr pas oublié d’immortaliser le moment, en prenant une jolie photo avec les \"dromadaires écolos\". Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/nouvelle-aquitaine/landes/landes-dino-et-mario-les-deux-dromadaires-ecolos-nettoyeurs-de-plages_7332627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Loire : l’eau minérale locale du village de Montarcher séduit localement mais aussi à l’international","description":"Dans la Loire, le village de Montarcher est parvenu à sortir du lot grâce à son eau minérale. Deux ans après la reprise d’une usine locale, Jean-Louis Bissardon, directeur de \"Perles de Roches de Montarcher\", peut se vanter d’avoir obtenu la médaille d’argent lors d’un concours international en Chine.Soyeuse, aérienne ou encore neutre… Ce sont par ces termes que des jurys d’un concours chinois ont caractérisé l’eau minérale locale du village de Montarcher, dans la Loire. Cette dernière a même remporté la médaille d’argent lors d’un concours international en Chine. \"Une grande fierté\" pour Jean-Louis Bissardon, directeur de \"Perles de Roches de Montarcher\", qui ne serait pas contre \"un développement commercial et des exportations vers la Chine\". Pour les 66 habitants du village, la fierté se fait forcément ressentir. L’eau minérale locale est par exemple décrite comme \"le champagne de Montarcher\". Une qualité assurée Cette reconnaissance intervient seulement deux ans après la reprise d’une petite usine. Pour l’heure, seulement un salarié et quelques intérimaires y travaillent. La qualité est garantie grâce à un forage à 1 100 mètres d’altitude, dans un massif granitique préservé de toute pollution sur 50 hectares. \"Il n’y a pas d’activité humaine, donc pas d’habitation, pas de culture ni élevage et il y a des interdictions d’entrer dans la zone\", explique Jean-Louis Bissardon à nos équipes, qui conclut : \"C’est une des eaux les plus légères de France, l’une des moins minéralisées, donc l’eau idéale pour l’organisme humain\". Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/auvergne-rhone-alpes/loire/loire-l-eau-minerale-locale-du-village-de-montarcher-seduit-localement-mais-aussi-a-l-international_7332582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : le détroit d'Ormuz, passage clé du pétrole dans le monde, menacé par l'Iran","description":"La guerre au Proche-Orient pourrait faire grimper les prix à la pompe. L'Iran menace de bloquer le détroit d'Ormuz, un passage clé pour le transport du pétrole exporté depuis le golfe arabo-persique.Faut-il craindre une flambée des prix à la pompe ? Martine prend de l'essence aujourd'hui pour éviter d'avoir à faire la queue demain si le prix des carburants augmente. \"Les gens ont peur et ils veulent absolument avoir de l'essence\", constate-t-elle. Un autre automobiliste qui fait le plein acquiesce : \"Ça commence à monter, je pense même que pour les grandes vacances ça va [atteindre] 2 euros\". Le gaz liquéfié pourrait être aussi concerné Depuis le début du conflit entre Israël et l'Iran, la cote du baril de brut a légèrement augmenté. Karim utilise sa voiture tous les jours pour aller travailler, et ce qu'il entend ne le rassure pas. Le détroit d'Ormuz, passage obligé de tous les navires pétroliers qui quittent le golfe arabo-persique, où se situent de grands pays exportateurs de pétrole comme l'Arabie saoudite, ou l'Irak. Quelque 17% du pétrole mondial passe par ce bras de mer, que l'Iran menace de bloquer. Le détroit voit également passer un cinquième du gaz liquéfié mondial. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/conflit-israel-iran/prix-des-carburants-le-detroit-d-ormuz-passage-cle-du-petrole-dans-le-monde-menace-par-l-iran_7332474.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Prêt-à-porter : Princesse tam tam et Comptoir des Cotonniers réclament leur placement en redressement judiciaire","description":"Les marques phares du textile français rejoignent la longue liste des entreprises tricolores du prêt-à-porter en difficulté. Quelque 90 magasins sont menacés de fermeture.Les marques Princesse tam tam et Comptoir des Cotonniers font partie des enseignes emblématiques de la mode française. Elles ont toutefois réclamé leur placement en redressement judiciaire et pourraient définitivement baisser le rideau. Une déception pour des clientes rencontrées dans la matinée du lundi 23 juin : \"Je suis très triste parce que j'adore ces magasins, c'est de la qualité, des choses originales\", commente l'une d'elles. Une vague de licenciements en 2022 Les deux marques françaises, propriétés d'un groupe japonais, ont déjà connu des périodes compliquées. Depuis 2022, près de 180 salariés ont ainsi été licenciés. Ce sont désormais 90 magasins qui pourraient fermer. \"Ceux qui n'ont pas été licenciés la dernière fois dans le cadre du plan social pensaient être sauvés et finalement, à peine deux ans plus tard, le stress revient\", déplore Élodie Ferrier, secrétaire fédérale CGT commerces et services. Après Naf Naf, Jennyfer ou Kookaï, ces entreprises s'ajoutent donc à la longue liste des marques phares du textile dans la tourmente. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/commerce/pret-a-porter-princesse-tam-tam-et-comptoir-des-cotonnier-places-en-redressement-judiciaire_7332492.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : des risques d’effondrement pour un rempart du château d’Amboise","description":"Le réchauffement climatique peut avoir des conséquences dramatiques pour le patrimoine. C’est le cas en Indre-et-Loire où les remparts du château d’Amboise menacent de s’effondrer.Le rempart du château d’Amboise (Indre-et-Loire) menace de s’effondrer. Depuis quatre mois, des ouvriers consolident les fortifications. Fissures et pierres disjointes sont la conséquence du changement climatique. Les pluies exceptionnelles de l’automne dernier ont gorgé d’eau les terrasses à proximité de la muraille. Fin janvier, l’alerte est donnée : un glissement de terrain est imminent, 2 000 tonnes de terre sont retirées en urgence. À l’aide d’une foreuse, des pieux métalliques sont enfoncés dans la roche, jusqu’à 40 mètres de profondeur. Un budget important Un chantier exceptionnel pour un budget considérable : deux millions et demi d’euros. Des travaux d’urgence pour protéger les maisons situées en contrebas. Quatre-vingts personnes ont été évacuées. “Ça va faire cinq mois que je n’ai pas du tout pu accéder à mon appartement” indique Eugénie De Jaham, une locataire évacuée. Regardez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : Réseau action climat Article Le Monde World Monuments Fund Château d'Amboise Liste non exhaustive Retrouvez ces sources dans les sujets ci-dessous.","date":"2025-06-23T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/environnement/crise-climatique/rechauffement-climatique-des-risques-d-effondrement-pour-un-rempart-du-chateau-d-amboise_7333053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":true}
{"title":"Saint-Quentin : des intoxications alimentaires causées par de la viande contaminée par la bactérie Escherichia coli","description":"Dans l’Aisne, les intoxications alimentaires qui ont touché 18 enfants et causé la mort d’une petite fille de 12 ans sont bien dues à la bactérie Escherichia coli. Au total, six boucheries ont été fermées.La viande souillée par la bactérie Escherichia coli a-t-elle contaminé des enfants dans la ville de Saint-Quentin ? Dans la matinée du lundi 23 juin, la presse rapportait les doutes émis sur cette question. Par précaution, les habitants ont été invités à ne manger aucune viande provenant des six commerces qui ont été fermés. Parmi les riverains, certains continuent d’être inquiets. “On se méfie, la bactérie est assez grave il y a eu un décès.” indique une habitante de Saint-Quentin. Huit enfants encore hospitalisés et six sous surveillance La bactérie Escherichia coli est la cause des cas d’intoxications alimentaires, comme confirmé depuis le dimanche 22 juin. Celle-ci pourrait se trouver, par exemple, dans la viande hachée. “On sait qu’à la surface de la viande il peut y avoir des bactéries et toxines qui vont provoquer des syndromes hémolytique et urémique, c’est pour cela qu’il est fondamental de cuire à cœur les steaks hachés. Huit enfants sont encore hospitalisés et six restent sous surveillance. L’enquête est en cours sur ce qu’ils ont consommé auparavant. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/maladie/saint-quentin-des-intoxications-alimentaires-causees-par-de-la-viande-contaminee-par-la-bacterie-escherichia-coli_7332516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Saint-Quentin : la bactérie Escherichia coli responsable des intoxications alimentaires en série","description":"Une enquête judiciaire a été ouverte lundi 23 juin après la série d'intoxications alimentaires, qui a commencé le 12 juin dernier, de 19 enfants à Saint-Quentin dans l’Aisne. L'un d'eux est décédé.À Saint-Quentin, six boucheries sont toujours fermées, une semaine après le décès d’une fillette. Plus aucun doute, c’est bel et bien la bactérie Escherichia coli qui est en cause. Mais d’où vient-elle ? La plupart du temps, elle est présente dans notre système digestif sous une forme inoffensive, mais les ruminants, eux, sont porteurs dans leurs intestins de souches dangereuses pour les humains. La bactérie, via les déjections, peut se retrouver dans le lait cru et le fromage si les pis de l’animal sont souillés. Dans d’autres cas, elle peut même se trouver dans la viande qui a pu être contaminée lors de la découpe. À l’abattoir, des contrôles sont systématiquement effectués, mais parfois, la bactérie passe entre les mailles du filet. Des victimes très jeunes Les déjections des ruminants peuvent aussi contaminer une source d’eau et, par ricochet, les cultures de légumes qui sont irriguées ou même l’eau potable. Les 19 victimes de l’épidémie actuelle ont entre 18 mois et 12 ans. “Cette complication est beaucoup plus fréquente probablement du fait d’une immaturité d’un certain nombre de systèmes qui permettent de lutter contre les infections” décrit Gabriel Choukroun, le chef du service néphrologie, dialyse et transplantation au CHU d’Amiens. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/saint-quentin-la-bacterie-escherichia-coli-responsable-des-intoxications-alimentaires-en-serie_7332999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : Koh Tao, un des hauts lieux de la plongée sous-marine","description":"Surnommée « l’île tortue », Koh Tao est entourée d’un monde sous-marin fascinant, où vivent coraux, poissons et tortues. Un lieu d’exception pour faire de la plongée.C’est une petite île, aux eaux chaudes et chatoyantes du golfe de Thaïlande. Koh Tao, autrement dit \"l’île de la tortue\", fait seulement 21 kilomètres carrés. Mais son monde sous-marin la rend fascinante. Entre les jardins de coraux où dansent poissons de mille couleurs et tortues, qui glissent entre les récifs… Koh Tao est devenue un des hauts lieux de la plongée sous-marine. Avec une épave à explorer Outre ses bienfaits visuels, la plongée sous-marine permet souvent de laisser derrière soi le tumulte, les pesanteurs de la vie terrestre. Plonger, c’est aussi échapper au fracas du monde. Au-delà des récifs coralliens, Koh Tao peut également offrir davantage aux plus aguerris. Certains se sont alors laissés tenter par une exploration de l’épave d’un ancien bateau militaire. Un monstre d’acier, où il est possible de se perdre. Un exercice de précision \"assez impressionnant\" pour Anaïs Lecloux, instructrice de plongée en formation. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/asie/thailande-koh-tao-un-des-hauts-lieux-de-la-plongee-sous-marine_7332726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Bombardements américains en Iran : l’armée de Téhéran riposte en visant la base américaine d’Al-Udeid","description":"Alors que les États-Unis ont tiré sur différents sites d’enrichissement nucléaire iraniens dimanche, l’Iran a riposté, lundi 23 juin, en visant la plus importante base américaine du Proche-Orient, celle d’Al-Udeid, située au Qatar.La réponse ne s’est pas fait attendre. Après les attaques américaines contre trois sites d’enrichissement nucléaire iraniens, l’Iran a riposté lundi 23 juin. Dans le ciel qatari, des traînées lumineuses et des explosions ont pu être observées et entendues. Au total, l’Iran aurait tiré six missiles en direction de la plus importante base américaine du Proche-Orient, celle d’Al-Udeid, qui peut abriter jusqu’à 10 000 soldats. Une autre base américaine, située en Irak, celle d’Al-Asad, aurait également été visée. Toutes les frappes auraient été interceptées par la défense anti-aérienne. Une réponse annoncée Plus tôt dans la journée, Amad Hatami, commandant en chef de l’armée iranienne, avait prévenu : \"Chaque fois que les Américains ont commis un crime, ils ont reçu une réponse ferme. Et la même chose se produira cette fois-ci\". Des paroles suivies d’actes donc. Plus tard, Téhéran a affirmé avoir tiré autant de missiles que les États-Unis, lors de leur attaque dimanche en Iran. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/monde/conflit-israel-iran/bombardements-americains-en-iran-l-armee-de-teheran-riposte-en-visant-la-base-americaine-d-al-udeid_7332969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Guerre au Moyen-Orient : plus de programme nucléaire militaire après les frappes sur les sites nucléaires ?","description":"Le président américain Donald Trump a affirmé dimanche 22 juin que les infrastructures nucléaires stratégiques iraniennes ont été détruites, mais qu’en est-il réellement ?Comparer les images satellites avant et après les frappes américaines est un moyen de vérifier les déclarations fracassantes de Donald Trump en l’absence d’observateurs en Iran. “Les infrastructures nucléaires stratégiques de l’Iran ont été complètement détruites” a déclaré le président des États-Unis. Après les frappes israéliennes et américaines, que reste-t-il réellement du nucléaire militaire iranien ? Pour fabriquer l’arme atomique, il faut d’abord de l’uranium et, pour l’heure, les deux mines iraniennes n’ont pas été touchées. Plus de programme nucléaire militaire pour l’Iran ? Le plus délicat reste de l’enrichir, un procédé qui se passait à Natanz et Fordo, deux sites ciblés à plusieurs reprises. L’usine d’enrichissement de Fordo est un bunker souterrain. Pour l’atteindre, les Américains ont utilisé la bombe GBU-57, une force de frappe capable de percer des montagnes. Les images satellites prises hier montrent six trous dans le sol. Les bombes ont donc bien pénétré le site. Celles-ci peuvent descendre jusqu’à 60 mètres avant d’exploser. Les centrifugeuses iraniennes se trouveraient à 80 mètres de profondeur, mais ce sont des machines extrêmement fragiles. “Une partie des centrifugeuses serait encore en état, mais pour les faire redémarrer il faudra des semaines, des mois, voire des années” indique Ludovic Dupin, directeur de l’information de la Société française d’énergie nucléaire (SFEN). Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/monde/conflit-israel-iran/iran-plus-de-programme-nucleaire-militaire-apres-les-frappes-sur-les-sites-nucleaires_7333011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Guerre entre l'Iran et Israël : qui pour reprendre les rênes du pouvoir en cas de chute du régime iranien ?","description":"Le guide suprême iranien, Ali Khamenei, s’est enfermé dans un bunker. En cas de chute du régime des mollahs, quelles forces seraient susceptibles de reprendre les rênes du pouvoir au sein du pays ?Le guide suprême iranien, Ali Khamenei, sait qu’il est dans le viseur d’Israël. Il serait retranché dans un abri souterrain. Si la République islamique venait à s'effondrer, qui en prendrait la succession ? Un homme se voit déjà à Téhéran : Reza Pahlavi, le fils du Shah d’Iran renversé par la révolution islamique de 1979, après 38 ans de pouvoir autoritaire. Dans la matinée du lundi 23 juin, il a convié la presse internationale à Paris. Lui qui a quitté l’Iran à 19 ans se présente en garant d’une future démocratie. “Nous sommes à la croisée des chemins, une voie mène au chaos, l’autre à une transition démocratique”, a-t-il déclaré. Qui pour prendre les rênes du pouvoir ? Le retour de la dynastie impériale et la proximité de Reza Pahlavi avec Israël sont loin de faire l’unanimité. Sa tentative de coalition avec d’autres figures de la diaspora a déjà échoué il y a trois ans. Parmi les opposants en exil, il y a aussi les Moudjahidine du peuple, un mouvement islamo-marxiste controversé en Iran. La répression du régime a empêché l’éclosion d’une opposition structurée. Certains spécialistes estiment que la transition pourrait reposer sur les autorités non religieuses déjà en place mais au pouvoir limité, comme l’actuel président Masoud Pezeshkian. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-06-23T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/monde/iran/iran-qui-pour-reprendre-les-renes-du-pouvoir-en-cas-de-chute-du-regime_7333023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : dans l'Ain, les habitants suffoquent par 35 degrés","description":"La chaleur va continuer de s'abattre sur les départements du Rhône et de l'Ain avec des températures élevées toute la semaine du 23 juin. À Saint-Vulbas (Ain), les habitants protègent les végétaux et étouffent en attendant que l'épisode, qui semble s'éterniser, passe.À Saint-Vulbas, dans l'Ain, malgré un ciel plus voilé dans la matinée du lundi 23 juin, les températures restent étouffantes. Jusqu'à 35 degrés sont encore attendus dans la journée dans la commune où la vague de chaleur est bien installée et partie pour durer. \"Les nuits, je ne dors pas\", assure une habitante. \"L'impression d'être dans une forêt tropicale\" Certains doivent résister au pic en plein soleil au travail, et ce, alors que les températures pour les jours à venir ne sont pas plus réjouissantes. Les employés municipaux installent du paillage pour tenter de protéger les parterres de fleurs. Et bien qu'ils aient changé leurs horaires de 6 heures à 13 heures, le climat reste difficilement supportable : \"On a l'impression d'être dans une forêt tropicale, il y a de l'humidité, de la chaleur, c'est très dur\", commente Valérie Tissier, employée municipale à Saint-Vulbas. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/vague-de-chaleur-dans-l-ain-les-habitants-suffoquent-par-35-degres_7332555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Vaucluse : Deux morts et trois blessés dans une fusillade à la sortie d’un mariage.","description":"Dans le village de Goult (Vaucluse), après une fusillade survenue dimanche 22 juin lors d’une fête de mariage, deux morts, dont la mariée, sont à déplorer.Dans la matinée du lundi 23 juin, dans la commune de Goult (Vaucluse), les gendarmes bloquent toujours l’accès à la salle des fêtes où est survenue la fusillade meurtrière dimanche 22 juin. À la terrasse d’un café, le sujet est au cœur des conversations. “Ça fait peur, c’est un choc parce que j’habite tout près de la salle des fêtes”, confie un habitant. À 4 h du matin dimanche 22 juin, à la sortie d’un mariage, quatre hommes armés et cagoulés tirent sur les deux époux : la jeune mariée de 27 ans décède, ainsi que l’un des agresseurs. Trois autres personnes sont grièvement blessées, parmi elles, le mari, connu des services de police, et un enfant de 13 ans. L’hypothèse du règlement de comptes privilégiée Plusieurs habitants ont été réveillés par les coups de feu. “J’ai entendu cinq ou six tirs, puis plus rien. Je me suis dit là il y a quelque chose,” décrit un habitant. Pour l’heure, l’hypothèse d’un règlement de comptes sur fond de trafic de stupéfiants est privilégiée. “Je suis à la fois triste de voir que ça se passe maintenant dans nos villages, je suis en colère et révolté”, indique Didier Perello, maire de Goult. Les recherches continuent pour retrouver les trois agresseurs qui ont pris la fuite à pied. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/vaucluse-deux-morts-et-trois-blesses-dans-une-fusillade-a-la-sortie-d-un-mariage_7332489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juin-2025_7290624.html","containsWordGlobalWarming":false}
{"title":"Vaucluse : deux hommes interpellés après la fusillade mortelle lors d'un mariage","description":"Deux suspects ont été interpellés lundi 23 juin dans le cadre de l’enquête sur la fusillade meurtrière ayant coûté la vie à deux personnes dont la mariée, dans le village de Goult (Vaucluse), dimanche 22 juin.Dans le village de Goult (Vaucluse), les gendarmes patrouillent au lendemain de la fusillade meurtrière lors d’un mariage. “J’ai tout de suite pensé à des tirs de Kalachnikov, j’ai ouvert le volet pour voir ce qu’il se passait et un gendarme a crié ‘fermez les volets’”, décrit une habitante logée juste en face d’où s’est produite la fusillade. Lorsque les époux ont quitté la fête de mariage accompagnés d’un enfant de 13 ans, quatre hommes armés et cagoulés font irruption et ouvrent le feu. La mariée de 27 ans est mortellement touchée, l’enfant grièvement blessé. Un des assaillants est tué lui aussi tandis que les autres prennent la fuite. Une fête qui vire au drame Quelques heures après, deux hommes de 20 et 30 ans sont interpellés. Rapidement, l’hypothèse d’un règlement de comptes sur fond de trafic de drogue se dessine. L’époux de 25 ans, originaire du Vaucluse, est déjà connu des services de police, notamment pour trafic de stupéfiants et criminalité organisée. Le maire du village, Didier Perello, n'a pas caché son émotion. “Je suis à la fois triste et en colère de voir que ça se passe maintenant dans nos villages”, déplore-t-il. La garde à vue des deux hommes se poursuit dans la soirée du 23 juin. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-23T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/vaucluse-deux-hommes-interpelles-apres-la-fusillade-mortelle-lors-d-un-mariage_7332972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juin-2025_7290630.html","containsWordGlobalWarming":false}
