{"title":"Collégienne tuée à Paris : une enquête pour comprendre les motifs du meurtre","description":"Les circonstances qui entourent le meurtre de Lola, jeune collégienne de Paris, demeurent encore floues. La journaliste Nathalie Perez résume l'état de l'enquête de police, en direct des locaux de la police judiciaire de Paris.Devant les locaux de la police judicaire de Paris, la journaliste Nathalie Perez fait le point sur l'enquête à propos du meurtre de la jeune Lola, 12 ans, survenu vendredi 14 octobre. Dimanche soir, \"les quatre suspects sont toujours entendus. Il s'agit de deux soeurs, âgées de 21 et 23 ans et de deux hommes de 43 ans. La question est de savoir quel a été le rôle de chacun et surtout, quel a été leur mobile\", explique-t-elle. L'affaire demeure pour l'heure mystérieuse. L'imprudence des suspects interpelle La jeune fille a été enlevée, séquestrée puis assassinée. Son corps a ensuite été ramené dans une malle, déposée juste devant le domicile des parents, \"au risque de se faire repérer, voire interpeller. La garde à vue va se terminer demain matin. Ils seront déférés devant un juge en vue d'une probable mise en examen. Le parquet de Paris, lui, devrait communiquer dans la journée pour répondre à toutes ces questions\", poursuit Nathalie Perez.","date":"2022-10-16T00:00:00.000Z","order":6,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["N. Perez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/faits-divers/collegienne-tuee-a-paris-une-enquete-pour-comprendre-les-motifs-du-meurtre_5421511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":false}
{"title":"Inflation : les dons aux associations sont en baisse par rapport à 2021","description":"L'inflation pourrait être l'une des responsables de la baisse des dons aux associations. La situation se complique pour les structures, qui ont besoin de liquidités pour acheter notamment des produits frais.Au Secours Populaire de Chevigny-Saint-Sauveur (Côte-d'Or), les dons de vêtements affluent. Les dons financiers, eux, se font rares : 50% de moins par rapport à 2021. \"C'est beaucoup, oui. On est obligés de faire de plus en plus d'actions dans les magasins, des collectes, des choses comme ça. Ça nous coûte personnellement parce qu'on est là pour aider, et on ne peut pas\", confie Marie-Dominique Pancrazi, bénévole. Les Français sont-ils devenus moins généreux ? \"Je donne beaucoup de mon temps, mais financièrement, non. Parce que justement je n'ai pas cette capacité financière\", confie un homme. L'inflation impacte les dons Selon une étude de l'Observatoire national et régional des générosités, huit personnes sur dix déclarent avoir moins donné en 2022. Les Bourguignons et les Francs-Comtois sont les moins généreux, avec 156 euros en moyenne dans la région contre 200 euros en moyenne en France. L'inflation explique en partie la baisse de générosité. Aux Restos du Cœur, les dons financiers stagnent depuis plusieurs années. L'association doit par ailleurs faire face à des dons alimentaires moins diversifiés, notamment de la part des supermarchés. Les Français restent malgré tout généreux, mais ont choisi d'autres causes à défendre. Les dons pour la protection de l'environnement ont ainsi progressé de 7 points par rapport à 2021.","date":"2022-10-16T00:00:00.000Z","order":8,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["France 3 Bourgogne","Y.Arbaoui","C. Gaillard","M. Ozel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/pouvoir-achat/inflation-les-dons-aux-associations-sont-en-baisse-par-rapport-a-2021_5421502.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : un goût d'été indien au lac d'Annecy","description":"Un nouvel épisode s'installe dans le sud de la France, dimanche 16 octobre. Sur le lac d'Annecy, l'ambiance a été estivale durant toute la journée.Il a flotté comme un air d'été sur le lac d'Annecy (Haute-Savoie), dimanche 16 octobre. Certains ont profité de la carte postale, d'autres ont taquiné le brochet. \"Joli dimanche en famille. Au début tout seul, tranquille, et après on ira en famille voir les animaux de la ferme\", confie un homme. \"Le programme aujourd'hui, c'est balade au bord du lac. On voulait prendre des vélos, mais il n'y en a plus\", confie un autre. Le dimanche est plus sportif pour de jeunes skippers, qui déplorent toutefois l'absence de vent. Bientôt le retour du froid Les demoiselles ont cependant la solution. \"Le rocking. C'est le fait de faire basculer le bateau d'un côté à l'autre pour faire avancer le bateau, pour que ça crée une pression et que ça aille plus vite, quand il n'y a pas de vent\", confie une jeune fille. Beaucoup ont opté pour la farniente. Sous 26 °C, difficile de résister à l'appel de la plage, et de l'eau. Attention toutefois au proverbe : octobre doux, décembre en courroux. Juste au-dessus d'Annecy, l'automne a lancé ses premiers assauts. Les arbres rougissent, le cerf termine son brâme. Après un week-end de répit, le froid ne devrait plus tarder.","date":"2022-10-16T00:00:00.000Z","order":1,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["France 3 Alpes","J. Guéant","M. Quémener","V. Paillot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/meteo/climat/haute-savoie-un-gout-d-ete-indien-au-lac-d-annecy_5421493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":false}
{"title":"Climat : les nouveaux activistes veulent marquer les esprits pour accélérer la prise de conscience","description":"En France, des militants pour le climat réalisent des opérations de dégonflage de véhicules SUV. Depuis plusieurs semaines, les actions coup-de-poing se multiplient.Alors que la ville dort, Luc, 25 ans, commence sa tournée. Sa cible ? Des pneus, qu'il dégonfle à la chaîne. Dans la ligne de mire, les SUV, de grosses voitures aux allures de 4x4. Selon lui, la pire des voitures. \"Pour trois raisons : leur impact environnemental, leur dangerosité sur la route et également les problèmes de pollution de l'air\", détaille-t-il. Dans le civil, Luc est chercheur et travaille sur le climat. Il a rejoint il y a quelques semaines ce mouvement, lancé en Grande-Bretagne. Une fois les pneus dégonflés, il laisse un prospectus sur le pare-brise, pour expliquer son geste. Mener des actions illégales est pour lui devenu indispensable face à l'urgence climatique. Les actions militantes se multiplient \"Le politique ne fonctionne pas, la manifestation ne fonctionne pas, un travail vertueux ne fonctionne pas, un mode de vie vertueux ne fonctionne pas… Eh bien on va chercher dans des solutions un peu plus alternatives, que certains qualifient de violentes\", commente Luc. Pour Éric Hatton, chef d'entreprise, qui transporte du matériel volumineux, ces dégonflages n'ont aucun sens. \"Je n'ai pas besoin d'eux pour réfléchir\", dit-il. Les actions coup-de-poing des militants écologistes se sont multipliés aux cours des dernières semaines : extinction des néons sur les façades des boutiques, interruption d'un match à Roland-Garros, ou vandalisme sur un terrain de golf, pour dénoncer l'arrosage en période de sécheresse. \"Pour eux, ce n'est pas de la violence, c'est vraiment une forme de résistance, une forme aussi de nécessité pour faire émerger des enjeux fondamentaux\", analyse Réjane Sénac, directrice de la recherche CNRS au Cevipof.","date":"2022-10-16T00:00:00.000Z","order":7,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T. De Barbeyrac","J. Pelletier","A. D'abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/meteo/climat/climat-les-nouveaux-activistes-veulent-marquer-les-esprits-pour-accelerer-la-prise-de-conscience_5421499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":true}
{"title":"Cinéma : \"Reprise en main\" dépoussière le monde ouvrier et la lutte sociale","description":"Le film \"Reprise en main\" sera à l'affiche mercredi 19 octobre. Une comédie dramatique réalisée par Gilles Perret sur un sujet d'actualité : l'avenir d'une usine.La vallée de l'Arve (Haute-Savoie) est le décor industriel de Reprise en main, la première fiction de Gilles Perret, venu du documentaire social. Il raconte l'histoire d'une usine qui tourne bien mais change de main, au profit d'un fonds d'investissement. Une menace pour les salariés. \"Ce film, il est aussi là pour montrer que l'industrie en France, ce n'est pas tout pourri. Il y a de l'industrie performante, (…) on a l'impression qu'en France, l'industrie c'est fini, tout doit partir, tout doit être délocalisé au profit d'une société qui serait une société de services\", explique Gilles Perret, le réalisateur. \"Ça nous redonne conscience de notre pouvoir\" Pour éviter la casse sociale, une bande de copains s'improvise champions de la finance. \"Les ressorts de la comédie vont vers ces trois pieds nickelés, qui se débrouillent comme ils peuvent pour essayer de faire racheter leur entreprise par quelqu'un d'autre que ce fonds d'investissement\", raconte Pierre Deladonchamps, comédien. Une histoire de fidélité au monde ouvrier et de lutte sociale, mais dépoussiérées. \"J'ai l'impression qu'un film comme ça, quand on le voit ça nous redonne du pouvoir, ça nous redonne conscience de notre pouvoir\", confie l'actrice Laetitia Dosch.","date":"2022-10-16T00:00:00.000Z","order":10,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Desjars","M. Leroux","S. Thiebaut","H. Pozzo","J.-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/culture/cinema-reprise-en-main-depoussiere-lemonde-ouvrier-et-la-lutte-sociale_5421514.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : un dimanche de stress pour les automobilistes","description":"Un quart des stations-service rencontre toujours des difficultés pour distribuer du carburant, dimanche 16 octobre. Beaucoup d'automobilistes ont consacré leur journée à chercher de l'essence, avant la reprise du travail lundi.Même si les compteurs de cette station-service de l'agglomération rouennaise (Seine-Maritime) sont à zéro, quelques automobilistes ont tenté leur chance, dimanche 16 octobre au matin. \"Je suis assistante de vie à domicile et là, je ne sais pas comment je vais faire pour me rendre au boulot demain\", témoigne l'une d'entre eux. \"J'ai fait [les stiations-service] de Super U, Saint-Étienne, Leclerc, Carrefour... Y a rien\", raconte un autre. À quelques kilomètres de là, au Grand-Quevilly, un autre point de ravitaillement a été fermé. Quête désespérée \"Je savais qu'il y en avait hier, mais aujourd'hui, voilà, c'est comme d'habitude quoi. Je vais monter sur Bois-Guillaume, je vais voir si j'en trouve en route\", espère cette automobiliste. Ces ruptures de stock concernaient encore, samedi, un peu plus d'un quart des stations. Depuis quelques jours, en revanche, le gasoil semble revenir à la pompe. Avec 80 kilomètres de route pour aller au travail, Amélie, venue à la station sans succès, doit poursuivre sa quête. D'autres décident de se rabattre vers le bus, quand ils ont la possibilité de se rendre à leur travail par ce moyen.","date":"2022-10-16T00:00:00.000Z","order":2,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Howlette","H. Smague","D. Sirri","P. Cadinot","France 3 Normandie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-un-dimanche-de-stress-pour-les-automobilistes_5421490.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":false}
{"title":"Politique : la Nupes revendique un succès pour sa marche contre la vie chère","description":"En pleine grève dans les raffineries, la marche contre la vie chère et l'inaction climatique, dimanche 16 octobre, est présentée par ses organisateurs comme un succès. 140 000 personnes, selon eux, et 30 000 pour la police et un cabinet indépendant, ont manifesté dans les rues de Paris.Des milliers de personnes, venues de toute la France, ont manifesté dans les rues de Paris, dimanche 16 octobre. La Nupes revendique un succès. Au milieu des pancartes et des drapeaux, les participants ont exprimé leur ras-le-bol. \"Je boucle avec les aides sociales difficilement. Voilà où on en est. Et les autres, ils se mettent des milliards dans la poche\", commente une femme. \"Moi, ce que je demande, c'est que les gens qui ont des bas salaires soient augmenté immédiatement\", ajoute une autre. Dans la foule, également des Gilets jaunes, des militants de la CGT et au premier rang, les politiques. Grève générale le 18 octobre Aux côtés de Jean-Luc Mélenchon, la prix Nobel de littérature, Annie Ernaux, avait fait le déplacement. Le patron des Insoumis voit dans cette marche une première étape vers un nouveau Front populaire, qui selon lui exercera bientôt le pouvoir. \"C'est le chaos la Macronie ! Et nous incarnons, parce que nous sommes le peuple qui sait, qui est instruit, qui a des métiers… l'ordre, c'est nous !\", s'est-il écrié à la tribune. Le chef de file de La France insoumise a appelé à une grève générale le 18 octobre.","date":"2022-10-16T00:00:00.000Z","order":4,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Demangeat","H. Capelli","C. Verove","P. Aubert","M. Baron","P. Brame"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/inflation/politique-la-nupes-revendique-un-succes-pour-sa-marche-contre-la-vie-chere_5421496.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":false}
{"title":"Paris : un quartier sous le choc après le meurtre de Lola, 12 ans","description":"48 heures après la découverte dans une malle du corps de Lola, une collégienne de 12 ans, quatre personnes sont toujours en garde à vue, dimanche 16 octobre. C’est l’incompréhension et la sidération dans le quartier du 19e arrondissement de Paris.Dimanche 16 octobre, des fleurs ont été déposées par les habitants du quartier en hommage à la jeune fille décédée et en soutien à sa famille. Un mot a été laissé par une copine de maternelle de la jeune fille. Lola, 12 ans, a été tuée et découverte dans une malle à l’intérieur de sa résidence. Son meurtre provoque l’émoi dans le quartier du nord de Paris. \"Je suis très inquiète. Se dire que c’est arrivé à 50 m du collège...\", témoigne une femme. Une mort par asphyxie Lola a disparu dans l’après-midi du vendredi 14 octobre alors qu’elle rentrait du collège dans le 19e arrondissement de Paris. Le trajet entre l’établissement et son domicile est très court. Ses parents, gardiens de l’immeuble, se sont inquiétés de ne pas la voir rentrer. Sur la vidéosurveillance, une femme d’une vingtaine d’années précède Lola dans le hall. Les parents ont alerté la police et les réseaux sociaux de l’enlèvement. Le corps sans vie de l’adolescente a été retrouvé le soir même, à 23h20 dans une boîte en plastique laissée dans la cour intérieure de la résidence. Elle est morte asphyxiée avec des plaies importantes au cou.","date":"2022-10-16T00:00:00.000Z","order":5,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Boisseau","N. Perez","A. Delcourt","C. Cormery","B. Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/faits-divers/paris-un-quartier-sous-le-choc-apres-le-meurtre-de-lola-12-ans_5421481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":false}
{"title":"Énergie : forte demande pour le bois de chauffage, qui se fait rare","description":"Le prix du bois ne cesse de grimper et la forte hausse de la demande de cette matière risque de causer une pénurie.Chaque année, un couple vient chercher du bois à Saint-Leu-la-Forêt (Val-D'Oise), car une partie de sa maison est chauffée grâce à un poêle. Le prix du stère a toutefois presque doublé. \"L'année dernière, c'était 84 euros le stère, et là, c'est passé à 153\", note la femme. \"Beaucoup de gens veulent se chauffer au bois cette année, en raison de la flambée des prix de l'électricité, du coup tout le monde se rabat sur le bois, et logiquement le bois augmente\", explique Thomas Mansour, employé de Bois de Chauff 95. Le patron de l'entreprise, Alexandre Penon, reconnaît avoir augmenté ses prix, comme ses fournisseurs. Un carnet de commandes rempli La demande est forte, mais l'offre ne suit pas. \"On a un stock prévu, mais si ça continue comme ça… Pour l'instant, on va jusqu'à Noël, après on ne sait pas\", confie ce dernier. Les clients sont désormais restreints à trois stères, maximum. L'Office national des forêts, qui vend les piles de bois aux exploitants forestiers, a compris que leur carnet de commandes débordait, mais la coupe est limitée à certaines zones trop denses, ou aux arbres malades et dangereux. \"On ne peut pas modifier en fonction de la demande\", note Denis Hemmer, technicien forestier territorial de l'Office national des forêts.","date":"2022-10-16T00:00:00.000Z","order":3,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["France 3 Paris Ile-De France","T. Watine","M. Mendy","G. Potet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/inflation/energie-forte-demande-pour-le-bois-de-chauffage-qui-se-fait-rare_5421469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":false}
{"title":"Littoral : les propriétaires des chalets de Blériot-Plage contraints de renoncer à leurs cabanons","description":"À Blériot-Plage, près de Calais, les propriétaires des chalets de plage sont condamnés à accepter leur démontage, après un long combat devant la justice. L'émotion est forte, car ces biens ont été transmis de génération en génération.C'est l'une des dernières fois qu'il se rend sur cette plage, à l'intérieur de son cabanon, perceuse en main. Sur la plage de Blériot (Pas-de-Calais), Quentin Léman, propriétaire d'un chalet, doit tout détruire. \"C'est 15 ans de souvenirs, en fait. Que ce soit avec ma compagne, les enfants, les petits-enfants. Et bah voilà, on remonte, on perd tout ça\", déplore-t-il. La loi littoral le contraint à quitter les lieux et démonter son cabanon. Une trentaine d'autres occupants, toujours sur la plage, sont concernés. \"J'avais même envie de pleurer\" Le cabanon de ses voisins, Catherine Véron et son mari, se le transmettait de génération en génération. \"J'avais même envie de pleurer, mais je vais pas pleurer\", confie-t-elle, très émue. Ces structures de bois ont été construites dans les années 1950, par des familles pauvres de la région. Sans eau ni électricité, elles servaient pour les vacances. Jugées trop vétustes et non démontables lorsque l'hiver arrive, elles vont être remplacées par des cabanes plus petites, qui ne seront montées que l'été. Les actuels occupants ont perdu tous leurs recours en justice. Leur combat, qui a duré six ans, se terminera dans quelques jours avec le démantèlement.","date":"2022-10-16T00:00:00.000Z","order":9,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J.Bigard","M. Nezzari","S. Rosenstrauch","S. Lacombe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/culture/patrimoine/littoral-les-proprietaires-des-chalets-de-bleriot-plage-contraints-de-renoncer-a-leurs-cabanons_5421508.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-16-octobre-2022_5385256.html","containsWordGlobalWarming":false}
