{"title":"Avalanches : vigilance à Val-d'Isère","description":"À Val-d'Isère (Savoie), habitants et vacanciers sont confinés en raison des chutes de neige exceptionnelles qui s'abattent sur la région.Le jour se lève, il neige encore sur Val-d'Isère (Savoie). Depuis 48 heures, les précipitations tombent sans interruption. Les pistes sont fermées, on travaille à sécuriser ce qui peut l'être sur le domaine. Les responsables de la station se réunissent en commission de sécurité. En début de matinée, ils prennent la décision de prolonger le confinement des habitants et des vacanciers. Il est recommandé de ne pas s'aventurer dehors. Stabilisation progressive Un couvre-feu a été décrété par arrêté municipal : 22 heures le 8 janvier au soir. Hôtels, restaurants, bars, tout ferme, tout le monde est invité à rester à l'abri. La route qui relie la station à la vallée est fermée, le risque avalanche est toujours à son maximum. Les vacanciers se montrent plutôt réceptifs aux consignes de sécurité. En fin de matinée, les chutes de neige s'arrêtent enfin, mais il faudra du temps avant que le manteau neigeux se stabilise.","date":"2018-01-09T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanches-vigilance-a-val-d-isere_2552981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Météo : les Alpes suisses et italiennes frappées par de fortes chutes de neige","description":"Dans les Alpes italiennes, une avalanche a heurté un immeuble de cinq étages dans la nuit du lundi 8 janvier, à Sestrières. La neige s'est infiltrée dans les couloirs et les appartements. En Suisse, la situation n'est guère mieux.À l'intérieur de l'immeuble, des tonnes de neige ont fait irruption en quelques secondes, suite à une avalanche. Les 29 occupants ont été évacués sains et saufs. Certains ont dû creuser un tunnel dans le garage pour se sauver. Depuis 48 heures, il est tombé plus de 2 mètres sur le versant italien des Alpes. Certains villages sont totalement isolés, coupés du monde. Des évacuations en hélicoptère À Zermatt, en Suisse, c'est par hélicoptère qu'il a fallu commencer à évacuer des milliers de touristes bloqués dans la station alpine. Au total, 13 000 skieurs sont piégés là depuis lundi 8 janvier. La route cantonale qui mène à la station est fermée à cause des risques d'avalanches. Dans le secteur, de nombreuses coulées de boue sous les routes rendent la circulation extrêmement compliquée. Dans le centre de la Suisse, ce sont les installations de la Coupe du monde de ski, prévue ce week-end, qui ont en partie été détruites par les intempéries.","date":"2018-01-09T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/meteo-les-alpes-suisses-et-italiennes-frappees-par-fortes-chutes-de-neige_2553549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Art : le Bénin souhaite récupérer ses œuvres pillées par la France","description":"Lors d'un voyage officiel en Afrique, Emmanuel Macron avait annoncé la restitution d'ici à cinq ans d'œuvres d'art, des biens culturels pillés durant la période coloniale par la France. Plusieurs pays en avaient fait la demande.Exposées depuis des années au musée du Quai Branly, ces œuvres d'art pourraient bien retourner en Afrique. Ces statues mi-homme, mi-animal, ce trône, ou encore les portes du palais royal du Dahomey. Un trésor national pour le Bénin, que le pays réclame aujourd'hui. Des œuvres d'art que la France s'est appropriées à l'époque coloniale, lorsque l'armée du général Afred Dodds annexe le royaume africain. Il s'agit bien d'un butin de guerre, et pour la première fois, un président français souhaite qu'il soit rendu. La question de la conservation des œuvres fait débat À 6 000 kilomètres de Paris, à Cotonou, la capitale économique, les autorités du Bénin se battent pour faire revenir 5 000 à 6 000 de ces œuvres d'art. Une trentaine de pièces issues de collections privées vient déjà d'être restituée à ce musée, ouvert il y a deux ans. Et dans un pays qui souhaite s'ouvrir un tourisme, on espère un retour rapide des œuvres d'art, jusqu'ici inaccessibles. Mais en France, l'idée de rendre à l'Afrique son patrimoine fait trembler de nombreux conservateurs et marchands d'art, inquiets pour l'avenir de ces œuvres. Des accusations récurrentes qui irritent les autorités du Bénin. Et si le musée du Quai Branly devait rendre toutes les œuvres d'art pillées ou acquises dans des conditions douteuses, ce sont 10 à 20% de ses collections africaines qui devraient être restituées.","date":"2018-01-09T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/art-le-benin-souhaite-recuperer-ses-oeuvres-pillees-par-la-france_2553521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : qui va vraiment répondre à vos questions ?","description":"Avec l’arrivée du prélèvement à la source, vous aurez sans doute plein de questions à poser aux impôts. Pas de panique ! Un numéro de téléphone spécial existe. Mais savez-vous vraiment qui est au bout du fil ?Le ministère des Finances a mis en place un numéro pour aider les contribuables : le 0811 368 368. Nous l’avons composé. Voici le message introductif : “Après le bip sonore, le service vous sera facturé 6 centimes d’euros par minute, plus le prix normal de l’appel.” (Mauvaise) surprise : vous devez payer pour que l'on vous aide à payer vos impôts ! Selon Bercy, les agents peuvent traiter 20 000 appels par jour maximum, d’une durée moyenne de 5 mn : c’est donc jusqu’à 6 000 € par jour dans les caisses de l’État. Un appel d'offres pour sous-traiter les appels Mais l’État sera-t-il toujours au bout du fil ? Le ministère a lancé début décembre un appel d’offres pour “organiser l'externalisation d'une partie de l'assistance téléphonique”. En clair, Bercy veut sous-traiter au privé une partie des appels au numéro surtaxé. Les futurs télé-conseillés du sous-traitant devront par exemple maîtriser : “les revenus avec ou sans tiers collecteurs”, “l’individualisation du taux”, “la trimestrialisation des acomptes”, “l’option pour le taux neutre”... Facile non ? Pour apprendre tout ça, ils recevront une simple “formation initiale de 2 jours”. “En 48h de formation, on ne peut pas donner des informations fiables, s'insurge Philippe Laget, secrétaire départemental de la CGT Finances publiques. Chez nous, un contrôleur a 12 mois de formation, un agent 10 mois. Ceux qui vont être les dindons de la farce, ce sont les contribuables.” Un risque pour vos données personnelles ? Et ce n’est pas tout : selon l’appel d’offres, “les opérateurs peuvent être amenés à avoir connaissance d’éléments relatifs à la situation fiscale des appelants.” Car au téléphone, un contribuable pourrait dévoiler des informations confidentielles le concernant. Alors, le secret fiscal, garanti par l’État, est-il menacé ? Bercy s’en défend. “C'est une vue de l'esprit ! Si le contribuable qui appelle dérive sur des choses personnelles, la clause prévoit que le prestataire stoppe la conversation et la redirige vers nous.” Bercy rappelle aussi que le sous-traitant n’interviendra que si le nombre d’appels à son standard explose. En attendant, le contribuable qui appelle ne saura jamais s’il a au bout du fil un fonctionnaire ou un sous-traitant du privé.","date":"2018-01-09T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/telephonie/video-prelevement-a-la-source-qui-va-vraiment-repondre-a-vos-questions_2553423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Neige : une situation exceptionnelle aux risques dévastateurs","description":"Sur le plateau du 20 Heures, le journaliste Nicolas Chateauneuf revient sur les raisons et les conséquences des fortes chutes de neige survenues ces derniers jours dans les Alpes.L'intense épisode neigeux de ces derniers jours dans les Alpes, notamment marqué par une vigilance rouge aux risques avalanches, est tout à fait exceptionnel puisqu'il ne survient que tous les 30 ans. Pourquoi la situation est-elle devenue aussi dangereuse ? \"Parce qu'il est tombé énormément de neige en très peu de temps, 1,8 mètre notamment en Haute-Maurienne depuis deux jours, au-dessus de 2 000 mètres d'altitude\", explique le journaliste Nicolas Chateauneuf sur le plateau du 20 Heures. Des avalanches aussi rapides qu'un TGV \"En détail, si on faisait un carottage, on verrait que cette énorme épaisseur de neige fraiche s'est déposée sur une couche ancienne, plus solide, et que cette poudreuse n'a pas eu le temps, en 48 heures, de se solidifier et de s'agréger. Elle est donc très instable. Ajoutez le vent : vous obtenez une masse énorme qui peut partir et glisser à n'importe quel moment, c'est l'avalanche\", poursuit-il. \"Il y a deux types d'avalanches : les avalanches de plaques, qui sont souvent déclenchées par un skieur, et il y a les avalanches de poudreuse, un nuage de glace de neige qui va dévaler la pente à près de 300 km/h avec une onde de choc. Ce sont les plus dévastatrices et les plus dangereuses. Mais actuellement, l'alerte sur les Alpes vaut pour tous les types d'avalanches, ce qui explique le risque très élevé\", conclut le journaliste.","date":"2018-01-09T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/neige-une-situation-exceptionnelle-aux-risques-devastateurs_2553553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Irlande : Apple contre quelques villageois d'Athenry","description":"À Athenry, en Irlande, un projet de centre de données de l'entreprise Apple connait des difficultés face à des villageois qui tiennent à défendre la forêt.C'est une histoire de clochemerle irlandais, mais une histoire à près d'un milliard d'euros. Bienvenue à Athenry, 4 000 habitants, une commune située sur la côte ouest de l'Irlande. Partout s'y affichent des pommes en soutien au géant américain Apple. Il y a trois ans, l'entreprise californienne a décidé de construire un gigantesque centre de données à la lisière de la ville pour y abriter les informations stockées dans les applications de millions d'utilisateurs européens. Le projet ravit quasiment tout le monde, même les riverains les plus proches du futur site. David contre Goliath Mais une poignée d'irréductibles menée par Allan Daly ose défier le géant américain. Ils ont déjà déposé 4 recours juridiques pour bloquer le projet et sauver cette parcelle de forêt. Apple a choisi ce lieu précis, car il est stratégique : cette côte est la première terre en ligne droite depuis l'Amérique : ici arrivent les câbles sous-marins de télécommunication. Allan Daly a décidé de porter son combat devant la Cour suprême irlandaise. Après trois ans de bataille juridique, il est probable qu'Apple décroche l'autorisation de construire ici son centre de données. Mais malgré les manifestations de soutien, Apple pourrait finalement renoncer. La marque américaine a depuis fait construire un centre de données au Danemark. Le Premier ministre irlandais Leo Varadkar, a lui-même rencontré le patron d'Apple qui n'a pas voulu donner de nouvelles garanties sur le projet irlandais.","date":"2018-01-09T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/apple/irlande-apple-contre-quelques-villageois-d-athenry_2553151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Xavier Dupont de Ligonnès : enquête autour d'un monastère dans le Var","description":"Un monastère situé à Roquebrune-sur-Argens (Var) a été perquisitionné ce mardi 9 janvier. Plusieurs témoignages soupçonnaient la présence de Xavier Dupont de Ligonnès, recherché pour meurtre depuis 2011.Les enquêteurs ont discrètement investi les lieux peu avant 9 heures ce mardi matin 9 janvier. Des perquisitions ont eu lieu dans un monastère situé à 5 kilomètres de la hotte ou Xavier Dupont de Ligonnès a été aperçu pour la dernière fois, il y a près de sept ans, à Roquebrune-sur-Argens dans le Var. Les hommes de la police judiciaire sont intervenus sur la foi d'au moins deux témoignages : des fidèles qui pensent avoir aperçu le fugitif lors d'un office au mois de décembre. Les enquêteurs ont procédé à des vérifications, mais n'ont pas retrouvé Xavier Dupont de Ligonnès. Selon le monastère, il n'y aurait jamais séjourné. Sept ans de recherches infructueuses L'homme est recherché depuis la découverte, en avril 2011, des corps de sa femme et de ses quatre enfants enterrés sous la terrasse de leur maison à Nantes (Loire-Atlantique). Ils ont probablement été tués dans leur sommeil par le père de famille qui, durant plusieurs semaines, a tout fait pour masquer leur disparition et ne pas éveiller les soupçons. La dernière image de l'individu a été captée par une caméra de vidéosurveillance en avril 2011. Deux jours plus tard, il abandonne sa voiture avant de disparaître. En sept ans, près de 1 000 signalements ont été effectués auprès de la police en France et dans le monde entier sans jamais aboutir.","date":"2018-01-09T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/xavier-dupont-de-ligonnes/xavier-dupont-de-ligonnes-enquete-autour-d-un-monastere-dans-le-var_2553165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Neige : la Savoie sous la menace des avalanches","description":"En duplex depuis la station de ski de Val-d'Isère (Savoie), le journaliste Denis Sébastien fait le point sur les importantes chutes de neige dans la région, qui font craindre des risques d'avalanches.Le massif des Alpes a été confronté à d'importantes chutes de neige ces derniers jours. Qu'en est-il du risque d'avalanches pour les prochaines heures ? \"D'abord, une bonne nouvelle : la route d'accès à Val-d'Isère (Savoie) vient tout juste de rouvrir et le confinement a été levé. Les vacanciers peuvent donc sortir, mais évidemment avec beaucoup de prudence\", indique le journaliste Denis Sébastien, envoyé spécial sur place. \"Ce risque d'avalanches est exceptionnel sur ce secteur de la Haute-Tarentaise et sur celui voisin de la Haute-Maurienne : 5, sur une échelle de 5 niveaux. Les pistes rouvrent petit à petit, mais seulement une partie, et évidemment le hors-piste est fortement déconseillé\", prévient-il. Les précipitations font craindre des coulées de boue Et Denis Sébastien de poursuivre : \"On a vu cette nuit et ce matin des coulées de neige atteindre des routes comme celle qui mène à la station de Tignes (Savoie). Heureusement la route était fermée, mais cette coulée était importante : 6 mètres d'épaisseur. Prudence encore, donc, pour les heures à venir. Enfin, dans la vallée, c'est de l'eau qui est tombée, de la pluie, avec un risque de coulées de boue, et l'une d'entre elles a même interrompu le trafic des trains entre Moûtiers et Bourg-Saint-Maurice\", en Savoie.","date":"2018-01-09T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/neige-la-savoie-sous-la-menace-des-avalanches_2553193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Téléphone au volant : le gouvernement resserre les vis","description":"Les conducteurs qui téléphoneront au volant verront bientôt leur permis retenu en cas d'infraction. La mesure pourrait être effective en 2019.Durant la dernière période des fêtes, 105 personnes sont mortes sur les routes françaises. Pour lutter contre ces accidents, le gouvernement a décidé de mettre la priorité sur la lutte contre l'utilisation du téléphone portable au volant. Si le conducteur commet une infraction sur la route tout en tenant à la main son téléphone, son permis de conduire pourra désormais être suspendu sur une période pouvant aller de trois jours à six mois en fonction de la décision du préfet. L'usage du téléphone multiplie les risques d'accident par trois L'usage du téléphone au volant reste puni d'un retrait de trois points et de 135 euros d'amende. Selon plusieurs études de prévention routière, téléphoner ou écrire des messages en conduisant multiplie par trois le risque d'accident. Les suspensions du permis devraient entrer en vigueur au plus tard en 2019.","date":"2018-01-09T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/telephonie/telephone-au-volant-le-gouvernement-resserre-les-vis_2553557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Chine : le contrat qui pourrait sauver Areva","description":"La France a signé un contrat de dix milliards d'euros avec la Chine afin de construire une usine de traitement de déchets. Ce contrat pourrait sauver Areva, en grandes difficultés.Le contrat signé entre Paris et Pékin (Chine) pourrait bien sauver Areva. Après plus de dix ans de négociations, un pas a été franchi avec la signature d'un accord entre le groupe nucléaire français et son partenaire chinois. Pour au moins dix milliards d'euros, l'ancien fleuron tricolore devrait construire en Chine une usine de retraitement. La future usine pourrait traiter jusqu'à 800 tonnes par an de combustibles usés avec les mêmes technologies développées en France. Un dossier complexe Le chantier est titanesque et pourrait durer dix ans : la construction représenterait sept années de travail pour 2000 ingénieurs français. L'industriel en a bien besoin : marché en déclin depuis Fukushima, erreur stratégique ou déboire de l'EPR, réacteur développé par Areva, sa survie est menacée. La signature du contrat aura lieu au printemps prochain selon le ministère de l'Économie, mais certains se montrent plus prudents compte tenu de la complexité du dossier.","date":"2018-01-09T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-le-contrat-qui-pourrait-sauver-areva_2553585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : violents orages et coupures d'électricité","description":"Dans le Var et les Alpes-Maritimes, un violent orage a surpris la population lundi 8 janvier. Des centaines de foyers sont toujours privés d'électricité.L'eau et la boue ont envahi une école primaire à Draguignan, dans le Var. En quelques minutes, un orage violent s'est abattu sur la ville dans la soirée du lundi 8 janvier dernier, surprenant tout le monde. \"Encore un épisode d'une grande violence qui, heureusement, n'a pas duré dans le temps\" rassure le maire de la ville, Richard Strambio. Deux écoles et une crèche sont fermées pour cause d'inondation. Le personnel venu dans la nuit n'a rien pu faire. Des centaines de foyers sans électricité La pluie et le vent ont provoqué quelques dégâts sur la route de Mougins (Alpes-Maritimes) : des branches et un poteau électrique sont tombés en travers de la chaussée. Une soixantaine d'habitants d'un quartier résidentiel sont affectés, privés d'électricité, tout comme 250 foyers dans les Alpes-Maritimes et 460 autres dans le Var. Le courant devrait être rétabli d'ici la fin de la journée du mardi 9 janvier.","date":"2018-01-09T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/alpes-maritimes-violents-orages-et-coupure-d-electricite_2553201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Xavier Dupont de Ligonnès : opération de police dans un monastère","description":"Xavier Dupont de Ligonnès est-il vivant ? Alors qu'il est recherché depuis 2011 pour le meurtre de sa femme et de ses quatre enfants, une perquisition a été menée ce mardi 9 janvier dans un monastère près de Roquebrune-sur-Argens (Var). Sans succès.Des fidèles affirment avoir vu Xavier Dupont de Ligonnès habillé en moine lors d'une messe. Suite à ce signalement, les policiers ont entrepris une perquisition ce mardi 9 janvier, au sein du monastère de Roquebrune-sur-Argens (Var). Après deux heures d'investigation, la nouvelle tombe : le monastère abrite un moine qui ressemble au fugitif, mais Xavier Dupont de Ligonnès est introuvable. Encore une fausse piste qui a troublé la quiétude des religieux. Près de 1 000 signalements depuis 2011 Xavier Dupont de Ligonnès a été pris en photo pour la dernière fois le 14 avril 2011 à un guichet de banque, situé à Roquebrune-sur-Argens. Il a ensuite abandonné sa voiture à proximité d'un hôtel de la commune. Le fugitif est-il parti au bout du monde, ou bien est-il resté dans le Var ? Est-il vivant ? Aucune réponse ne vient éclaircir le mystère depuis ce jour de 2011, où le corps de sa femme et de ses quatre enfants ont été retrouvés sous la terrasse de leur maison familiale à Nantes (Loire-Atlantique). Depuis, près de 1 000 signalements ont été étudiés par la police, un peu partout dans le monde. Xavier Dupont de Ligonnès reste pourtant introuvable.","date":"2018-01-09T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/xavier-dupont-de-ligonnes/xavier-dupont-de-ligonnes-operation-de-police-dans-un-monastere_2553561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Créteil : trois ans après l'attentat de l'Hyper Cacher, une épicerie casher incendiée","description":"Une épicerie casher a été dévastée par un incendie ce mardi 9 janvier au matin à Créteil (Val-de-Marne). La piste criminelle est privilégiée, alors que ces événements surviennent trois ans jour pour jour après l'attentat contre l'Hyper Casher, à Paris.Il ne reste plus rien du petit supermarché. L'incendie a tout ravagé. L'épicerie vendait des produits casher. Elle était un point de ravitaillement important pour la communauté juive de Créteil (Val-de-Marne). Le feu s'est déclaré au petit matin à l'intérieur du magasin, le 9 janvier. Le rideau de fer était forcé. Pour cet habitant du quartier, l'attaque a un caractère antisémite. La semaine dernière, plusieurs croix gammées avaient été dessinées sur la devanture du magasin incendié ce matin. Sur le magasin voisin, une autre épicerie casher, des inscriptions antisémites avaient aussi été taguées. Pas d'enregistrement vidéo Un incendie qui intervient trois ans jour pour jour après la prise d'otage de l'Hyper Casher porte de Vincennes à Paris, qui avait fait cinq morts. Aucune caméra ne surveillait la galerie commerciale, réputée comme étant mal fréquentée depuis des années.","date":"2018-01-09T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/val-de-marne/creteil-trois-ans-apres-l-attentat-de-l-hyper-cacher-une-epicerie-casher-incendiee_2553157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Internet : gare aux faux avis","description":"De nouvelles règles sont en vigueur depuis le 1er janvier afin de mieux cadrer les avis sur internet, dont beaucoup influencent le consommateur avant un achat ou une réservation.Éplucher les avis sur internet avant de se rendre au restaurant est devenu une habitude. Sur les plateformes spécialisées, les avis négatifs sont nombreux. Selon la répression des fraudes, un avis sur trois est faux. À Versailles (Yvelines), un restaurateur en a fait l'amère expérience : un commentaire négatif sur un plat qu'il n'a jamais proposé. Pour éviter les abus, la loi impose désormais aux sites spécialisés de préciser comment fonctionnent contrôle, classement et rémunération des avis. 75% des internautes reculent après un avis négatif L'un des principaux sites de notation affirme être en règle : les avis sont contrôlés par des programmes avant d'être publiés. Pour les professionnels du tourisme, les contrôles sont insuffisants et les avis anciens doivent être effacés. Trois internautes sur quatre ont déjà renoncé à un achat ou à une réservation à cause d'un commentaire négatif.","date":"2018-01-09T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/internet-gare-aux-faux-avis_2553153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"JO d'hiver : les athlètes nord-coréens défileront aux côtés de leurs voisins du Sud","description":"Les sportifs nord-coréens participeront aux Jeux olympiques de février en Corée du Sud. Ils défileront même avec les athlètes sud-coréens.Les relations ne cessent de se réchauffer entre Séoul et Pyongyang. Une poignée de main soigneusement mise en scène. À gauche, le représentant de la Corée du Nord, à droite, celui de la Corée du Sud. Pour la première fois depuis deux ans, les deux pays ennemis se rencontrent et se parlent. Autre image très symbolique : la délégation nord-coréenne traversant à pied la fameuse ligne de démarcation entre les deux Corées. La rencontre a lieu dans la zone démilitarisée, dans ce décor où les soldats des deux pays se font face en permanence. Kim Jong-un dans le costume du diplomate Une détente qui permet une première avancée. La Corée du Nord accepte d'envoyer une importance délégation aux Jeux olympiques en Corée du Sud. Une avancée spectaculaire initiée par Kim Jong-un lui-même. Le leader nord-coréen endosse désormais le costume de diplomate. Kim Jong-un réussit donc à fragiliser l'alliance entre la Corée du Sud et les États-Unis. Cette année, il n'y aura d'ailleurs pas de manœuvre militaire entre les deux pays ; c'était une demande du leader nord-coréen. Mais cette détente ne change rien à la dangerosité de Kim Jong-un, un leader plus que jamais déterminé à poursuivre ses essais nucléaires et ses tirs de missiles.","date":"2018-01-09T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/jo/jo-d-hiver-les-athletes-nord-coreens-defileront-aux-cotes-de-leurs-voisins-du-sud_2553517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Portable au volant : vers des sanctions plus lourdes ?","description":"Le gouvernement s'apprête à annoncer une série de mesures qui visent à réduire le nombre de morts sur les routes.L'utilisation du téléphone portable au volant est la quatrième cause d'accidents sur les routes. Pour lutter contre ces gestes anodins qui deviennent dangereux en voiture, le gouvernement pourrait durcir les sanctions en allant, dans certains cas, jusqu'à la suspension du permis de conduire. Il doit annoncer ce mardi 9 janvier une série de mesures pour faire baisser la mortalité sur les routes. Un conducteur sur deux consulte son portable au volant Les automobilistes sont partagés. Téléphoner au volant est actuellement puni d'un retrait de trois points de permis et de 135 euros d'amende. Les campagnes de sensibilisation n'ont pas changé leurs habitudes. Près d'un accident sur dix est lié à l'usage du portable au volant ; il multiplie par trois le risque d'accident. Pour les associations de prévention, il y a urgence à légiférer. Depuis 2015, oreillettes, écouteurs et casques sont interdits à tous les usagers de la route, mais un conducteur sur deux reconnait aujourd'hui consulter son portable au volant.","date":"2018-01-09T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/portable-au-volant-vers-des-sanctions-plus-lourdes_2553179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Intempéries : avalanche en Haute-Savoie","description":"En Haute-Savoie, plusieurs villages ont été touchés par une avalanche. Plus de peur que de mal, seuls quelques dégâts matériels sont à déplorer.L'avalanche s'est déclenchée aux alentours de 7h30, à plus de 2000 mètres. Elle a dévalé le couloir au-dessus du hameau des Houches (Haute-Savoie). Une énorme coulée de neige a été contenue par le dispositif paravalanche, mais l'effet de souffle a fait des dégâts en aval. Des arbres arrachés sont tombés sur plusieurs habitations, des toitures ont été endommagées et des vitres brisées. Des dégâts réduits Pour les habitants, les 40 secondes de l'avalanche ont été très longues et terrifiantes. L'avalanche n'a pas fait de victimes, secouristes et pompiers ont investi le hameau pour évaluer les dégâts et procéder aux réparations. Une ligne à haute tension a été endommagée, mais cela n'a pas provoqué de coupure d'électricité. L'avalanche, qualifiée de grande ampleur par les pompiers, aurait pu faire beaucoup plus de dégâts. Au total, une trentaine de chalets ont été touchés ou, \"blanchis\" par le souffle de l'avalanche.","date":"2018-01-09T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/intemperies-avalanche-en-haute-savoie_2552973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Chine : signatures de contrats en série pour Emmanuel Macron","description":"Emmanuel Macron, actuellement en déplacement en Chine, a signé plusieurs contrats aux montants élevés. Mais il faut être prudent.En déplacement en Chine, le président de la République a signé un contrat à 10 milliards d'euros, fruit d'une dizaine d'années de négociations. En direct de Pékin, la journaliste Valérie Astruc fait le point. \"Emmanuel Macron a annoncé la mise en place du premier EPR au monde en Chine dans six mois. Ce réacteur de troisième génération conçu par EDF avait connu des déboires. Grâce à Pékin, cette technologie française est relancée. À noter aussi la vente de 500 moteurs d'avion safran pour plusieurs milliards d'euros et la levée de l'embargo sur la viande bovine française\", détaille la journaliste. Prudence sur les chiffres Mais Emmanuel Macron se montre prudent et n'affiche aucun chiffre. La journaliste explique: \"Les Chinois font souvent miroiter des sommes astronomiques qui ne se concrétisent pas toujours. En novembre dernier, Donald Trump en a fait les frais : il s'était vanté d'une pluie de contrats pour 216 milliards d'euros. Finalement, il a dû déchanter\", rappelle la journaliste.","date":"2018-01-09T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-signatures-de-contrats-en-serie-pour-emmanuel-macron_2553601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Limitation à 80 km/h : un dispositif déjà expérimenté en France","description":"L'abaissement de la vitesse maximale sur les routes secondaires de 90 à 80 km/h sera effectif à partir du 1er juillet 2018. Pour se justifier, le gouvernement met en avant le bilan d'une expérimentation menée sur trois axes depuis deux ans.C'est un panneau qui devrait devenir la norme : 80 km/h sur les routes secondaires à double sens sans séparateur central. Depuis deux ans, cette limitation s'applique déjà sur trois tronçons en France, comme ici en Haute-Saône, où 10 000 automobilistes passent chaque jour. Ce gérant d'une station essence voit tous les jours les voitures défiler, mais pas forcément la circulation s'améliorer. Entre 2004 et 2014, 11 personnes ont perdu la vie sur cette portion de route. C'est pour cette raison que la vitesse a été abaissée ici. Une solution qui n'aurait que des avantages, selon Sylvain Guillemain, le directeur d'une association de prévention routière. Le gouvernement table sur 350 à 400 vies sauvées par an Mais pour cette maire d'une commune voisine, la réduction de la vitesse n'est pas la meilleure solution. Il faudrait d'abord rénover les routes. Sur la N7, dans la Drôme, la circulation est limitée sur 18 kilomètres, juste en face des vignes de ce couple, qui ne constate pas d'amélioration des comportements. Ce maire est plus optimiste et y voit au moins un avantage : pouvoir s'insérer ou quitter la route plus facilement. Cette mesure, si elle est généralisée, devrait permettre de sauver 350 à 400 vies par an, selon le gouvernement.","date":"2018-01-09T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/limitation-a-80-km-h-un-dispositif-deja-experimente-en-france_2553177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Avis sur internet : comment repérer le vrai du faux ?","description":"La journaliste Alexia Mayer revient sur les nombreuses fraudes en matière d'avis de clients et consommateurs sur internet.Sur internet, les avis des clients et consommateurs sont parfois artificiels. Sur le plateau de France 2, Alexia Mayer livre quelques conseils sur l'attitude à adopter pour éviter les faux. \"Les fraudes sont nombreuses. Les professionnels peuvent rédiger des commentaires eux-mêmes, ou supprimer des messages négatifs voire manipuler les notes. Pour démêler les vrais avis des faux, il faut avant tout multiplier les sources, éliminer d'office les avis trop élogieux ou trop négatifs\", explique la journaliste. Attention aux mots-clés Des sociétés permettent également aux entreprises de bénéficier d'avis positifs. Alexia Mayer poursuit : \"On peut également repérer des mots-clés, des éléments de langages dans les commentaires. Des termes récurrents dans plusieurs avis sont souvent synonymes de fraude. Tout manquement aux règles en vigueur depuis le 1er janvier dernier pourrait couter cher : 75 000 euros pour une personne physique, 375 000 pour une personne morale\", conclut la journaliste.","date":"2018-01-09T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/avis-sur-internet-comment-reperer-le-vrai-du-faux_2553135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Pimkie : les syndicats bloquent la rupture conventionnelle","description":"Pimkie n'inaugurera pas la rupture conventionnelle des ordonnances Macron. Les syndicats se sont opposés au plan de licenciement de la direction, qui prévoyait 208 départs. Cela ne signifie pas que l'enseigne ne supprimera aucun emploi.Pimkie ne sera pas la première entreprise française à inaugurer la procédure de rupture conventionnelle collective. Lors de la réunion entre la direction et les syndicats au siège de l'enseigne à Villeneuve-d'Ascq (Nord) ce mardi 9 janvier, les délégués syndicaux ont refusé de signer. Aucun accord n'a donc été possible. La direction du groupe avait préalablement annoncé la fermeture de 37 magasins en France, ainsi que 208 suppressions de postes, dans le cadre de la nouvelle disposition de la loi Travail des ordonnances Macron. Sans signature, aucun accord n'est possible, c'est la loi. L'abandon de la rupture conventionnelle collective a ainsi été acté ce mardi après-midi. Négociations toujours en cours Un plan de départs volontaires reste pourtant à négocier. La direction ne fera aucun commentaire avant la fin des négociations, toujours en cours ce mardi soir.","date":"2018-01-09T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/pimkie-les-syndicats-bloquent-la-rupture-conventionnelle_2553575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Savoie : les dégâts de l'avalanche","description":"La neige a cessé de tomber en abondance dans les Alpes, mais le risque d'avalanches reste élevé. Ce mardi 9 janvier, une coulée de neige s'est abattue sur une quarantaine de chalets dans la commune des Houches (Haute-Savoie).L'avalanche s'est déclenchée au sommet de la montagne, tôt, ce mardi 9 janvier. La coulée de neige a dévalé le couloir au-dessus de la commune des Houches (Haute-Savoie). Contenue par le dispositif anti-avalanche, elle a tout de même fini sa course à proximité des premiers chalets. Réveillés, les habitants ont connu une belle frayeur. Le souffle de l'avalanche a déferlé à près de 200km/h, en déracinant des arbres et des pylônes et en abîmant plusieurs habitations. Heureusement, aucune victime n'est à déplorer. Un Britannique disparu depuis deux jours À Tignes (Savoie), un Britannique de 39 ans a disparu depuis dimanche 7 janvier. Le snowboarder avait voulu descendre une dernière piste alors que les conditions météo étaient très mauvaises. La Savoie n'avait pas connu autant de neige depuis 30 ans.","date":"2018-01-09T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/savoie-les-degats-de-l-avalanche_2553547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Rupture conventionnelle collective : les arguments qui ont convaincu PSA","description":"Le constructeur automobile PSA Peugeot Citroën veut utiliser la rupture conventionnelle collective pour 1 300 salariés. Et cette fois, les syndicats ne sont pas contre. Mais quel est intérêt pour l'entreprise de passer par ce nouveau dispositif ?À PSA, la procédure fait presque l'unanimité. Une nouvelle disposition du Code du travail, la rupture conventionnelle collective, a été proposée par la direction et déjà acceptée par plusieurs syndicats. Le constructeur vise par ce moyen 1 300 départs sur des métiers dont le groupe n'a plus besoin, et promet en parallèle entre 1 300 et 1 400 embauches en CDI dans d'autres secteurs. La CGT dénonce un plan social déguisé, mais d'autres syndicats sont prêts à signer. Une procédure allégée qui arrange les entreprises Des syndicats satisfaits, car tous les départs seront volontaires, avec, espèrent-ils, d'importantes indemnités. Côté direction, la rupture conventionnelle collective est une procédure allégée par rapport à un plan social. Pas d'obligation de reclasser les salariés et l'entreprise peut réembaucher plus rapidement qu'après un plan social. Alors d'autres entreprises y réfléchissent, comme Engie ou le groupe de presse Le Figaro. Un moyen d'ajuster les effectifs, plus facile qu'un plan de départs volontaires selon ce DRH, mais avec des garde-fous. À PSA, le projet de rupture conventionnelle collective sera précisé dans dix jours. Il pourrait être mis en œuvre dès le mois de février prochain.","date":"2018-01-09T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/rupture-conventionnelle-collective-les-arguments-qui-ont-convaincu-psa_2553573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : saveurs corsées (2/5)","description":"France 2 continue son feuilleton en Corse à la découverte de ses saveurs locales et de ses produits typiques.L'hiver, c'est la saison pour fabriquer la charcuterie. Ange Venturelli est chargé de la transformation. Une étape cruciale avant le fumage et l'affinage. Mais le produit phare de l'île, l'un des plus recherchés, c'est le figatellu, une saucisse élaborée avec différents morceaux de porcs, à base de foie, sans oublier du sel, du poivre et un peu d'ail. Une fabrication qui reste artisanale. Reste une étape essentielle qui va durer entre une et trois heures : le fumage aux copeaux de châtaigniers et de hêtres donnera une saveur toute particulière aux figatelli. Des procédés artisanaux qui demandent de la patience Le fumage, c'est aussi la préoccupation des frères Moretti. Ils ont encore quelques sacs de châtaignes à sécher au plus vite. Plus de 20 jours de séchage sont nécessaires avant le tri. À quelques kilomètres de la mer, à la tombée de la nuit, Alain Ferucci va traire ses brebis. Elles donnent du lait huit mois par an avant de partir en transhumance l'été. Mais la production reste modeste : 15 fois moins qu'une vache. Entre la traite du matin et celle du soir, Alain Ferrucci a obtenu 100 litres de lait. Il sera transformé en fromage par son épouse dès le lever du soleil.","date":"2018-01-09T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/feuilleton-saveurs-corsees-2-5_2553111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Savoie : timide retour à la normale","description":"Les habitants et les touristes de la station de Val-d'Isère (Savoie) ont enfin pu sortir de chez eux ce mardi 9 janvier. Le journaliste Denis Sébastien fait le point pour France 2.Après plusieurs jours à avoir observé la neige tomber, les habitants et touristes de la station de Val-d'Isère, en Savoie, ont pu sortir de chez eux. Pour autant, les risques d'avalanches sont encore très sérieux et les dégâts sont importants. \"C'est un retour très progressif à la normale, avec un risque toujours élevé de 4 sur une échelle de 5\", nuance le journaliste Denis Sébastien, en direct de la station savoyarde. La route de Bonneval-sur-Arc fermée à cause d'une avalanche Les vacanciers ont eu accès a plusieurs pistes, mais les domaines skiables ne sont pas entièrement sécurisés. \"C'est le cas dans la vallée voisine de la Haute-Maurienne pour l'accès à la commune de Bonneval-sur-Arc. Cette route est recouverte par une avalanche de 7 mètres d'épaisseur. Elle ne devrait pas rouvrir avant mercredi 10 janvier\", poursuit le journaliste.","date":"2018-01-09T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/savoie-timide-retour-a-la-normale_2553551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Chine : quand le désert de Gobi avance...","description":"En Chine, l'avancée du désert de Gobi est un désastre écologique. Le pays a décidé de planter une gigantesque forêt afin de lutter contre ce phénomène.Dans le désert de Gobi, le plus grand de Chine, on dit que les dunes chantent. En réalité, elles avancent. Les habitants ont quitté leurs maisons. Tous, sauf Tubu Bartu, 90 ans et sa femme, nés ici et décidés à y rester. Ils défient le désert, enfourchent quotidiennement leur moto vers le puit pour arroser les arbustes plantés par leurs soins il y a quinze ans pour faire barrage à l'océan de sable grandissant. Ici, on l'appelle le dragon jaune : monstre de sable qui frappe régulièrement jusque dans la capitale, étouffant ses habitants. La désertification est le principal problème écologique en Chine : chaque année, le désert grignote 3 000 km2. En cause : la déforestation voulue dès 1958 par l'empereur Mao. Agriculture intensive et urbanisation massive feront le reste. Une \"grande muraille verte\" Dans le nord du pays, les températures ont augmenté de deux degrés en l'espace de cinquante ans. Aujourd'hui, la Chine compte près de 350 000 réfugiés climatiques. Les autorités relogent certains d'entre eux dans des lotissements donnés par les autorités. Pas grand-chose à faire et aucune aide. Le gouvernement réquisitionne des terres afin d'ériger une grande muraille verte : 4 800 kilomètres sur 1 500 au long du désert de Gobi. Ce projet pharaonique a été lancé dans les années 1970 : 66 milliards d'arbres ont été plantés à ce jour. Des forêts d'arbustes commencent à gagner du terrain sur le désert. Le dragon jaune se laissera-t-il dompter par le nouveau dragon vert ? Les Chinois se sont donnés jusqu'en 2050 pour planter la plus grande forêt artificielle du monde.","date":"2018-01-09T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-la-lutte-contre-l-avancee-du-desert-de-gobi_2553535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"États-Unis : 100 kilos de viande par an","description":"Les Américains consomment en moyenne plus de 100 kilos de viande par an et par personne.Les Américains ne sont pas très sensibles à la mode vegan. Dans les publicités américaines, la viande est même fortement associée à la patrie. C'est surtout la consommation de bœuf qui a augmenté. Les Américains n'ont jamais vraiment abandonné leur goût pour la viande. Une question de culture, mais aussi une meilleure traçabilité des produits. Selon Pamela Ginsberg, bouchère à Washington DC, la crise de la vache folle a radicalement changé le suivi et le contrôle de la viande, ce qui renforce le contrôle du consommateur. Enfin, les prix sont globalement en baisse pour le bœuf, le porc et la volaille. Une surproduction et des fermes gigantesques Les États-Unis produisent toujours plus et multiplient ses fermes gigantesques. Cette surproduction permet à la viande américaine de s'exporter en Amérique centrale. Et peu importe l'impact sur la planète et du rejet de méthane. \"Je ne pense pas qu'il y ait des effets négatifs. On entend parler de certaines choses en ville, mais ce n'est pas notre problème\", déclare Kerry Bexley, producteur. Les fermiers réclament actuellement une augmentation de leur production de volailles, autrefois limitée par l'ancien président américain Barack Obama. La restriction pourrait être levée par Donald Trump.","date":"2018-01-09T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-100-kilos-de-viande-par-an_2553555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Investissements : les Français délaissent peu à peu l'assurance-vie","description":"L'assurance-vie est le placement préféré des Français. Elle n'est pourtant plus ce qu'elle était. Son rendement diminue d'année en année, les fonds les plus sûrs, en euros, ont rapporté moins de 1,5% en 2017.L'assurance-vie a longtemps été l'un des placements les plus rentables. Les Français s'en détournent petit à petit, et pour cause, son rendement dégringole depuis dix ans, passant de 4% de rémunération en 2007 pour les fonds en euros, à un peu moins de 1,5% prévu pour 2017. Un investissement qui risque de devenir de moins en moins attractif. Dans un contexte de taux d'intérêt très bas, la rémunération risque donc de continuer à chuter. Les actions en bourse, plus risquées mais plus rentables Conséquence : les retraits dépassent les dépôts. En novembre dernier, les banques observaient une décollecte nette de 500 millions d'euros. Les investisseurs commencent à se détourner de ce placement au profit d'actions en bourse plus rémunératrices, mais plus risquées. L'assurance-vie en France représente encore une enveloppe globale de 1 628 milliards d'euros et cumule 17 millions de détenteurs. Elle reste malgré tout le placement préféré des Français, après le livret A.","date":"2018-01-09T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/investissements-les-francais-delaissent-peu-a-peu-l-assurance-vie_2553559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-janvier-2018_2542319.html","containsWordGlobalWarming":false}
{"title":"Macron en Chine : de gros contrats à la clé","description":"Pour son deuxième jour de visite en Chine, Emmanuel Macron et Xi Jinping ont signé les premiers contrats et accords avec les deux pays. Il pourrait y en avoir une cinquantaine. Que peut rapporter ce voyage à la France, sur le plan économique ?Étape incontournable pour tout dignitaire étranger en visite à Pékin : la Cité interdite. Emmanuel Macron et son épouse ont donc arpenté ce matin les dalles de l'ancien palais impérial. Un guide français traduit au président l'un des panneaux surplombant le trône. Il y est écrit : \"Avec équité, gouverner à partir du centre\". Emmanuel Macron a semblé apprécier. Du passé au futur, tout voyage en Chine a son passage obligé : l'économie 2.0, la high-tech. Le président français a rendu visite aux startups françaises installées ici ; elles sont plusieurs centaines. Les réacteurs nucléaires EPR déployés à Taishan Emmanuel Macron en profite pour défendre à Pékin sa politique économique. Troisième volet attendu : la signature de contrats. Conférence de presse en grande pompe avec le numéro 1 chinois, Xi Jinping, et quelques annonces : la France mettra bien en service ses réacteurs nucléaires EPR au printemps à Taishan, ville côtière chinoise. Au total, plusieurs dizaines de contrats devraient être conclus.","date":"2018-01-09T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/macron-en-chine-de-gros-contrats-a-la-cle_2553147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
{"title":"Eure : un maire s'endette pour rouvrir des commerces","description":"C'est une bouffée d'optimiste pour les villages en milieu rural : le maire de Quittebeuf (Eure) a choisi de s'investir pour sauver les commerces. Il a notamment mis sur la table 200 000 euros de sa poche.Benoît Hennart, élu depuis dix ans, est un maire peu ordinaire. Son village de 652 habitants souffre comme d'autres de la désertification rurale. Alors, il a décidé de prendre les choses en main. Ce nouveau commerce, c'est un café-restaurant. Pour lui permettre d'exister, Benoît Hennart a investi 200 000 euros sur ses deniers personnels. Pour acheter ses murs, il a contracté un prêt sur 20 ans, la commune n'ayant pas les moyens, et il a réalisé lui-même les travaux. Le gérant du café a seulement 25 ans. Il verse au maire un loyer de 500 euros par mois. Le dernier bistro avait fermé ses portes il y a quelques années, alors ici, les habitants sont contents de se retrouver. Redynamiser le cœur du village Fabienne Robache tient le salon de coiffure. Elle a vu les neuf commerces du village disparaître au fil du temps, jusqu'à devenir la dernière à Quittebeuf. Aujourd'hui, près du carrefour, grâce au maire, les commerces rouvrent leurs portes les uns après les autres. L'épicerie mitoyenne au café est aussi tenue par le gérant du bar. Et là encore, les clients semblent satisfaits. Les travaux ne lui font pas peur, et Benoît Hennart ne compte pas s'arrêter là. Optimiste, il a déjà passé une annonce pour trouver le futur boucher du village. Il espère voir ce commerce ouvrir avant la fin de l'année.","date":"2018-01-09T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/eure/eure-un-maire-s-endette-pour-rouvrir-des-commerces_2553123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-janvier-2018_2541899.html","containsWordGlobalWarming":false}
