{"title":"Migrants : que vaut l'accord des dirigeants de l'UE ?","description":"Quelle valeur accorder aux décisions prises par les dirigeants de l'Union européenne ? Le journaliste de France 2 Valéry Lerouge fait le point sur les discussions, en direct de Bruxelles.Un accord après neuf heures de négociations. Les vingt-huit dirigeants de l'Union européenne sont parvenus à s'entendre sur le dossier des migrants. Mais que vaut cet accord ? \"Il a le mérite d'exister, car ce n'était franchement pas acquis hier soir et il devrait permettre de sortir par le haut d'une crispation politique\", explique depuis Bruxelles Valéry Lerouge, journaliste de France 2. L'Italie a le sentiment d'être entendue aujourd'hui et semble davantage disposée à créer de centres d'accueil sur ses terres, qu'elle considérait comme des prisons jusque là. Moyens humains et financiers \"Les pays d'Europe centrale, opposés à toute la politique migratoire européenne, se montrent plus ouverts à y participer tant qu'on ne les y contraint pas\", poursuit le journaliste. Il y a d'importants moyens humains et financiers débloqués pour tenter de dissuader les départs de migrants et pour mieux les contrôler. \"Certes, c'est une réponse politique à une crise devenue politique. De là à croire que ça va régler tous les problèmes, évidemment non. La mise en application des mesures actées cette nuit peut encore réserver quelques surprises\", conclut Valéry Lerouge.","date":"2018-06-29T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/sommet-de-ue/migrants-que-veut-l-accord-des-dirigeants-de-l-ue_2826283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : un hommage au mémorial de la Shoah avant le Panthéon","description":"Dimanche 1er juillet, la France rendra hommage à Simone Veil. Cette icône de la lutte pour les droits des femmes sera inhumée avec son époux au Panthéon, à Paris. En attendant la cérémonie, ils reposent au mémorial de la Shoah. Des anonymes se recueillent devant leurs cercueils.Les cercueils de Simone Veil et de son mari Antoine reposent au mémorial de la Shoah à Paris, en attendant leur inhumation au Panthéon dimanche 1er juillet. \"Elle a supporté beaucoup de choses, mais sans jamais de violence de sa part à elle. Puis c'est la première fois qu'une femme a pu un peu rentrer dans ce monde d'hommes et le faire bouger\", commente une femme venue se recueillir. Une figure de proue de l'Europe et des droits des femmes Simone Veil, figure de proue de l'Europe et des droits des femmes, fut d'abord une rescapée des camps de la mort. Tous les visiteurs ont en mémoire ce parcours. Les deux fils de Simone Veil ont été les premiers à se rendre au mémorial de la Shoah devant les cercueils. Ces derniers resteront deux jours sur place, avant l'hommage de toute la nation. Dimanche 1er juillet, le corps de Simone Veil et celui de son mari Antoine prendront le chemin du Panthéon.","date":"2018-06-29T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-un-hommage-au-memorial-de-la-shoah-avant-le-pantheon_2826323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Ultradroite : le groupuscule interpellé comptait empoisonner de la nourriture halal","description":"La journaliste Fanny Stenneler se trouve en direct de palais de justice de Paris pour rapporter les nouveaux éléments de l'enquête sur le groupuscule d'ultradroite interpellé du 23 au 24 juin.On connaît désormais les cibles du groupuscule d'ultradroite interpellé du 23 au 24 juin. Ces personnes comptaient empoisonner de la nourriture halal vendue en supermarché. \"C'est un projet d'attentat particulièrement violent dirigé contre la communauté musulmane qui était en discussion au sein de ce groupuscule d'extrême droite\", commente la journaliste Fanny Stenneler en direct de palais de justice de Paris. Plus d'un an de surveillance Ce projet d'attentat était resté au stade de la réflexion. \"Aucune preuve tangible n'a été retrouvée, mais des documents qui montrent comment les membres du groupuscule imaginaient rentrer dans un supermarché halal sans éveiller les soupçons, comment empoisonner la nourriture sans se faire repérer. Puis on sait que d'autres projets d'attentats étaient en cours d'élaboration. Des armes à feu, des grenades, du produit pour fabriquer les explosifs ont été retrouvés par les enquêteurs. Des policiers qui surveillaient de près ce groupuscule depuis plus d'un an maintenant\", rapporte la journaliste.","date":"2018-06-29T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/ultra-droite-le-groupuscule-interpelle-comptait-empoisonner-de-la-nourriture-halal_2826219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Salah Abdeslam : les propos qui choquent","description":"Cela faisait plus de deux ans que Salah Abdeslam refusait de répondre aux juges antiterroristes. Jeudi 28 juin, il est sorti de son mutisme. En quelques phrases, il a justifié les attentats du 13-Novembre à Paris. Des mots qui ont provoqué la colère des familles des victimes.La série d'attentats du 13 novembre 2015 a fait de nombreux morts. Salah Abdeslam impose une nouvelle épreuve aux familles des 130 victimes. Resté muet lors des précédentes auditions, le seul rescapé du commando vient de briser le silence devant un juge, jeudi 28 juin. Il n'exprime aucun remords et revendique les actes terroristes. \"Vous ne subissez que les erreurs de vos dirigeants\" \"Nous ne vous attaquons pas parce que vous mangez du porc, vous buvez du vin ou vous écoutez de la musique. Mais les musulmans se défendent contre ceux qui les attaquent\", a déclaré Salah Abdeslam. Puis il s'est adressé aux proches des victimes en disant : \"Mettez votre colère de côté et raisonnez quelques instants. Vous ne subissez que les erreurs de vos dirigeants\". Il n'a présenté aucune excuse. Ces déclarations provoquent colère et souffrance au sein des familles de ceux et celles qui ont perdu la vie dans les rues de la capitale. Salah Abdeslam n'a répondu à aucune des 20 questions posées par le juge. À l'issue de cette septième audition, il a replongé dans le silence de sa cellule de Fleury-Mérogis (Essonne).","date":"2018-06-29T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/salah-abdeslam-les-propos-qui-choquent_2826217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Qui sont ces activistes vegan qui prennent des boucheries pour cible ?","description":"Des activistes engagés contre l'exploitation animale s'en prennent depuis plusieurs mois à des boucheries et des poissonneries. Les commerçants s'inquiètent.En un mois, cinq boutiques ont été ciblées à Lille (Nord) et à Angers (Maine-et-Loire). À chaque fois, le même mode opératoire : quelques secondes d'attaque en pleine nuit, un individu jette des pavés quand un complice tague la devanture pour laisser un message. Ces bouchers ou poissonniers ne peuvent que constater les dégâts. Albane Haquette en a pour 10 000 € de dommages pour les vitrines de sa poissonnerie sur lesquelles ont lit \"stop au spécisme\". France a retrouvé un des casseurs. Il témoigne, sous couvert d'anonymat. Il dénonce ceux qui affirment que l'espèce humaine est supérieure aux espèces animales : \"ça reste que des vitres cassées, ça ne souffre pas, ça fait de mal à personne. Indirectement, ils massacrent des animaux, c'est tout !\". Une protection policière ? Ce mode d'action violent pour défendre la cause animale vient d'Angleterre. Dans les années 1990 et 2000, l'ALF (Animal liberation front) multiplie les actions coup-de-poing : incendies, agressions et même tentatives d'assassinats. À Lille, certaines boutiques ont pris leurs précautions avec notamment des volets roulants supplémentaires. La confédération de la boucherie craint que la situation dégénère et réclame de la protection policière pour les commerces.","date":"2018-06-29T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/veganisme/des-activistes-vegan-prennent-des-boucheries-pour-cible_2826723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Tourisme : Amsterdam victime de son succès ?","description":"Amsterdam (Pays-Bas) est une des destinations les plus prisées d'Europe et le nombre de touristes pourrait passer le cap des 30 millions. La municipalité a du prendre des mesures.Amsterdam (Pays-Bas) est une destination parmi les plus prisées d'Europe pour ses canaux romantiques, pour ses coffee shop et pour son esprit si tolérant. La capitale hollandaise est victime de son succès et les habitants ne reconnaissent plus leur centre-ville. La nouvelle municipalité a donc décidé de frapper fort : plus aucun nouveau magasin dédié aux touristes ne sera autorisé. Finis aussi les bus à deux étages, et les bateaux-mouches devront accoster en dehors du centre-ville. Inquiétude des hôteliers Amsterdam va aussi augmenter la taxe de séjour payable par les clients d'un hôtel, de 4 à 7% en fonction des quartiers. Une décision qui inquiète les professionnels, mais les principaux concernés, les touristes, semblent plutôt compréhensifs : \"Je pense que la ville aurait plus de charme s'il y avait moins de touristes\", explique une jeune Française. Sans cette série de mesures, la municipalité estime que le nombre de touristes passerait de 18 millions à 30 millions en 2025, or la ville n'est pas dimensionnée pour cela.","date":"2018-06-29T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-amsterdam-victime-de-son-succes_2826305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Jeux de société : la France leader européen","description":"Sur le plateau du 13 Heures de France 2, la journaliste Julie Beckrick analyse le succès des jeux de société en France.Les Français adorent jouer et le succès des anciens jeux ne se dément pas. \"87% des Français déclarent jouer à des jeux de société. Même si 2 000 nouveaux jeux sont lancés chaque année dans le monde, on joue toujours aux indémodables. Le numéro 1 des ventes, c'est le Monopoly, avec 1 million de boîtes vendues chaque année en France. Vient ensuite le plus récent Dobble, qui se présente sous la forme d'un jeu de cartes. Puis retour aux classiques avec Puissance 4, La Bonne Paye et Docteur Maboul\", énumère la journaliste Julie Beckrich. Une trentaine d'éditeurs très créatifs Le marché du jeu se porte très bien en France. \"Les ventes ont progressé de 9% en 2017. Le marché est estimé à 475 millions d'euros. Ce qui fait de nous les leaders européens, devant l'Allemagne. On compte en France une trentaine d'éditeurs très créatifs, parmi lesquelles la société Asmodée crée en 2001, à laquelle on doit Time's Up! ou Les Loups-garous de Thiercelieux\", explique la journaliste.","date":"2018-06-29T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/jouets/jeux-de-societe-la-france-leader-europeen_2826357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Migrants : accord signé lors du sommet européen","description":"Jeudi 28 juin à Bruxelles (Belgique), les 28 dirigeants de l'Union européenne ont signé plusieurs grands principes censés mieux gérer la crise migratoire.Il aura fallu 9 heures de négociations pour que les dirigeants européens parviennent à un accord sur les migrants, jeudi 28 juin à Bruxelles (Belgique). \"De ce Conseil européen sort une Europe plus responsable et plus solidaire. L'Italie n'est plus seule\", a déclaré Giuseppe Conte, président du Conseil italien. Cet accord n'est pas contraignant pour les pays Le texte tient en trois pages et promet un effort partagé et plus de solidarité de l'Europe pour la prise en charge des migrants. Concrètement, il prévoit d'augmenter le nombre de gardes-frontières et de financer davantage de centres d'accueil sur le sol européen pour y retenir les migrants et y étudier leur demande d'asile. Cet accord n'est pas contraignant et repose sur le volontariat des gouvernements. Pour Emmanuel Macron, cette avancée reste considérable. Passé l'accord politique, il va falloir définir les modalités pratiques et financières de ces propositions pour en juger l'efficacité.","date":"2018-06-29T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise/crise-europeenne/migrants-accord-signe-lors-du-sommet-europeen_2826307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Réformes : les syndicats impuissants face à Emmanuel Macron ?","description":"La réforme de la SNCF a été votée sans encombre malgré trois mois de grève des cheminots. Cela signifie-t-il que les syndicats ont perdu leur pouvoir ?Après trois mois de grève, les cheminots sont encore là. Mais à l'heure des comptes, le bilan est négatif. Comme il avait signé les ordonnances qui modifient le Code du travail, Emmanuel Macron a validé comme il le souhaitait la réforme de la SNCF. Toujours contre la volonté des syndicats. La CGT revendique pourtant plus de 664 350 adhérents, la CFDT plus de 620 000 et 500 000 pour FO. Les effectifs sont en baisse régulière, mais restent largement supérieurs à un parti politique comme, par exemple, La République en Marche. Une plus grande marge de manoeuvre dans les entreprises Affaiblis sur le plan national, les syndicats sont renforcés au sein des entreprises. À l'usine PSA de Vesoul (Haute-Saône), ils ont négocié la fin des 35 heures, un sujet réservé à la loi jusqu'à ce que les ordonnances Macron leur confient la responsabilité de la norme sociale. Pour la réforme des retraites, le président devra peut-être traiter différemment les syndicats. Réussiront-ils à mobiliser et à se faire entendre auprès du gouvernement ? C'est un nouveau défi qui les attend.","date":"2018-06-29T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/reformes-les-syndicats-impuissants-face-a-emmanuel-macron_2826733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Grèce : des jeunes fêtards indésirables","description":"Les îles grecques sont victimes de leur succès chaque été, avec plus de 30 millions de visiteurs. Le tourisme de masse et l'ambiance de fête soulèvent l'inquiétude des autorités qui se retrouvent sous la pression de la population locale.Le tourisme festif est-il un bien pour la Grèce ? À première vue, Malia est une station balnéaire tranquille, avec sa plage de sable fin au pied des montagnes de Crète. L'après-midi, on y voit des touristes paisibles. Mais tout change dès la tombée de la nuit. Malia est alors surnommée \"la ville de tous les excès\". Cette ville est le repère chaque été de dizaines de milliers de fêtards, presque tous britanniques, âgés d'à peine plus de 18 ans. Changer de tourisme La fête se fait à grand renfort d'alcool à bas prix servi jusque dans la rue et parfois renversé sur les voitures. Tous les soirs ou presque, la situation dégénère avec des comas éthyliques ou encore des bagarres. Face à tous ces excès, les autorités semblent impuissantes. Avec le boom du tourisme en Grèce, la ville fait au contraire tout pour changer cette image. Si Malia veut limiter la fête, c'est parce qu'elle veut faire de la place à d'autres touristes, plus aisés, qui lui rapportent beaucoup plus que ces jeunes Britanniques. La station balnéaire ne regrettera donc pas sa réputation sulfureuse.","date":"2018-06-29T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/grece-des-jeunes-fetards-indesirables_2826725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Côte d'Azur : les nouvelles plages privées","description":"À Juan-les-Pins, dans les Alpes-Maritimes, les premières plages privées démontables voient le jour pour le plus grand bonheur de la ville et des clients.Fini les grands travaux. À Juan-les-Pins, dans les Alpes-Maritimes, les pelleteuses ont enfin disparu, les touristes peuvent profiter des plages en toute tranquillité. Un mois plus tôt, le site était en chantier. Partout sur la Côte d'Azur, l'État est parti à la reconquête de son domaine public maritime. Des établissements parfois mythiques ont été détruits, car en infraction avec la loi littorale. Fini les constructions en dur, toutes les constructions de l'été doivent être démontable et parties le 15 octobre. Nouvelle vie pour les plages L'ouverture des premières plages privées fait le bonheur des clients. La mairie encourage également ces nouvelles ouvertures : les destructions de plages lui ont coûté 900 000 € de redevance. L'été prochain, de nouveaux établissements verront le jour, tous démontable. De nouvelles plages privées sont prévues, deux seront en régie municipale : Juan-les-Pins a décidément changé d'époque.","date":"2018-06-29T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/cote-d-azur-les-nouvelles-plages-privees_2826735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Haute-Saône : le camping le moins cher de France","description":"En Haute-Saône, le camping le moins cher de France a rouvert ses portes : 5 € par jour et par personne. Le propriétaire avait dû fermer en septembre dernier, après une inspection des services de la préfecture. Une opération de solidarité a permis d'effectuer les travaux nécessaires.En Haute-Saône, au Camping la Bergereine, c'est encore le calme avant la tempête des congés d'été. Ce n'est pas encore le plein, mais les premiers vacanciers sont venus profiter de ce camping particulier, le moins cher de France. S'il n'y a pas de plage ou de piscine, les prix sont imbattables. \"C'est 5 € par personne et 2 € l'électricité. Ce n'est pas cher du tout\", commente une touriste. Le succès de ce camping ne se dément pas Le patron des lieux, Gérard Sourdin, a toujours voulu assurer des vacances à petit prix pour ses clients. \"Quand j'ai eu l'opportunité de reprendre ce camping, quand je suis arrivé dans la région, je me suis dit : 'Pourquoi ne pas donner ce que moi je n'est pas eu ?' Mais parents étaient ouvriers, donc ils n'avaient pas les moyens de partir\", explique l'intéressé. Alors, depuis 12 ans, il tient à bout de bras ce camping du coeur. Pourtant, l'aventure a bien failli s'arrêter. Une aire de jeu jugée dangereuse, un bar-restaurant pas aux normes et des sanitaires à refaire : seul un vaste élan de solidarité à permis de continuer. Le succès de ce camping ne se dément pas. L'été affiche déjà presque complet.","date":"2018-06-29T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/haute-saone-le-camping-le-moins-cher-de-france_2826341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Migrants : accord et désaccords","description":"L'Union européenne pouvait-elle se permettre d'afficher un échec sur la question de la politique migratoire ? La crise a été évitée, pour autant, les mesures annoncées sont-elles à la hauteur des enjeux ?La satisfaction des dirigeants français, allemand, hongrois qui se congratulent : l'image est inédite. Après neuf heures de négociations, un accord sur les migrants a été trouvé, mais il reste fragile, car un seul principe est retenu, celui du volontariat. Pour les migrants secourus dans les eaux inter-européennes, l'accord propose la création de centres contrôlés, à l'image des hot spots déjà existants en Grèce ou en Italie, mais seuls les pays volontaires les mettront en place : l'Italie estime en avoir déjà assez, la France n'en accueillera aucun. Décourager les traversées de la Méditerranée Pour les migrants secourus dans les eaux internationales, l'idée est de construire des plateformes de débarquement dans les pays voisins de l'Europe. Aucun volontaire pour l'instant, mais l'Albanie, l'Algérie, le Maroc et la Tunisie ont déjà refusé. La Libye se porte volontaire en échange d'un accord financier, comme la Turquie, qui recevra à nouveau 3 milliards d'euros de l'Union européenne. L'objectif de l'Europe est de décourager les traversées de la Méditerranée, en refusant notamment l'accès de plusieurs bateaux d'ONG à certains ports.","date":"2018-06-29T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-accord-et-desaccords_2826721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : un hommage populaire avant l'hommage national","description":"De nombreux anonymes ont déjà souhaité se recueillir dans la crypte du mémorial de la Shoah, qui accueille le corps de Simone Veil et celui de son mari Antoine. Une forte émotion se dégage de ces moments.Au pied d'une flamme dite éternelle, le cercueil de Simone Veil est drapé aux couleurs de la France, comme celui de son mari Antoine. Pour les accompagner, une voix égrène les noms des 1 500 personnes qui étaient avec elle dans le convoi 71 pour Auschwitz, parti le 13 avril 1944. \" ls sont des dizaines et des dizaines à être descendus ce matin, 29 juin, pour rendre un dernier hommage à Simone Veil et son mari Antoine. Les témoignages des Français démontrent un attachement très fort à celle qui est devenue une icône du droit des femmes, de l'Europe\", explique le journaliste de France 2 Jean-Baptiste Marteau. Respect, dignité, émotion Simone Veil était une victime de la Shoah, mais c'est ce qu'elle en a fait qui force le respect : \"Beaucoup de générosité, surtout quand on sait ce qu'elle a vécu\", résume une dame âgée. \"C'est quelqu'un qui, après sa déportation, a tout de suite travaillé sur la réconciliation\", explique une autre femme, très émue. \"Merci, Madame Veil, pour tous les combats que vous avez portés\", écrit une autre. Des mots encore pour louer son combat en faveur de l'IVG : \"Je pense à toutes les femmes de ma famille, jusqu'à mes nièces, qui avaient beaucoup de respect pour elle\", confie un homme. À l'ombre de son portrait, les Français venus se recueillir ont écrit aussi que, pour tous ses combats, ils ne l'oublieront jamais.","date":"2018-06-29T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/simone-veil-un-hommage-populaire-avant-l-hommage-national_2826753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Lorraine : le succès des cartes à jouer","description":"Les jeux de cartes restent plébiscités par les Français. Une entreprise de Lorraine est la dernière de l'Hexagone à en fabriquer.Il fait partie des objets que tout le monde possède, mais le paquet de cartes prend toute sa valeur une fois dans votre main. Les cartes à jouer restent indétrônables malgré la concurrence des nouveaux jeux de société. Une tradition familiale qui profite à une entreprise française : près de Nancy (Meurthe-et-Moselle), on fabrique des cartes depuis les années 1960 et ça commence toujours par la même feuille blanche, du carton vierge va être sur-imprimé dans une machine. Jusqu'à 8 000 feuilles sont imprimées chaque heure recto verso, des planches qui ne sont pas encore devenues cartes avant la découpe par les maîtres cartiers. Entre tradition et originalité L'entreprise possède une main-d'oeuvre qualifiée, ce qui lui a permis d'être la dernière fabrique du pays. Parmi ses clients, des marques de luxe pour des cartes dorées et des cartes de casino. Derrière une grille, une opératrice contrôle les cartes une à une. Mais l'entreprise doit aussi faire dans l'originalité. Dernière commande en date : des cartes à l'effigie des joueurs de l'équipe de France. Des nouveautés qui permettent à l’entreprise de vendre 10 millions de jeux par an et de garder la main sur le marché français.","date":"2018-06-29T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/lorraine-le-succes-des-cartes-a-jouer_2826319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Aquitaine : avis de fortes chaleurs","description":"Le premier pic de chaleur de l'été touchera la France le week-end du 30 juin et 1er juillet. Pour les chanceux qui seront au bord de la mer, les deux prochains jours s'annoncent idylliques.À Lacanau (Gironde), on ressent l'avant-goût d'un week-end très chaud vendredi 29 juin, avec déjà 30°C. Les conditions sont parfaites pour surfer. \"C'est l'idéal. Il fait super beau, c'est le début de la saison et il n'y a pas grand monde. C'est top\", commente un surfeur. Une soixantaine d'apprentis se jettent à l'eau avec leur planche. Se protéger pour affronter les fortes chaleurs On voit aussi que la saison est en train de commencer car les thermomètres vont grimper. On attend jusqu'à 38°C le week-end du 30 juin et du 1er juillet en Nouvelle-Aquitaine. La plage de Lacanau n'est pas encore bondée. Certains se laissent aller au plaisir des premiers bains de l'année, dans une eau tout de même à 20°C. Les hôtels ou appartements seront remplis à 80% pour le beau week-end qui s'annonce. Le record, plus de 39°C pour une fin juin, ne devrait pas être battu. Mais il faudra se protéger pour affronter les fortes chaleurs.","date":"2018-06-29T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/nouvelle-aquitaine-avis-de-fortes-chaleurs_2826339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Rhône : alerte canicule dans le département","description":"Le journaliste Denis Sébastien se trouve en direct de Lyon (Rhône). Une alerte canicule a été émise dans le département pour le week-end du 30 juin et du 1er juillet.À partir du vendredi 29 juin et pour plusieurs jours, la France va être touchée par de fortes chaleurs. Le week-end qui vient s'annonce caniculaire, une alerte a même été émise pour le département du Rhône. \"34°C sont annoncés pour la journée de demain, jusqu'à 37°C dimanche et des nuits à peine rafraîchissantes, puisque le thermomètre ne devrait pas descendre sous la barre des 20°C\", commente le journaliste Denis Sébastien. Éviter de sortir aux heures les plus chaudes L'ensemble du dispositif de vigilance canicule a été activé dans le Rhône. \"Les mairies sont invitées à appeler régulièrement les personnes fragiles inscrites dans leurs fichiers. Les populations particulièrement visées par cette vigilance sont les personnes âgées, les personnes malades et les jeunes enfants. Il est recommandé d'éviter de sortir aux heures les plus chaudes. La population est aussi invitée à passer si possible au moins deux heures par jour dans un endroit frais. Cette canicule ne devrait pas durer trop longtemps. Heureusement, des orages sont annoncés pour la journée de lundi. D'ici là, il faut s'attendre à avoir très chaud\", prévient le journaliste.","date":"2018-06-29T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/rhone-alerte-canicule-dans-le-departement_2826745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Arabie saoudite : liberté d'un côté, arrestations de l'autre","description":"Alors que l'Arabie saoudite célèbre l'autorisation des femmes à prendre le volant, le prince a dans le même temps fait arrêter plusieurs femmes qui osaient prendre la parole pour dénoncer un manque de liberté encore très important.Cela devait être un moment historique. Alors que les femmes d'Arabie saoudite viennent de célébrer leur droit de conduire une voiture, nous devions rencontrer l'universitaire Hatoon Al-Fassi à cette occasion mais celle-ci a été arrêtée. Samah Soula, reporter à France 2 raconte : \"J'avais contacté Hatoon Al-Fassi pour la rencontrer et la filmer en train de conduire pour la première fois dans son pays. Elle militait pour ce droit depuis des années. La veille de mon arrivée à Riad, elle n'a plus répondu aux messages, elle a disparu.\" Réprimer les voix contestataires Son arrestation s'ajoute à celle de 17 autres activistes il y a un mois et quatre femmes restent aujourd'hui en prison, en plus de Hatoon Al-Fassi. \"Il ne fallait pas, au moment où l'on célébrait la conduite, de voix féminines pour mettre un bémol à une avancée décidée par le prince\", explique Samah Soula. Pour ces femmes, la conduite n'est qu'une étape, elles souhaitent mettre fin à la tutelle masculine et pouvoir voyager sans l'autorisation d'un homme de leur famille. \"Cette question est très sensible, le prince doit donner des gages aux plus conservateurs encore très influents.\" On assiste à un scénario schizophrène avec un prince qui donne d'une main des nouvelles libertés et châtie de l'autre, ne laissant aucune place à la contestation. Tout changement doit venir d'en haut, exclusivement.","date":"2018-06-29T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/arabie-saoudite-liberte-d-un-cote-arrestations-de-l-autre_2826727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Panthéon : aux femmes, la patrie reconnaissante","description":"Au Panthéon reposent en grande majorité des hommes. Qui sont les femmes qui y sont inhumées ? Pourquoi ont-elles été distinguées ?Il n'y a pas beaucoup de femmes au Panthéon. Avec Simone Veil qui y entrera dimanche 1er juillet, elles seront en tout et pour tout cinq, au côté de 76 grands hommes. Sophie Berthelot y entre en 1907 en qualité de femme de son mari, le grand chimiste Marcelin Berthelot. Ils se sont tant aimés dans la vie : Marcelin Berthelot meurt de chagrin quelques heures après le décès de son épouse. Impensable donc de les séparer dans l'au-delà et on surnommera Sophie Berthelot l'inconnue du Panthéon. La physicienne Marie Curie est la première à entrer au Panthéon pour ses mérites propres en 1995. L'évidence Simone Veil Puis il y aura Germaine Tillion, ethnologue, et Geneviève de Gaulle-Anthonioz, nièce du Général. Deux grandes résistantes, amies, toutes deux déportées au camp de concentration de Ravensbruck. François Hollande les a fait entrer au Panthéon en 2015. Dimanche 1er juillet, place à Simone Veil, rescapée de la Shoah, auteure de la loi sur l'IVG et première présidente du parlement européen. \"C'était une évidence et c'était voulu par le peuple\", résume l'écrivain Olivier Le Naire. Ironie de l'histoire : la première femme entrée au Panthéon accompagnait son mari, un grand homme. Dimanche, Antoine Veil accompagnera son épouse, une grande femme, pour l'éternité.","date":"2018-06-29T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/pantheon-aux-femmes-la-patrie-reconnaissante_2826287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"États-Unis : tuerie dans un journal du Maryland","description":"À Annapolis (Maryland, États-Unis), un homme a ouvert le feu dans les bureaux d'une gazette locale jeudi 28 juin. Cinq personnes ont été tuées. Les survivants ont décidé de reprendre le travail pour sortir une édition spéciale, afin de raconter cette attaque et rendre hommage aux victimes.Jeudi 28 juin, la police encercle un immeuble d'Annapolis (Maryland, États-Unis) qui abrite les locaux d'un journal local. À l'intérieur, un homme vient d'ouvrir le feu sur des journalistes. Quand la police pénètre dans l'immeuble, il est déjà trop tard. Quatre employés du Capital Gazette sont morts et un cinquième succombera à ses blessures. Le tireur s'est rendu à la police. Pas question pour les survivants de renoncer à publier \"Nous avons arrêté cet individu. Nous l'interrogeons en ce moment même pour déterminer ses motivations. L'enquête ne fait que commencer\", a déclaré Ryan Frashure, le porte-parole de la police locale. Très vite, les médias diffusent sa photo. Il s'agit de Jarrod Ramos, 38 ans, qui vivait dans une petite ville voisine. Il avait, semble-t-il, un contentieux de longue date avec le journal, qu'il avait attaqué pour diffamation et déjà menacé sur les réseaux sociaux. Son attaque a fait cinq victimes sur les treize employés du journal. Mais pas question, pour les survivants, de renoncer à publier.","date":"2018-06-29T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-tuerie-dans-un-journal-du-maryland_2826295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Exposition : les impressionnistes à l'heure anglaise","description":"Le Petit Palais (Paris) nous rappelle que les impressionnistes avaient trouvé une terre d'asile à Londres (Royaume-Uni) après la chute du Second Empire et la Commune de Paris. Sur place, la journaliste de France 2 Laurence Piquet nous montre cette facette méconnue des impressionnistes.Qu'ont en commun Monet, Pissaro et Sisley ? \"Ces artistes fuyaient en 1870 la guerre contre l'Allemagne, ils fuyaient aussi la Commune qui dévastait Paris. Destination Londres pour ces artistes\", explique la journaliste de France 2 Laurence Piquet, depuis le Petit Palais à Paris. Monet, Pissaro, Sisley ont déjà le goût de la vie en plein air. Touchés par les tableaux, les visiteurs n'imaginaient pas les impressionnistes ailleurs qu'à Paris et dans sa région. \"Je trouve joli le fait que la Tamise se confonde avec le ciel\", explique un visiteur devant une des œuvres exposées pour l'occasion. Monet au sommet de son art C'est le clou de cette exposition : admirer les tableaux de Claude Monet, qui revient à Londres trente ans plus tard, alors qu'il est une star mondialement reconnue. Il va peindre le Parlement de Londres une vingtaine de fois. Trois tableaux ont été prêtés par les États-Unis spécialement pour cette exposition parisienne. \"Claude Monet s'intéresse à la lumière et aux reflets du ciel sur la Tamise\", conclut Laurence Piquet. Le peintre est au sommet de son art dans ce tableau et c'est un moment miraculeux à savourer dans cet été parisien.","date":"2018-06-29T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/exposition-les-impressionnistes-a-l-heure-anglaise_2826739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : l'Argentine vit au rythme de la compétition","description":"En Argentine, la journaliste Fanny Lothaire témoigne de la ferveur populaire qui croît, à la veille du huitième de finale de l'Albiceleste contre les Bleus samedi 30 juin.Dans quel état d'esprit sont les supporters argentins, à la veille du huitième de finale de Coupe du monde qui opposera leur équipe à celle de la France samedi 30 juin ? Sur le terrain, le jeu des deux équipes n'a jusque-là pas été enthousiasmant, mais les supporters se préparent à ce choc. \"D'une ferveur incomparable avec la France, l'Argentine se prépare à ce match qui aura lieu demain à 11 heures du matin (heure locale). Les Argentins ont déjà prévu de fermer boutique, de fermer les commerces. Plus personne ne travaillera\", explique la journaliste Fanny Lothaire, envoyée spéciale à Buenos Aires (Argentine). Gonzalo Higuain, un franco-argentin aux couleurs de l'Albiceleste Les Argentins vont se rassembler par milliers sur les principales places de leur capitale. \"Des Argentins qui aiment bien nous taquiner. Surtout, ne parlez pas français demain dans la fan zone, vous allez vous faire chahuter. Ils aiment bien nous rappeler aussi qu'ils ont comme atout un attaquant, Gonzalo Higuain, franco-argentin un temps convoité par la sélection de Raymond Domenech, et qui finalement joue aux couleurs de l'Argentine\", explique la journaliste.","date":"2018-06-29T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-l-argentine-vit-au-rythme-de-la-competition_2826751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Oxford-Cambridge, la course à l'excellence (5/5)","description":"Dans le feuilleton de cette semaine, France 2 vous propose de découvrir Oxford et Cambridge, les deux meilleures universités de la planète, deux temples du savoir et de l'excellence.Dans la course aux Prix Nobel, Cambridge a un avantage : 98 récompenses contre 52 pour Oxford. Mais il y a un autre classement presque aussi important, la Boat Race, grande course d'aviron entre les deux universités. Le vert de Cambridge s'oppose au bleu marine d'Oxford et chaque année c'est en terrain neutre, à Londres, que se déroule l'affrontement final, devant des centaines de milliers de Britanniques et de Français résidant à Londres. La course existe depuis 179 ans. La remporter est aussi prestigieux pour les Britanniques que de ramener une médaille olympique. Myriam, étudiante française, a la pression sur ses épaules : une année d'efforts et d’entraînements va se jouer dans quelques instants. Une année qui se termine en beauté Les deux équipages de huit rameuses vont s'affronter sur 6,7km de Tamise : chaque souffle, chaque muscle compte, sous les encouragements des deux camps. L'équipe de Cambridge réussit à prendre de l'avance, jusqu'au franchissement de la ligne d'arrivée. Du côté des équipes masculines, la bataille est équilibrée : Cambridge a remporté 83 fois la course contre 80 pour Oxford. Au final, c'est un doublé pour Cambridge. Pour les vainqueurs de Cambridge, mais aussi les respectables perdants d'Oxford, l'année se terminera en beauté avec de somptueux bals de fin d'année. Même dans la fête, ces deux jumelles de l'excellence joueront encore de compétition pour rivaliser d'éclat.","date":"2018-06-29T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/feuilleton-oxford-cambridge-la-course-a-l-excellence-5-5_2826327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"Cambriolage : comment réduire les risques ?","description":"Les cambrioleurs passent à l'action pendant les vacances. Comment partir l'esprit tranquille ? À Tassin-la-Demi-Lune, dans le Rhône, les gendarmes effectuent des patrouilles.Les gendarmes sont intervenus il y a deux mois à peine au domicile d'une femme absente de sa maison de Tassin-la-Demi-Lune (Rhône) au moment du cambriolage. C'est la deuxième fois que des cambrioleurs s'introduisent chez elle et, cette fois, ils ont même escaladé le mur pour accéder au premier étage. Si elle le souhaite, les gendarmes surveilleront quotidiennement sa maison pendant son absence. Un dispositif le permet, c'est l'opération tranquillisée vacances. Des habitations géolocalisées Quelques renseignements sont intégrés dans une base informatique, comme son adresse et la durée de son absence. Les domiciles sont surveillés chaque jour, gratuitement, par des patrouilles dédiées. Les forces de l'ordre vérifient toutes les ouvertures. Chaque habitation à contrôler est géolocalisée et le dispositif permet d'établir une cartographie précise des quartiers les plus exposés au cambriolage l'été. Dans le quartier, leur présence rassure et les résultats sont encourageants : dans la circonscription, les cambriolages de résidence principale ont baissé de 20% l'an dernier.","date":"2018-06-29T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/cambriolage-comment-reduire-les-risques_2826297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-juin-2018_2814511.html","containsWordGlobalWarming":false}
{"title":"François Gabart : \"Je suis heureux de voir qu'il y a plein de jeunes en Optimist\"","description":"François Gabart réagit pour France 2 à l'exploit du jeune Tom, qui a traversé la Manche en solitaire sur un Optimist.Détenteur du record du monde en solitaire, François Gabart est le héros de Tom Goron, qui a traversé la Manche dans son Optimist. \"J'ai été contacté par ses parents quelques jours avant sa traversée et je me suis dit qu'on pouvait lui envoyer un petit message pour l'encourager et lui souhaiter bon vent\", explique le navigateur à France 2. Le jeune Tom, qui n'a que 12 ans, lui rappelle justement quelqu'un... \"À son âge je faisais de la compétition en Optimist, c'est comme ça que j'ai pris goût à la voile et je suis heureux de voir qu'il y a encore plein de jeunes en Optimist\", confie François Gabart. Une traversée sécurisée Mais la traversée de Tom ne s'est pas faite n'importe comment et le navigateur tient à le rappeler. La réglementation maritime a suivi de près la prestation de Tom car l'Optimist n'est pas autorisé en haute mer. \"Il faut encourager les jeunes à faire de l'Optimist mais il ne faut pas partir n'importe quand, n'importe comment. Tom avec ses parents avait préparé cette traversée, mais avec un dispositif de sécurité qui lui permettait de le faire sans prendre de risque\", explique François Gabart. Prochain objectif du navigateur, la route du Rhum en novembre, au départ de Saint-Malo et jusqu'à la Guadeloupe.","date":"2018-06-29T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/voile/francois-gabart/francois-gabart-je-suis-heureux-de-voir-qu-il-y-a-plein-de-jeunes-en-optimist_2826743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Les premiers départs en vacances perturbés par la SNCF ?","description":"C'est l'heure des tout premiers départs en vacances. Y aura-t-il de nouvelles grèves à la SNCF ? \"Rien n'est impossible\", explique la journaliste de France 2 Margaux Manière depuis la gare Montparnasse.Les grands départs ont lieu le week-end prochain et les syndicats CGT et Sud-Rail appellent à la grève les 6 et 7 juillet. \"La SNCF affirme qu'il y aura plus de voyageurs que l'an passé, un million de personnes sont attendues dans les gares le week-end prochain\", explique la journaliste de France 2 Margaux Manière depuis la gare Montparnasse (Paris). 300 000 SMS Pour éviter aux vacanciers de gâcher leurs débuts de congés, il y aura des TGV garantis pour les destinations touristiques. Selon la SNCF, 100% des trains seront assurés pour Marseille, Nice (Alpes-Maritimes), Montpellier (Hérault), mais aussi Noirmoutier (Vendée) pour le départ du Tour de France. \"Ce sera en revanche plus compliqué pour les Intercités avec 60% des trains assurés, 70% en direction de la Normandie\", poursuit la journaliste. Pour informer les voyageurs le week-end prochain, la SNCF est en train d'envoyer 300 000 SMS.","date":"2018-06-29T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/les-premiers-departs-en-vacances-perturbes-par-la-sncf_2826747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Migrants : un accord européen très critiqué","description":"Un accord entre dirigeants européens sur les migrants a été trouvé, vendredi 29 juin. Quelles ont été les réactions de la classe politique française ?Pour les opposants à Emmanuel Macron, aucune solution durable n'a émergé du sommet européen sur les migrants, vendredi 29 juin. À droite pour les Républicains comme à gauche pour la France insoumise, l'accord est un compromis sans lendemain. \"Je crains que ce ne soit effectivement qu'un accord de façade. Nous allons constater, dans les semaines qui viennent, qu'il n'aura rien changé à la réalité\", a déclaré Laurent Wauquiez, président des Républicains. \"L'Europe n'a pas résolu cette crise migratoire\" Aux yeux du Parti socialiste, l'accord fondé sur le volontariat fait la part belle aux populistes. \"Tout le problème, c'est que cet accord n'en est pas un. On a laissé à chacun une liberté de faire ou de ne pas faire. (...) Les populistes sont repartis heureux et l'Europe n'a pas résolu cette crise migratoire\", a observé Olivier Faure, le premier secrétaire du Parti socialiste. Pour les partis, l'immigration s'annonce comme l'un des enjeux de la future campagne européenne.","date":"2018-06-29T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/aquarius/migrants-un-accord-europeen-tres-critique_2826741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
{"title":"Voile : l'exploit d'un Breton de 12 ans","description":"Tom, 12 ans, vient de battre le record de la traversée de la Manche en solitaire en Optimist. Parti de l'île de Wight, il a rejoint Cherbourg (Manche).Des fumigènes et sur la jetée la fierté d'une maman, car ce marin arrivé à bon port sur cet Optimist n'a que 12 ans. Tom Goron vient de battre un record de traversée de la Manche en solitaire en Optimist. Sans trembler une seule seconde, ce jeune skipper breton vient de parcourir d'une traite 111 kilomètres entre l'île de Wight, au sud de l'Angleterre et Cherbourg (Manche), en seulement 14 heures et 21 minutes. La motivation plus forte que tout Tom a été épaulé par son père sur un autre voilier à quelques mètres, durant toute sa traversée, un brin mouvementée. \"Après cinq heures, il était très malade et il voulait arrêter\", explique son père, mais sa motivation a eu raison du mal de mer. Le rêve de cette jeune célébrité est de prendre un jour la relève de François Gabart, vainqueur de la route du Rhum et du Vendée Globe. En attendant, ce jeune prodige est inscrit aux championnats de France de voile légère, dans une semaine à peine.","date":"2018-06-29T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/voile-l-exploit-d-un-breton-de-12-ans_2826729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juin-2018_2815011.html","containsWordGlobalWarming":false}
