{"title":"Amiens : une ville fière du président élu","description":"Amiens (Somme) avait déjà pour elle sa cathédrale. Elle a désormais son président. C'est là qu'Emmanuel Macron a grandi. Et en ce 8-Mai, les Amiénois s'en vanteraient presque. Sa ville natale lui a fait confiance, 72% des voix hier, dont celle d'Arnaud, il l'a connu à 16 ans, c'était son prof d'histoire : \"J'en tire une certaine fierté, je n'y suis pas pour grand chose. Jamais, je n'aurais pu imaginer un tel parcours\". \"Il va falloir qu'il soit très bon\" La réussite d'Emmanuel Macron, c'est un peu celle de toute la ville, à l'image de cette bonne table d'Amiens. \"Je trouve que c'est très bien d'avoir un président jeune, nouveau sang, des idées nouvelles. Je pense qu'il peut changer plein de choses, mais il va falloir qu'il soit très bon\", estime cette femme. La ville qui a vu Emmanuel Macron grandir attend désormais de le voir gouverner.","date":"2017-05-07T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/amiens-une-ville-fiere-du-president-elu_2181713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : les Corréziens sont-ils convaincus ?","description":"À Tulle (Corrèze), dans ce restaurant, ce patron a pour habitude de recevoir François Hollande. Une table porte même son nom. \"Je trouve qu'hier soir, c'était une très bonne posture, extrêmement sérieuse, extrêmement rigoureuse, et révélatrice de quelqu'un qui a envie de prendre de la hauteur\", explique le restaurateur. Dans cette Corrèze, terre de présidents, on observe avec habitude les premiers pas d'un président élu. \"Un bébé Hollande\" \"C'est pas facile d'endosser le costume. Nous on le sait ici, on a eu deux présidents. Nous on les a vus pousser, on savait qu'il avait une carrure d'homme de terrain, lui c'est même pas un homme de terrain\", explique un homme. Il entend malgré tout \"faire confiance à la jeunesse\". Le doyen de Tulle, 103 ans, est une figure du Hollandisme, un ami personnel selon lui. \"C'est son héritier, il va essayer de faire quelque chose. J'ai l'impression que ce sera très dur\", assure Jean, au sujet d'Emmanuel Macron. À Tulle, l'abstention atteint 25%. Cette fleuriste est une de ces abstentionnistes et parle d'Emmanuel Macron comme d\"'un bébé Hollande qui sort de la banque\".","date":"2017-05-07T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-les-correziens-sont-ils-convaincus_2181679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron élu : les réactions à l'étranger","description":"Un couple franco-allemand fort au cœur de l'Europe, c'était l'ambition affichée du candidat Macron. Aujourd'hui, la chancelière félicite le candidat élu. Angela Merkel prévient quand même que la France devra passer par des réformes douloureuses. Et Jean-Claude Juncker, le président de la Commission européenne ajoute même que \"les Français dépensent trop d'argent et n'investissent pas dans les bons secteurs\". Un bémol, celui du président Poutine Voilà Emmanuel Macron prévenu. Outre-Atlantique, Donald Trump félicite le nouveau président pour sa victoire. Même enthousiasme du nouveau Premier ministre canadien. Un bémol, celui du président Poutine. Le président russe avait clairement soutenu Marine Le Pen. Il lâche aujourd'hui : \"il est tout particulièrement important de surmonter la méfiance mutuelle et d'unir nos efforts pour garantir la stabilité et la sécurité du monde\".","date":"2017-05-07T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/emmanuel-macron-elu-les-reactions-a-l-etranger_2181741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : une soirée de victoire pour l'histoire","description":"La première image d'Emmanuel Macron président se veut historique. À 39 ans, il endosse le costume de président. Une longue marche, seul, autour de la pyramide du Louvre hier, dimanche 7 mai. L'hymne européen, mise en scène solennelle qui rappelle François Mitterrand au Panthéon, juste après son élection. Une photo de famille également restera marquante. Le candidat victorieux monte sur scène avec son épouse et leurs proches. Avec des milliers d'électeurs, ils entonnent la Marseillaise. Un jeune président qui savoure son élection \"Je vous servirai dans la fidélité de la confiance que vous m'avez donnée. Je vous servirai avec amour. Vive la République ! Vive la France !\", a déclaré le président de la République élu. La dernière image de la soirée est celle d'un jeune président qui savoure son élection. 1h30 du matin, à la sortie de son QG, le président élu regagne son domicile.","date":"2017-05-07T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-une-soiree-de-victoire-pour-l-histoire_2181687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Premier ministre d'Emmanuel Macron : quel est le bon profil ?","description":"Un favori, des outsiders et des incertitudes, car seul le président élu Emmanuel Macron sait qui sera son futur Premier ministre. Un nom revient plus que les autres : celui d'Édouard Philippe, maire Les Républicains du Havre (Seine-Maritime). C'est un fervent soutien, un proche d'Alain Juppé. Ce que l'on sait moins, c'est qu'il fut pendant deux ans au PS. Avec lui, deux outsiders sérieux : Xavier Bertand et le député PS Richard Ferrand, secrétaire général d'\"En Marche !\". François Bayrou et Jean-Yves Le Drian souvent cités Tous les trois cochent les bonnes cases : le renouveau, l'expérience parlementaire, car tous trois ont été députés et la comptabilité gauche-droite. Sylvie Goulard pourrait aussi prétendre à Matignon. Elle est peu connue du grand public, ce qui est un avantage pour le renouveau. Elle est élue MoDem, parfait pour la comptabilité gauche-droite, mais elle est députée européenne et ne connaît pas l'Assemblée nationale. François Bayrou et Jean-Yves Le Drian sont aussi souvent cités. Ils ont incontestablement l'expérience et sont compatibles avec la gauche et la droite, mais n'incarnent pas le renouveau. Emmanuel Macron a annoncé qu'il fera connaître le nom de son Premier ministre lorsqu'il sera investi.","date":"2017-05-07T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/premier-ministre-d-emmanuel-macron-quel-est-le-bon-profil_2181723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron et François Hollande côté à côte pour la cérémonie du 8-Mai","description":"Dès son arrivée place de l'Étoile ce lundi 8 mai, François Hollande se dirige tout sourire vers celui que les Français ont choisi 15 heures plus tôt pour lui succéder. Instant complice empli de joie, les deux hommes se regardent avec affection. François Hollande, Emmanuel Macron, 23 ans les séparent. Il a été son ministre, il lui montre désormais le chemin, celui de la Nation et de sa mémoire au pied de la tombe du Soldat inconnu. L'instant est solennel François Hollande multiplie les gestes bienveillants, prenant ici et là par le bras celui qui, neuf mois plus tôt, claquait la porte de son gouvernement. Main dans la main, côte à côte, ils ravivent la flamme éternelle. Puis après l'hymne national, retentit le chant des partisans. L'instant est solennel. Emmanuel Macron ferme les yeux, comme pénétré par ses nouvelles fonctions. Deux signatures se côtoient pour l'histoire sous l'Arc de Triomphe.","date":"2017-05-07T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/8-mai/emmanuel-macron-et-francois-hollande-cote-a-cote-pour-la-ceremonie-du-8-mai_2181683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Mouvement \"En marche !\" : quelle suite ?","description":"En dehors des cérémonies, Emmanuel Macron n'était pas très visible ce lundi 8 mai. Une apparition furtive à la sortie de chez lui ce matin puis à son arrivée à son QG. À son programme, une réunion extraordinaire du conseil d'administration de son mouvement et une première décision attendue : la démission d'Emmanuel Macron de la présidence de son mouvement. Pour le remplacer provisoirement, Catherine Barbaroux, qui a notamment travaillé avec Martine Aubry et François Fillon. 577 candidats à investir Autre décision : le mouvement \"En marche !\" change de nom et devient la \"République en marche\". Mais un gros dossier dans l'immédiat : les législatives, 577 candidats à investir d'ici jeudi midi sous l'étiquette \"République en marche\". Emmanuel Macron est resté enfermé dans son QG toute la journée, rejoint par son épouse, en milieu d'après-midi. La future Première dame, elle aussi, déjà au travail.","date":"2017-05-07T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle/mouvement-en-marche-quelle-suite_2181709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : le calendrier des réformes","description":"La toute première décision attendue du président élu Emmanuel Macron est une loi de moralisation de la vie publique sans doute avant le 24 ou le 31 mai. \"Un signal fort après une campagne secouée par les affaires. Une loi qui sera votée après les législatives. Un ministre ou un parlementaire ne pourra plus employer un membre de sa famille. Il ne pourra plus exercer une activité de conseil d'avocat pendant son mandat. Tous les revenus des parlementaires seront soumis à l'impôt\", explique Jean-Paul Chapel sur le plateau de France 2. La réforme du droit du travail par ordonnances en juillet Autre gros chantier début juin, une loi de simplification de la vie des PME. \"Une main tendue à toutes les petites entreprises, artisans, commerçants. Il s'agit de mettre en place le droit à l'erreur. Un dirigeant qui oublie une fois de faire sa déclaration à l'URSSAF ne sera donc pas systématiquement condamné à une amende. Troisième chantier : la réforme du droit du travail par ordonnances en juillet, en tout cas dans l'été. Plus de souplesse, plus de flexibilité avec une primauté des accords d'entreprises\", conclut le journaliste.","date":"2017-05-07T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle/emmanuel-macron-le-calendrier-des-reformes_2181737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"L'ascension du couple Brigitte et Emmanuel Macron","description":"Elle a fait la couverture de dizaines de magazines et a été au premier rang des meetings de son mari Emmanuel Macron. Il a d'ailleurs promis de créer pour elle un statut officiel de Première dame. Brigitte Macron a été très impliquée dans la campagne du nouveau chef de l'Etat : elle l'a conseillé, a gardé un œil sur son agenda et a même joué les intermédiaires politiques. Un couple atypique Brigitte et Emmanuel Macron ont une histoire atypique. Cette professeure de français, de 24 ans son aînée, lui a d'abord donné des cours de théâtre à Amiens (Somme). Elle endosse alors un rôle de répétitrice pour le lycéen de 16 ans. Plus de 20 ans plus tard, Brigitte Macron continue de lui faire répéter ses discours. Après avoir divorcé du banquier André Louis Auzière et épousé Emmanuel Macron en 2006, elle l'a encouragé et accompagné dans son parcours jusqu'à l'Elysée. France 3 dévoile l'ascension du couple Macron dans le documentaire Ainsi soit Macron, réalisée par Pierre Hurel.","date":"2017-05-07T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/les-macron-l-ascension-d-un-couple_2181715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"8-Mai : les Français découvrent le président élu","description":"Le plus jeune des présidents peut compter sur de très jeunes supporters. \"J'ai envie de voir le nouveau président. Parce que je le vois tout le temps à la télé, pour une fois je vais voir quelqu'un en vrai\", sourit un petit garçon. Emmanuel Macron, 39 ans, pour beaucoup un coup de jeune pour le pays. \"Je pense qu'il va donner un coup de dynamisme à la France comme un Justin Trudeau au Canada ou en Italie quand c'était Matteo Renzi\", explique une spectatrice. Un espoir pour les Français Pour une autre curieuse : \"j'espère voir un nouvel élan, qui passera peut-être par notre nouveau président. Je lui souhaite, mais pour cela il faut qu'il ait la majorité aux législatives.\" Un président ni de droite ni de gauche, pour ces Français, c'est un espoir. \"Ce qui me touche particulièrement c'est que l'on parle à tous les Français. Et on rassemble sans diviser\", précise une électrice. Lors de son investiture, Emmanuel Macron remontera une nouvelle fois les Champs-Élysées.","date":"2017-05-07T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/8-mai-les-francais-decouvrent-le-president-elu_2181757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Rennes : 88% de votes pour Emmanuel Macron","description":"La victoire d'Emmanuel Macron à Rennes (Ille-et-Vilaine) était attendue, mais pas avec une telle ampleur. Parmi ses électeurs, France 2 a rencontré d'abord ceux qui ont été conquis par l'homme, sa personnalité. \"Il paraît honnête, il est franc donc j'espère qu'on se trompe pas\", explique une habitante de la commune. \"Il a un cursus, une connaissance, une culture générale qui sont importantes\", ajoute son compagnon. Ses partisans confient qu'ils ont été séduits par un homme tourné vers l'Europe, vers l'avenir, disent-ils. \"Il a l'avantage d'être jeune et pro-Européen\", explique un jeune homme. Impressionnés par son ascension fulgurante Dans cette ville enracinée à gauche, le leader d\"En Marche !\" a mené dès le premier tour en attirant les déçus des partis traditionnels. \"À la base, je suis socialiste, mais je trouve que c'est le seul qui a rassemblé des gens de tous horizons\", explique une femme. Mais tous ses électeurs ne sont pas aussi enthousiastes. Beaucoup d'étudiants confient avoir choisi Emmanuel Macron pour battre Marine Le Pen, même s'ils apprécient sa connaissance des dossiers. Par conviction ou par défaut, tous ses électeurs s'accordent sur un point : ils sont impressionnés par l'ascension fulgurante du prochain président.","date":"2017-05-07T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/rennes-88-de-votes-pour-emmanuel-macron_2181711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : l'homme qui a osé","description":"Il y a un an jour pour jour à Orléans, Emmanuel Macron était allé célébrer Jeanne d'Arc. Le système, lui a pensé pouvoir le dompter de l'intérieur, au plus proche du pouvoir, dans l'ombre de François Hollande dès 2012. Simple secrétaire général adjoint, mais très influent sur la ligne économique, il s'oppose à la limitation du salaire des patrons et trouve trop tiède la réforme des retraites. En juin 2014, il s'en va une première fois. Cela aurait pu être le début d'une autre vie et finalement, il est nommé ministre de l'Économie. Il pilonne les fondamentaux de la gauche Le pilier d'un gouvernement socialiste qui pilonne les fondamentaux de la gauche, un pari plutôt osé. Le ministre défie même François Hollande sur la déchéance de nationalité qu'il conteste. Emmanuel Macron a sa lecture de la montée du fanatisme. Et finalement, Emmanuel Macron démissionne pour la deuxième fois. En même temps, il décide de créer un mouvement politique, \"En Marche !\", qui s'est transformé en fusée présidentielle.","date":"2017-05-07T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-l-homme-qui-a-ose_2181681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"PACA : Christian Estrosi démissionne de la présidence de la Région","description":"Christian Estrosi, qui a tendu la main depuis deux semaines à Emmanuel Macron, annonce qu'il démissionne de la présidence de la région Provence-Alpes-Côtes d'Azur ce 8 mai. \"Ma seule ambition, c'est de servir ma ville et ma région, pas d'entrer au gouvernement. Je démissionnerai pour redevenir pleinement maire de Nice\", a déclaré Christian Estrosi. \"C'est un petit coup de tonnerre ce soir sur Nice, car on apprend de l'entourage de Christian Estrosi qu'il aurait refusé un poste de ministre\", explique Audrey Richier, en direct de Nice (Alpes-Maritimes). Fragilisé à la tête de la région Pourquoi démissionne-il de son poste de président de la région PACA ? \"Il était, semble-t-il, fragilisé à la tête de cette région. Sa majorité avait été déstabilisée par ses récentes prises de position en faveur d'Emmanuel Macron. Il fait donc le choix de revenir dans son fief à Nice. Il espère peser dans le choix des candidats aux prochaines élections législatives pour être dans une position constructive auprès d'Emmanuel Macron\", complète la journaliste.","date":"2017-05-07T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/paca-christian-estrosi-demissionne-de-la-presidence-de-la-region_2181721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Beaucaire : une ville qui n'a pas choisi Emmanuel Macron","description":"La ville de Beaucaire (Gard), gérée par le Front national a choisi de voter Marine Le Pen à plus de 55% au second tour de l'élection présidentielle. Ce lundi 8 mai, beaucoup ne veulent pas entendre parler du nouveau président. \"C'est votre président, ce n’est pas le mien. Vous savez ce que je vais faire ? Je suis à la retraite, je vais me barrer en Espagne, je ne reste pas en France. Parce que je ne veux pas être commandé par un mec comme ça, et d'ici un mois, vous allez avoir des manifestations partout avec ce mec-là\", assure un des habitants. \"On n'y croit pas du tout\" Des électeurs de Marine Le Pen aux partisans de Jean-Luc Mélenchon, tous ont un point commun, ils ne se reconnaissent pas dans Emmanuel Macron. \"On a voté Emmanuel Macron pour battre Le Pen, mais on n'y croit pas du tout. Ce sera la continuité de François Hollande\", estime une électrice. La France a élu son président, mais à Beaucaire comme dans d'autres villes Front national, il devra encore convaincre pour tenir sa feuille de route.","date":"2017-05-07T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/beaucaire-une-ville-qui-n-a-pas-choisi-emmanuel-macron_2181691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : l'homme qui aimait séduire","description":"Emmanuel Macron, il y a entre l'homme d'aujourd'hui et l'enfant d'hier cette impression que tout lui sourit, tout lui réussit. Un indicible charme qui opère invariablement sur les bancs de l'ENA auprès des têtes bien faites. Son camarade de promotion Julien Aubert s'en souvient encore. \"Quand il commence à parler ou à bouger, vous tombez un peu sous le charme\", explique le député \"Les Républicains\". Il transforme chaque rencontre en ticket gagnant Séduit, Jacky Lebrun le fut au premier contact quand l'ancien président de la chambre de commerce de Picardie offre en 2004 au jeune Macron son premier stage. \"C'est certain, il aime les gens. Je l'ai vraiment considéré comme un de mes enfants\", précise-t-il. Emmanuel Macron ou l'homme qui transforme chaque rencontre en ticket gagnant. Sa grand-mère, qu'il appelle Manette, ancienne institutrice et directrice d'école, lui a transmis sa culture et le guidera vers l'excellence. Le premier de la classe cultive l'art de se faire des amis. Jacques Attali, Alain Minc, Jean-Pierre Jouyet, ces têtes pensantes de la République, lui ouvriront tous les réseaux pour se créer sa destinée.","date":"2017-05-07T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-l-homme-qui-aimait-seduire_2181717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-mai-2017_2170898.html","containsWordGlobalWarming":false}
