{"title":"Viticulture : la mise en amphore, la nouvelle technique de vinification","description":"Les vignerons testent sans cesse de nouvelles techniques pour développer les arômes de leur vin. Ainsi, nombreux se dotent d'amphores en céramique ou en terre cuite, dans lesquelles ils font vieillir leur vin.À Varrains (Maine-et-Loire), un vigneron utilise depuis six ans des poteries en terre cuite pour développer son vin. Selon les formes des amphores, le vin est oxygéné différemment. La céramique n'apporte pas d'arôme, contrairement au côté boisé amené par une barrique. Un vigneron a voulu tester différentes techniques de vinification, avec des jarres, des amphores, ou plus récemment des formes ovoïdes en porcelaine. \"C'est l'attraction de la Lune, qui fait qu'il y a un mouvement dans tous les liquides (…) sauf que dans l'œuf, il est accentué\", explique Nicolas Daheuiller, vigneron. Des pièces fabriquées sur mesure Le vigneron travaille avec des ingénieurs céramistes et chaque pièce nécessite six semaines de fabrication et est confectionnée sur mesure. \"C'est le vigneron qui choisit, s'il veut un apport important [en oxygène] ou pas\", indique Claude Lory, ingénieur céramiste, responsable de production. Même si la céramique est deux fois plus chère qu'une barrique, les vignerons sont de plus en plus intéressés par les poteries.","date":"2022-10-06T00:00:00.000Z","order":10,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["F. Vallet","F. Bohn","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/emploi/metiers/agriculture/viticulture-la-mise-en-amphore-la-nouvelle-technique-de-vinification_5401915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"Plan de sobriété énergétique : le gouvernement présente des mesures incitatives","description":"Jeudi 6 octobre, le journaliste Christophe Gascard était en direct du Parc des expositions Porte de Versailles, à Paris, où le gouvernement a dévoilé son plan de sobriété énergétique.Jeudi 6 octobre, 400 personnes étaient invitées au Parc des expositions, Porte de Versailles, à Paris, pour la présentation du plan de sobriété énergétique du gouvernement. Une dizaine de ministres étaient présents. \"L’objectif, c’est de réduire de 10 % la consommation d'énergie de la France en deux ans. Tous les secteurs sont donc concernés, les particuliers, mais aussi le monde de l’entreprise\", rappelle Christophe Gascard. Des mesures incitatives \"Parmi la quinzaine de mesures annoncées figurent un encouragement au télétravail, une incitation financière au covoiturage ou encore des aides gouvernementales pour remplacer votre système de chauffage\", énonce le journaliste. L’eau chaude sera également coupée dans les administrations et une météo de l'électricité sera diffusée à la télé afin de connaître les pics de consommation. \"Le credo du gouvernement, c'est donc la sobriété choisie avec des mesures incitatives et la chasse au gaspillage\", conclut Christophe Gascard.","date":"2022-10-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["C. Gascard"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/energie/plan-de-sobriete/plan-de-sobriete-energetique-le-gouvernement-presente-des-mesures-incitatives_5401504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":false}
{"title":"Littérature : le prix Nobel attribué à Annie Ernaux, écrivaine, française et féministe","description":"Annie Ernaux a reçu, jeudi 6 octobre, le prix Nobel de littérature. En une vingtaine de romans, l'auteure a écrit sur la place de la femme dans la société, mais aussi sur la lutte des classes.Jeudi 6 octobre, l'écrivaine Annie Ernaux a reçu le prix Nobel de littérature. Si elle ne s'est pas dite \"bouleversée\", elle a confié aux caméras être \"très heureuse\". \"Le prix Nobel n'a pas encore beaucoup de réalité pour moi (…). C'est vrai que je sens une responsabilité nouvelle\", a-t-elle ensuite reconnu lors d'une conférence de presse. Le prix récompense sa vingtaine de romans, des autobiographies qui l'aident à comprendre le monde qui l'entoure. En 1983, avec La Place, elle parle de la lutte des classes, en racontant l'histoire d'un père ouvrier et de sa fille qui devient professeure de lettres. Héritière de Simone de Beauvoir La position des femmes dans la société et leur aliénation est un autre thème qu'elle aborde fréquemment. Héritière de Simone de Beauvoir, elle est une écrivaine féministe et révoltée. Ses jeunes lectrices saluent son combat. \"C'est son engagement politique, c'est la façon dont elle défend les droits des femmes, dont elle parle d'avortement\", décrit Annabelle Chauvet, libraire.","date":"2022-10-06T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Airaud","M. Berrurier","S.Zeller A. Tribouard","G. Pinol","P.-M. de la Foata"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/culture/litterature-le-prix-nobel-attribue-a-annie-ernaux-ecrivaine-francaise-et-feministe_5401876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"Politique : le \"col roulé\" qui passe mal, 50 ans du FN… Le point sur l'actualité de la semaine","description":"Le point sur l'actualité politique de la semaine jeudi 5 octobre sur le plateau du 12/13, avec la journaliste Caroline Motte.En attendant de connaître les annonces concrètes du plan de sobriété, de nombreux Français ont peu apprécié les références aux cols roulés et aux doudounes. Jean-Claude Villemain, le maire de Creil (Oise), a donné une conférence de presse pour annoncer des mesures sur l’énergie en portant des gants ainsi qu'une cagoule remontée jusqu'au nez. \"Manière de moquer la politique des petits gestes du gouvernement\", rapporte la journaliste Caroline Motte, présente, jeudi 6 octobre, sur le plateau du 12/13. \"Lui a choisi d'être plus pragmatique en supprimant l’éclairage public dans sa ville entre minuit et cinq heures du matin, résultat : une économie de 35 % de sa facture globale\", poursuit-elle. 50 ans du Rassemblement national Du côté de l’Elysée, le budget n'est pas vraiment à la sobriété puisqu'il augmente de 5,2 millions d’euros, soit une hausse de 4,8 % par rapport à 2022. Et ce, pour plusieurs raisons : la reprise de l’activité diplomatique du président (16 millions d’euros prévus pour les déplacements présidentiels en 2023), et les dépenses liées au personnel (73,9 millions). Au total, le budget de l'Elysée s'élèvera à 114 millions d'euros en 2023. Le Front National, devenu Rassemblement national, a de son côté célébré ses 50 ans \"en toute discrétion\". Marine Le Pen organise un colloque dans la soirée du jeudi 6 octobre à l’Assemblée. Son père, Jean-Marie, fera lui un dîner à Montretout (Hauts-de-Seine) le 22 octobre. Marine Le Pen n'a pas convié son père au colloque.","date":"2022-10-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["C. Motte"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/politique-le-col-roule-qui-passe-mal-50-ans-du-fn-le-point-sur-l-actualite-de-la-semaine_5401528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : situation critique dans de nombreuses stations-service","description":"Jeudi 6 octobre, l’approvisionnement en carburant est toujours compliqué. De plus en plus de station-service sont presque à sec, ou fermées. Entre la grève dans certaines raffineries et les comportements de panique de certains automobilistes, il fallu puiser dans les stocks et importer de l’essence.Que ce soit à Amiens (Somme), Antibes (Alpes-Maritimes), Lille (Nord) ou en région parisienne, des automobilistes cherchent du carburant, jeudi 6 octobre. Certaines stations-services sont à sec et d’autres sont prises d’assaut, avec parfois une heure d’attente. “Cela fait deux jours que j’essaie de faire le plein, et à chaque fois les cuves sont vides”, déplore une automobiliste. \"J'ai peur que les gens se ruent sur les réserves”, partage une autre. La priorité aux véhicules médicaux Pour ceux qui ont besoin de leur véhicule pour travailler, comme un chauffeur qui livre du matériel dans les hôpitaux, la situation peut être critique. Pour y remédier, dans le Nord, la préfecture demande à certaines stations de servir en priorité les véhicules médicaux. Il est même interdit de remplir des jerricans. Dans le département, une station sur trois manque d’au moins un type de carburant.","date":"2022-10-06T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T. de Barbeyrac","B. Briffaut","L.Haedrich C. Colnet","L. de Pavant","France 3 Régions V. Lejeune"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-situation-critique-a-la-pompe_5401882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : l'automne venu, les riverains peuvent se servir en bois","description":"Les habitants de Gironde peuvent disposer gratuitement de bois, jeudi 6 octobre. Celui-ci avait été coupé pour limiter la propagation des gigantesques incendies de l'été.À La-Teste-de-Buch (Gironde), le bois est mis en libre-service, jeudi 6 octobre. Une aubaine, en pleine période de crise énergétique. Munis de leur tronçonneuse, les habitants du secteur n’ont pas hésité à venir se servir. Lun d’eux explique qu'il utilisera ce bois \"pour se chauffer cet hiver\". La forêt de La-Teste-de-Buch a été ravagée par un violent incendie durant l'été. 7 000 hectares ont été détruits. Interdiction de revendre le bois Pour éviter que le feu ne dévorent davantage le paysage, les autorités avaient coupé des arbres, afin que les flammes n’aient plus rien à brûler. C’est ce bois qui est mis à disposition aujourd’hui. Un riverain se réjouit que le bois soit déjà coupé : traditionnellement, ce sont les habitants qui viennent eux-mêmes couper du bois dans la forêt. Cette fois, le passage leur est toutefois interdit. La seule règle pour les habitants : ne pas revendre ce bois.","date":"2022-10-06T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Nahon","G. Cuadrat","T. Milon","H. Horoks"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-l-automne-venu-les-riverains-peuvent-se-servir-en-bois_5401912.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"Santé : faut-il consommer les œufs avec modération ?","description":"Par choix ou par nécessité économique, les Français consomment de plus en plus d'œufs. Quels sont les effets sur la santé ? Le point, jeudi 6 octobre, avec le journaliste et médecin Damien Mascret, présent sur le plateau du 19/20.Faut-il modérer sa consommation d'œufs ? Une \"mauvaise réputation\", complètement \"injustifiée\" selon le journaliste et médecin Damien Mascret, présent sur le plateau du 19/20, jeudi 6 octobre. La raison ? Un œuf contient 220 mg de cholestérol. \"Mais on sait maintenant que l'essentiel du cholestérol ne vient pas du cholestérol de l'alimentation, mais des acides gras saturés que l'on trouve dans les viandes, les fromages, les pâtisseries\", ajoute-t-il. L'œuf, \"excellent\" pour la santé Selon le médecin, l'œuf est au contraire \"excellent\" pour la santé. \"C'est riche en protéines, et tous les jours notre corps a besoin de protéines\", rappelle-t-il. \"D'autre part, on sait aussi qu'il y a énormément de vitamines essentielles [et] d'antioxydants, très bons pour les yeux\", poursuit Damien Mascret. Seul bémol, une consommation excessive d'œufs n'est pas recommandée aux personnes diabétiques ou qui ont du cholestérol \"vraiment en excès\".","date":"2022-10-06T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/alimentation/sante-faut-il-consommer-les-oeufs-avec-moderation_5401909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : quels gestes les Français sont-ils prêts à faire ?","description":"Le gouvernement a détaillé, jeudi 6 octobre, son plan de sobriété énergétique. En parallèle, il lance des clips de sensibilisation autour de cinq gestes qui permettent de faire des économies. Qu'en pensent les Français ?Le gouvernement communiquera à partir du lundi 10 octobre sur les gestes à adopter pour réduire la consommation d'énergie : régler le chauffage à 19° C, programmer la machine à laver en heures creuses ou installer des thermostats. Les Français sont-ils prêts à faire des efforts ? \"C'était déjà dans mon programme, donc ça va peut-être effectivement me booster un peu plus\", estime une passante. Pour certains, le clip du gouvernement pourrait être une source d'inspiration. \"Je pense que c'est des réflexes qu'il faut acquérir, et ils ne sont pas tous acquis pour l'instant\", juge un homme. Spot diffusé jusqu'en février 2023 Certaines familles ont déjà pris l'habitude de baisser le chauffage. \"Le coup des degrés, je pense que c'est compris à la maison, et que quelques petits degrés font beaucoup, malgré tout, pour la planète\", confie une mère de famille. \"Ce matin même, j'ai coupé le radiateur électrique dans la chambre de ma fille\", ajoute un homme. En revanche, certains se montrent sceptiques quant à l'utilisation du mode \"économie\" sur les appareils électroménagers. \"Il faut quand même, de temps de temps, laver un peu plus chaud\", argue une femme. Le spot sera diffusé jusqu'en février 2023.","date":"2022-10-06T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["H. Capelli","N. Bensmail","B. Vidal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/crise-energetique-quels-gestes-les-francais-sont-ils-prets-a-faire_5401900.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"Journée des aidants : à seulement 12 ans, un enfant prend soin de son petit frère autiste","description":"Jeudi 6 octobre, à l'occasion de la journée nationale des aidants, le JT du 12/13 rencontre la famille d'un enfant autiste. Parmi les personnes qui l'accompagnent au quotidien, son grand frère, qui n'a que 12 ans.À 12 ans, Arthur a déjà l'habitue de devancer les besoins de son petit frère, qui souffre de troubles autistiques. Il épaule sa mère qui, séparée de son conjoint, vit seule avec ses trois enfants. \"Moi, j'ai une vie où mon frère est handicapé, donc il y a beaucoup plus de responsabilités\", témoigne Arthur, grand frère de Jules. \"C'est plus qu'un frère, c'est vrai qu'il m'aide au quotidien, c'est mon bras droit\", décrit Aurélia Simonelli, mère d'Arthur, Jules et Rose. Un enfant qui a grandi plus vite À 7 ans, Jules s'exprime différemment, par des gestes et des cris que sa famille a appris à déchiffrer. Peu autonome, l'enfant demande une attention de chaque instant. \"Quand par exemple il est dans son lit et qu'il est tout seul, je vais le voir et je l'aide\", raconte Arthur. Avec ces responsabilités, le garçon a grandi rapidement. \"Très jeune, il a pris conscience de la réalité\", ajoute sa mère. Le grand frère est heureux des progrès réalisés par Jules, et compte l'aider dans le futur. \"Je vois bien qu'il n'a pas l'insouciance que devrait avoir un enfant de son âge\", déplore toutefois sa maman.","date":"2022-10-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["L. Legendre-Trousset","O. Palomino J. Cohen-Olivieri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/journee-des-aidants-a-seulement-12-ans-un-enfant-prend-soin-de-son-petit-frere-autiste_5401516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":false}
{"title":"Montagne : faute de neige, un téléski démonté en Haute-Savoie","description":"Le paysage change avec le dérèglement climatique, et certaines petites stations de ski disparaissent. Reportage à Thorens-Glières, près d'Annecy, où un téléski datant des années 70 a été démonté.En seulement quelques secondes, c'est une époque qui prend fin pour les habitants des hameaux de Mappenaz (Haute-Savoie) et de Mont Piton (Haute-Savoie). Grâce à un téléski, en cours de démontage, il était possible de dévaler les pentes durant la saison hivernale. \"Aujourd'hui, on enlève une partie, la totalité des bons moments qu'on a vécus au téléski. (…) On faisait des rencontres, on apprenait à skier\", se souvient Christophe Convers, agriculteur. De nombreux souvenirs De 1970 à 2016, le téléski de Mont Piton a accueilli les habitants de la région comme les vacanciers. La seule remontée mécanique était tenue par des bénévoles motivés. \"L'objectif, c'est que le plus d'enfants de la commune puissent pratiquer ce sport, sans générer des dépenses importantes\", confie l'un d'eux. L'opération de démontage fait ressurgir les souvenirs de Jean-François Ecuer, le fils de l'un des installateurs du téléski. \"C'était la jeunesse. Mon père avait ouvert un bistro, et ma mère et ma tante, pendant la neige, pendant qu'il y avait le téléski qui marchait, ils arrivaient à faire 100 repas du week-end\", dit-il. Ce sont le manque d'enneigement et le coût des travaux qui ont conduit au démontage.","date":"2022-10-06T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["France 3 Rhône-Alpes","L. Chadefaux","M. Quemener","L. Bouchaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/meteo/neige/montagne-faute-de-neige-un-teleski-demonte-en-haute-savoie_5401555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":true}
{"title":"Pénurie de carburant : pourquoi de tels problèmes d'approvisionnement dans les stations-service ?","description":"La pénurie de carburants touche de nombreuses stations-service, mardi 6 octobre. Le point sur la situation sur le plateau du 19/20, avec le journaliste David Boéri.Comment expliquer les problèmes d'approvisionnement dans les stations-service ? \"En grande partie, ce sont les conséquences du mouvement de grève dans les raffineries depuis maintenant dix jours\", explique le journaliste David Boéri, présent, jeudi 6 octobre, sur le plateau 19/20. Les salariés d'Esso et TotalEnergies réclament des hausses de salaire. Trois raffineries sont à l'arrêt, en Normandie et dans les Bouches-du-Rhône. \"Certes, il y a bien des réserves, mais toute la logistique est totalement perturbée. (…) Le ravitaillement des stations devient beaucoup plus lent, alors que les automobilistes ont tendance à se ruer sur les pompes\", ajoute-t-il. L'option des réserves stratégiques Le gouvernement peut cependant compter sur les réserves stratégiques. 18 millions de tonnes de carburant et de pétrole sont stockés sur le territoire, soit l'équivalent de 90 jours de consommation. Certaines stations, dans le Nord, ont commencé à être livrées. Les distributeurs ont par ailleurs augmenté leurs importations depuis la Belgique, l'Allemagne ou les Pays-Bas. \"Mais tout cela prend du temps pour se mettre en place, les perturbations risques de durer encore plusieurs jours\", conclut le journaliste.","date":"2022-10-06T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburants-pourquoi-de-tels-problemes-d-approvisionnement-dans-les-stations-service_5401894.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"Santé : les aidants sont de plus en plus jeunes","description":"En France, les aidants sont de plus en plus jeunes. Le sujet est par ailleurs toujours tabou en entreprise. Éclairage, jeudi 6 octobre, sur le plateau du 12/13 avec la journaliste Nabila Tabouri.En 2022, on devient désormais aidant en moyenne à 36 ans, contre 39 ans lors du précédent baromètre publié en 2021 par l'ORCIP (Union d'organismes de prévoyance). \"Une explication d’ordre sociologique : les Français font des enfants plus tardivement, alors mathématiquement ces enfants ont plus rapidement des parents âgés\", explique la journaliste Nabila Tabouri, présente sur le plateau du 12/13, jeudi 6 octobre. 8 à 11 millions de personnes sont considérées comme des aidants familiaux, cumulant emploi et aide. \"Le nombre d’heures qu’ils consacrent à leur proche en perte d’autonomie augmente : 10 h 50 en moyenne par semaine, contre 8 h 30 l’an dernier\", ajoute la journaliste. Près d'un aidant sur deux se sent en difficulté dans sa vie professionnelle. Une question taboue en entreprise Pour soulager les aidants qui travaillent, il existe un dispositif : le \"congé proche aidant\". \"Pendant trois mois, on peut se mettre en disponibilité et durant ce congé, qui peut être fractionné, on ne sera pas payé par son employeur, mais on sera indemnisé par une allocation journalière. Mais ce droit est trop peu utilisé, car la question reste taboue dans l’entreprise\", explique la journaliste. Seul un quart de ces salariés ont informé leur hiérarchie. En 2030, on estime qu’un actif sur quatre sera proche aidant.","date":"2022-10-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["N. Tabouri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/sante-lesaidantssont-de-plus-en-plus-jeunes_5401525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":false}
{"title":"Énergie : quels gestes recommande le plan de sobriété ?","description":"Avec son plan de sobriété, le gouvernement souhaite changer les habitudes et les comportements des Français. Mais pas seulement. Le point, jeudi 6 octobre, sur le plateau du 12/13 avec le journaliste David Boéri.Pour mobiliser les Français, le gouvernement commence à insuffler des messages par plusieurs moyens, \"en appelant à la responsabilité de tous sur un thème assez simple : chaque geste compte\", explique, jeudi 6 octobre sur le plateau du 12/13, le journaliste David Boéri. L'une des consignes est de régler le chauffage à 19° C, maximum. À partir du 10 octobre, les messages du gouvernement seront relayés par des spots télévisés, qui rassemblent les écogestes du quotidien. Faire chuter la consommation de 10 % \"Tout se résume en trois termes : je baisse, j’éteins, je décale. Il y a effectivement 'baisser son chauffage', on l’a dit, 19° C maximum à l’intérieur des maisons et appartements, et même seulement 17° C dans les chambres à coucher\", poursuit le journaliste, qui rappelle \"qu’un degré de moins, permet, en moyenne, de baisser sa consommation de 7%\". Il est également recommandé d'installer un thermostat automatique ou numérique. Le chauffe-eau, programmé pour une température de 60°, peut être baissé à 55°. \"Autre vraie source d’économie : éteindre tous vos appareils qui sont en veille lorsque vous ne les utilisez pas [et] décaler l’utilisation des appareils électriques les plus gourmands\", comme la machine à laver, en dehors des heures de pointe, conclut le journaliste. La consommation pourrait ainsi baisser de 10%, l’objectif du gouvernement pour éviter de se retrouver en pénurie d’énergie durant hiver.","date":"2022-10-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["D. Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/energie/energie-quels-gestes-recommande-le-plan-de-sobriete_5401498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":false}
{"title":"Énergie : la ville de Saint-Brieuc teste l'éclairage public à la carte","description":"Une dizaine de villes de France testent en ce moment un nouveau système d'éclairage. Le principe ? Les lampadaires s'allument à la demande. Reportage à Saint Brieuc, dans les Côtes-d'Armor, la première ville à s'être lancée.Depuis mercredi 5 octobre à Saint-Brieuc (Côtes-d'Armor), dans le quartier Saint-Michel, il est possible d'allumer un réverbère depuis son téléphone. La ville traque les économies, en réduisant notamment du dimanche au mercredi l'éclairage public à 22 heures. L'idée d'allumer un réverbère avec son téléphone portable a été rendue possible par le site internet Jallumemaville. En se connectant, l'usager est géolocalisé et peut éclairer, pour une durée de 6 min, l'artère dans laquelle il se trouve. Une facture d'électricité salée L'initiative est plutôt bien accueillie par les riverains. \"Il est vraiment important, aujourd'hui, d'être sensibilisé par l'idée de faire des économies, et voilà un projet qui me convient assez bien\", confie Hubert Martin, le responsable de l'éclairage public de la ville. Saint-Brieuc est à ce jour la plus grande commune à expérimenter le service. L'initiative ne sera toutefois pas suffisante pour réduire la facture d'électricité, qui va flamber. \"Sur la ville de Saint-Brieuc, on était à 400 000 euros sur l'éclairage public en 2022. On estime à minimum 800 000 euros sur 2023\", précise Nadia Druillennec, la maire-adjointe de Saint-Brieuc, en charge des travaux.","date":"2022-10-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["France 3 Bretagne","J-M. Seignier","J-M. Piron","C. Marquant"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/energie/energie-la-ville-de-saint-brieuc-teste-l-eclairage-public-a-la-carte_5401519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : les ventes de vêtements chauds sont en progression","description":"En préparation de l'hiver, les Français achètent déjà, au début du mois d'octobre, des vêtements chauds ou de la laine. Ils espèrent ainsi moins dépenser en chauffage quand il fera froid.Jeudi 6 octobre, les clients sont déjà à la recherche de vêtements chauds, comme dans une boutique de vêtements Thermolactyl à Lille (Nord). \"Au bureau, ça a été annoncé hier qu'on chaufferait au maximum à 19° pendant l'hiver (…). il faut revoir notre façon de nous habiller\", témoigne une femme. Des clients préfèrent investir dans les vêtements plutôt que dans l'énergie cet hiver. +30 % pour les ventes de fils chauds dans un magasin Les vêtements les plus chauds sont recherchés. Une boutique de laine a ouvert spécialement une boutique éphémère. Depuis 15 jours, \"les ventes de fils nobles, qui sont la catégorie des fils chauds naturels, à base d'alpaga, de mohair, de cachemire, progressent de plus 30 % par rapport à l'année dernière\", indique Sophie Jesson, directrice de l'offre chez Phildar Pingouin. Une lainière constate, elle aussi, que les ventes redémarrent bien pour la saison. Avec ces achats, les consommateurs espèrent passer l'hiver au chaud.","date":"2022-10-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["C. Defurne","L. Navez","B. Weill"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/energie/crise-energetique-les-ventes-de-vetements-chauds-sont-en-progression_5401501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : les files d'attente se multiplient devant les pompes","description":"Jeudi 6 octobre, il est difficile de trouver du carburant dans de nombreuses stations-service françaises. Les pétroliers mettent en œuvre des mesures pour remédier à ce manque.Partout en France, les files d'attente s'allongent devant les stations-service, jeudi 6 octobre. Les automobilistes se rendent parfois dans plusieurs stations avant de trouver du carburant. Ceux qui ont besoin de leur véhicule pour travailler n'ont pas le choix. Ce début de pénurie est dû à une forte affluence dans les stations Total, qui appliquent une remise de 20 centimes d'euros par litre de carburant. S'ajoute à cela une grève dans cinq raffineries et de deux dépôts de carburant. De nouvelles grèves prévues La pénurie pourrait empirer, estime un syndicaliste, en raison de la situation géopolitique tendue. \"Il faut s'attendre à des ruptures de stock dans les stations, qui vont continuer et qui vont s'amplifier\", prévoit Germinal Lancelin, CGT. Le président de la région Hauts-de-France, Xavier Bertrand, demande de piocher dans les stocks stratégiques. Les pétroliers ont annoncé mettre en œuvre des mesures en augmentant les importations de carburant et en rééquilibrant les approvisionnements entre régions. La CGT appelle à de nouvelles actions la semaine prochaine.","date":"2022-10-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["T. de Barbeyrac","B.Briffaut","L.Haedrich France 3 Régions","T. Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-les-files-d-attente-se-multiplient-devant-les-pompes_5401243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":false}
{"title":"Transports : l'aide au covoiturage, une mesure gouvernementale incitative ?","description":"Le gouvernement souhaite encourager le covoiturage. Les automobilistes qui s’inscriront sur les plateformes pourront recevoir une prime d’une centaine d’euros d'aide en 2023.Dès janvier 2023, une centaine d’euros sera versée à chaque nouvel inscrit sur une plateforme de covoiturage. Qu'en pensent les Français ? \"Cela coûte très cher le carburant, alors le covoiturage c’est pas mal\", commente une femme. \"Je n’ai pas forcément envie de voyager avec des inconnus”, prévient une autre. \"Si les gens prennent leur voiture et prennent seul leur voiture, c’est surtout parce qu’ils n’ont pas une offre de transport public satisfaisante. Donc on pourrait s’interroger s’il ne faudrait pas plutôt mettre l’argent dans le transprt public\", estime de son côté Arnaud Aymé, spécialiste transport chez Sia Partners. Une aide non-rétroactive À Hoerdt (Bas-Rhin), il y a peu de choix pour se déplacer, alors le covoiturage est déjà une solution adoptée par des habitants. Chaque matin, deux collègues se retrouvent sur une aire dédiée. Depuis trois ans, ils le font par souci d'écologie, mais aussi économique. Ceux qui optent déjà pour le covoiturage n’auront pas le droit à l’aide financière du gouvernement.","date":"2022-10-06T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Soubane","M. Arribe","A. Etienne N. Salem","L.Klethi","C.Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/transports-l-aide-au-covoiturage-une-mesure-gouvernementale-incitative_5401888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"Journée des aidants : une famille solidaire face au handicap","description":"Dans la famille Guionet, Louane, 19 ans, et son père sont tous les deux handicapés. Au quotidien, la mère, le frère et la sœur de la jeune fille sont des aidants.À 19 ans, Louane Guionet, née prématurément et infirme moteur cérébrale, dépend de sa famille pour les gestes du quotidien. \"Il suffit qu'il y ait besoin d'un coup de main pour Louane, je l'habille, je la déshabille, ça m'arrive de la doucher\", explique Alice, 16 ans, sa petite sœur. Louane le dit, Alice est importante \"pour tout\" dans sa vie. Le père de famille, Pascal Guionet, est, lui aussi, handicapé, après un AVC à 35 ans qui a paralysé son bras droit. Une fratrie investie Antoine, le fils aîné, joue plusieurs rôles. \"Le grand frère, le bricoleur, un peu le baby-sitter, de temps en temps une oreille\", confie-t-il. Depuis six mois, Louane a intégré un foyer pour adultes handicapés. Son frère et sa sœur souhaitent continuer à aller la voir et à l'aider. Sylvie, leur mère, ne souhaite toutefois pas les surcharger. \"Je sais qu'ils seront toujours là pour leur sœur, mais, au maximum, je veux les en décharger\", dit-elle.","date":"2022-10-06T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Legendre-Trousset","A. Fuzellier J. Cohen-Olivier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/handicap/journee-des-aidants-une-famille-solidaire-face-au-handicap_5401906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"Consommation : les ventes d'œufs sont en forte augmentation","description":"Avec l'inflation et la hausse du prix de la viande, les Français se tournent vers les protéines animales, comme les œufs. Ceux de poules élevées au sol, les moins chers, se vendent le mieux.Dans les magasins, en raison du coût élevé de la viande, nombreux préfèrent se tourner vers les œufs, dont le prix moyen a augmenté de 15 % à 20 % au cours des derniers mois. Les œufs les moins chers, de poules élevées au sol, connaissent la plus forte progression, avec une augmentation des ventes de 187 %. Les œufs de poules élevées en plein air voient, quant à eux, leurs ventes augmenter de 19 %, contre 4 % pour les œufs bio. Les œufs et le fromage sont préférés à la viande Ce phénomène d'augmentation de la consommation des œufs avait déjà été observé lors d'une inflation en 2008. \"C'est vraiment une façon pour les consommateurs de payer moins cher leur assiette, en continuant à avoir des protéines animales\", explique Pascale Hebel, associée chez C-Ways, spécialiste consommation. De plus en plus de Français privilégient les œufs et le fromage plutôt que la viande.","date":"2022-10-06T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Guyon","J. Lonchampt","E. Prigent B. Millaud","L.Barbie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/alimentation/consommation-les-ventes-d-oeufs-sont-en-forte-augmentation_5401897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-octobre-2022_5363914.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Crise énergétique : une commune met en place son plan de sobriété","description":"Jeudi 6 octobre, le maire d'une commune du Val-de-Marne partage son plan de sobriété. Sans cela, la municipalité ne pourrait pas payer les factures énergétiques en hausse.À Bry-sur-Marne (Val-de-Marne), un maire a mis en place son propre plan énergétique, jeudi 6 octobre. L'une des premières mesures consiste à limiter le chauffage. \"On descendra à 16 °C dans tous les bâtiments, les week-ends et les jours d'inoccupation\", explique Charles Aslangul, maire (LR) de Bry-de-Marne. Le télétravail sera renforcé. En effet, chaque degré maîtrisé représente 7 % de consommation énergétique en moins. Une employée comprend les économies qui vont être réalisées, mais redoute d'avoir froid. Des voitures municipales électriques Les éclairages intérieurs et extérieurs de la commune vont être changés. De nouveaux lampadaires ont été installés et devraient permettre d'économiser 70 % d'électricité. Sans cette sobriété, la commune n'aurait pas la capacité de payer sa facture énergétique. Les véhicules thermiques du parc automobile municipal seront aussi remplacés par des voitures électriques dans les prochaines années.","date":"2022-10-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["M. Justet","M. Barrois","C.Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/energie/plan-de-sobriete/crise-energetique-une-commune-met-en-place-son-plan-de-sobriete_5401249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-octobre-2022_5363947.html","containsWordGlobalWarming":false}
