{"title":"Sri Lanka : à la découverte de l’un des meilleurs spots de kitesurf au monde","description":"Le 13 Heures Découverte du lundi 16 janvier met le cap sur le Sri Lanka. Au programme, un séjour sportif avec des amateurs de kitesurf, et une eau turquoise à 28°C.Le décor de carte postale des plages du Sri Lanka est devenu l’une des destinations privilégiées des kitesurfeurs du monde entier. Parmi eux se trouvent de nombreux Français, comme Jean-Luc Bortolloti, Caroline Pillaud et son compagnon Sylvain Guineheux. Ces amateurs de la discipline sont venus de la Rochelle (Charente-Maritime) pour trois semaines. Ils sont rejoints par Marie et Fabienne, après 20 heures de trajet depuis la France. Les kitesurfeurs trépignent : c'est leur première fois au Sri Lanka, et les conditions sont idéales. Balade avec les dauphins Avant de se jeter à l’eau, ils s’équipent et se lancent ensuite dans une eau à 28°C, bien loin des températures hivernales de l’Hexagone. Le Sri Lanka est l’un des meilleurs spots de kitesurf au monde. \"C’était grandiose\", s’extasie Fabienne Renoux. Le groupe en profite aussi pour découvrir le pays, notamment à bord de tuk-tuk. La visite incontournable pour eux reste la balade avec les dauphins.","date":"2023-01-16T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["L.Berbey","A.Forget","G.Baslé"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/sri-lanka-a-la-decouverte-de-l-un-des-meilleurs-spots-de-kitesurf-au-monde_5606057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : coup d'envoi de la nouvelle indemnité","description":"10 millions de Français peuvent profiter, depuis la matinée du lundi 16 janvier, du chèque carburant de 100 euros. Comment s'y prendre ? Mode d'emploi.Dans la station rurale de Cavignac (Gironde), de nombreux automobilistes espèrent, lundi 16 janvier, pouvoir toucher le chèque carburant de 100 euros. Un salarié dépense 300 euros de diesel chaque mois. \"Je compte le faire ce soir en débauchant. (…) C'est mieux que rien… De toute façon, on est bon qu'à payer, donc on n'a pas le choix\", dit-il, amer. Retraités et demandeurs d'emploi exclus du dispositif Pour en bénéficier, il faut se connecter sur le site internet des impôts. Le formulaire est en ligne depuis la matinée. Il faut entrer son numéro fiscal, ainsi que sa plaque d'immatriculation. La demande est envoyée en moins de 5 minutes. Elle est à effectuer jusqu'au 28 février. Pour en profiter, un célibataire doit gagner au maximum 1 314 euros nets par mois. Pour les personnes en couple, et qui possèdent chacun une voiture, il est possible de toucher deux chèques. En revanche, les retraités et les demandeurs d'emploi sont exclus du dispositif.","date":"2023-01-16T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["P-L.Monnier","D.Basier","J.-J.Buty","T.Breton","M.Salmon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-des-carburants-coup-d-envoi-de-la-nouvelle-indemnite_5606060.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Tempête Gérard : d'importantes inondations dans le Pas-de-Calais","description":"Dans le Pas-de-Calais, certaines communes et des habitations ont été inondées en raison de la tempête Gérard, lundi 16 janvier.Embourbé sur le bas-côté, un camion est piégé par les inondations, lundi 16 janvier. Le Pas-de-Calais est sous des trombes d'eau depuis le début de la matinée. Plusieurs routes sont coupées sur décision des autorités, car les rivières sortent de leur lit. La plaine est devenue un immense marécage de plusieurs centaines d'hectares. Montée de l'eau dans les villages La montée de l'eau est aussi visible dans les villages. Dans la commune de Recques-sur-Hem (Pas-de-Calais), la rivière a atteint un niveau jamais vu depuis dix ans. Plusieurs routes sont coupées, et le nombre de maisons qui se retrouvent les pieds sous l'eau a augmenté. \"Plus d'une dizaine\", signale l'adjointe au maire de la commune, Nicole Bastien. \"Aujourd'hui, nous sommes obligés de supprimer la cantine, parce que le bus ne peut pas passer\", ajoute-t-elle. Deux rivières du Pas-de-Calais ont été placées en vigilance orange aux crues, car l'eau devrait continuer à monter dans l'après-midi.","date":"2023-01-16T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["H.Puffeney","F.Mabille","M.Mohammad","France 3 Nord Pas-de-Calais","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-gerard-d-importantes-inondations-dans-le-pas-de-calais_5606102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Cinéma : mort de Gina Lollobrigida, flamboyante actrice","description":"L'actrice Gina Lollobrigida est morte à 95 ans, lundi 16 janvier. À l'affiche de \"Notre-Dame de Paris\" ou de \"Fanfan la Tulipe\", elle a marqué l'histoire du cinéma.En 1956, Gina Lollobrigida incarne Esméralda dans Notre-Dame de Paris. La même année, la star italienne brille à Hollywood dans Trapèze, où elle donne la réplique à Burt Lancaster et à Tony Curtis. L'actrice a remporté des concours de beauté en Italie à la fin des années 40, mais la France lui ouvre les portes de la célébrité avec un rôle dans Fanfan la Tulipe aux côtés de Gérard Philippe. Une étoile tardive sur Hollywood Boulevard Les années 50 et 60 sont synonymes de gloire. \"J'étais tellement connue qu'il y a eu des catastrophes dans la rue, des blessés\", confiait Gina Lollobrigida lors d'une interview en 1967. Lorsque les feux de la rampe ont commencé à tomber, l'actrice s'est ensuite tournée vers la sculpture et la photographie, réinventant sa vie sans aucun regret. À 90 ans, elle inaugure son étoile sur Hollywood Boulevard. Une consécration tardive pour cette reine du cinéma qui a fait tourner de nombreuses têtes.","date":"2023-01-16T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["S.Desjars","J.Dhib"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-mort-de-gina-lollobrigida-flamboyante-actrice_5606603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Chèque carburant : les plus modestes pourront toucher une aide de 100 euros","description":"Le gouvernement entend cibler ses aides pour le carburant sur les 10 millions de travailleurs français les plus modestes. Depuis le 16 janvier, ils peuvent réclamer un chèque de 100 euros.Une nouvelle aide sur le carburant est disponible à partir du lundi 16 janvier pour les travailleurs modestes. Il s'agit d’un chèque carburant d’un montant de 100 euros, versé en une seule fois sur l’année 2023. Seules conditions pour le toucher : utiliser son véhicule pour se rendre au travail et toucher moins de 1 314 euros nets par mois pour une personne seule. Lydie Bruneau, chargée de clientèle, est ainsi concernée. Elle effectue 32 km chaque jour pour travailler. Son budget essence est de 300 euros par mois. \"Ça comble un peu le trou pour la fin du mois\", affirme-t-elle. Certains sont exclus du dispositif Son collègue, Cédric Cost, touche un peu plus de 1 500 euros nets chaque mois. Il est donc exclu du dispositif. \"Les ristournes faites au prix du litre étaient beaucoup plus justes que cette prime offerte à une certaine classe de personne\", juge-t-il. Pour bénéficier de l’indemnité, il faut se connecter au site des impôts, renseigner son numéro fiscal et sa plaque d’immatriculation.","date":"2023-01-16T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["G.de Florival","C.Arnold","P.-L.Monnier","Y.Moine","A.Husser","J.-F.Lons","F.Decominck","M.Salmon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/cheque-carburant-les-plus-modestes-pourront-toucher-une-aide-de-100-euros_5606591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Météo : des vents violents et des tempêtes s'abattent sur la France","description":"Dans la nuit de dimanche 15 au lundi 16 janvier, des vents violents ont balayé la France. Une autre tempête est attendue sur l'Hexagone, venant cette fois du Sud.Les Sables d'Olonne (Vendée) ont été balayés par une tempête, lundi 16 janvier. Les vents et les fortes pluies sont arrivés par la Bretagne. Dans le Cotentin, des rafales à 160 km/h ont été enregistrées. Les habitants ont entendu le vent souffler dans la nuit. \"Ça a claqué un peu partout autour de nous\", confie un homme. À Cherbourg (Manche), les bateaux stockés sur les quais ont été balayés. 13 départements placés en vigilance orange La tempête est ensuite repartie vers le centre du pays, en perdant de sa vigueur. Après la tempête Gérard, une autre, appelée Fine, commence à toucher le sud du pays. \"Dans un premier temps, beaucoup de pluie, beaucoup de vent au sud de la Garonne (…), et dans un deuxième temps énormément de houle, notamment sur l'ouest de la Corse\", prévoit Jérôme Cérisier, prévisionniste météo. Les vents attendus durant la nuit devraient être plus faibles que ceux de la nuit précédente. Cependant, 13 départements ont été placés en vigilance orange.","date":"2023-01-16T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["T. De Barbeyrac","T. Paga","S. Thiebaut","M. Beaudouin","M. Bitton","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/meteo-des-vents-violents-et-des-tempetes-s-abattent-sur-la-france_5606546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : incendie au sein d'une fabrique de batteries au lithium","description":"Un incendie a éclaté dans un entrepôt de l'entreprise Bolloré, sur la zone industrielle de Grand-Couronne, près de Rouen. Le site fabrique des batteries au lithium.Une colonne de flammes, des déflagrations et des sirènes d'alarme. De nombreux habitants ont filmé l'incendie qui ravage l'entrepôt de pièces automobiles de l'entreprise Bolloré Logistics, lundi 16 janvier. À l'intérieur se trouvaient des produits particulièrement inflammables, comme des pneus et des batteries au lithium. La mairie a demandé aux riverains de rester chez eux. Les premières analyses de toxicité de l'air rassurantes À une centaine de mètres, Laurent Gérard, chef d'entreprise, a laissé ses salariés partir dès 17 heures. \"Je suis resté sur le site, et j'ai vu que ça a pris des proportions importantes, avec une épaisse fumée qui se dégageait des bâtiments qui sont derrière, et puis des explosions, comme une scène de guerre\", témoigne-t-il. Le site de Bolloré Logistics n'est pas classé Seveso. 100 pompiers sont mobilisés pour éteindre l'incendie. Selon la mairie, les premières analyses de toxicité de l'air sont rassurantes.","date":"2023-01-16T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["E.Bonnasse","M.Khiat","Y.Madec S.Gravelaine","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/normandie/seine-maritime/seine-maritime-incendie-au-sein-d-une-fabrique-de-batteries-au-lithium-appartenant-a-bollore_5606573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : un panier anti-inflation pourrait-il voir le jour ?","description":"Face à la hausse des prix, le gouvernement pourrait créer un panier anti-inflation. Constitué de produits de première nécessité, il garantirait des prix bas aux consommateurs.Le gouvernement réfléchit à un panier anti-inflation pour garantir des produits de première nécessité à petits prix. \"Ce serait toujours bon à prendre, mais après, il y a tellement de frais par ailleurs\", constate une cliente. Ce panier serait constitué d'une vingtaine de produits, présentés au prix le plus bas possible. Chaque enseigne pourra adapter la composition du panier en remplaçant la viande par celle qui lui convient le mieux. Une mesure qui existe déjà en Grèce Les distributeurs sont favorables à ce dispositif, qui ne serait toutefois pas obligatoire. En Grèce, depuis le mois de novembre, les distributeurs se sont engagés à geler les prix de 51 produits. Pour les consommateurs, cette aide aurait pu être plus importante. \"Le résultat a été une baisse de 16 % des prix des produits de base\", affirme Nikos Papathanasiou, vice-ministre grec du développement. En France, une mesure similaire existe dans certains départements d'Outre-mer. Elle concerne une centaine de produits.","date":"2023-01-16T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["A.Peyrout","O.Martin","A.Kefalas","J.-C.Martin F.Daireaux","A.Oikonomou","E.Urtado","Guyane La 1ère Lyon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-un-panier-anti-inflation-pourrait-il-voir-le-jour_5606579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : quelles avancées sont proposées pour la pénibilité ?","description":"La réforme des retraites, qui sera présentée en Conseil des ministres le 23 janvier, prévoit des aménagements pour la pénibilité. Ces avancées sont-elles suffisantes ?La pénibilité au travail sera-t-elle mieux prise en compte avec la nouvelle réforme des retraites ? Dans une chaudronnerie, un employé de 65 ans qui sera à la retraite dans trois mois se dit soulagé. \"Ça va faire du bien quand même\", assure Denis Falaize, chaudronnier SAS Nogues. Avec la réforme des retraites, le compte professionnel prévention de la pénibilité serait assoupli. Selon le gouvernement, 60 000 personnes supplémentaires en bénéficieraient. Une réforme bien vue par le patronat Un fond d'investissement d'un milliard d'euros est prévu pour financer des actions de prévention. \"Ces critères seront à la main des branches, et donc, à la main des entreprises. Les personnes qui ont une même pénibilité dans une entreprise ou dans une autre, ne seront pas traitées de la même manière\", fustige Michel Beaugas, secrétaire confédéral de Force Ouvrière chargé des retraites. De son côté, le patronat estime que la réforme assurerait une meilleure prise en charge.","date":"2023-01-16T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["M.Damoy","M.-C.Delouvrié","V.Frédéric C.Rougerie","M.Cazaux","J.Weyl","D.Breysse","E.Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-quelles-avancees-sont-proposees-pour-la-penibilite_5606585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Tempête Gérard : des vents jusqu'à 160km/h dans l'Hexagone","description":"Une grande partie de l'ouest de la France a été balayée par la tempête Gérard, dans la nuit du dimanche 15 au lundi 16 janvier. Le point sur la situation.Entre le vent, la pluie et les chutes d'arbres, la route était encore dangereuse, lundi 16 janvier au matin, dans plusieurs régions du nord-ouest de la France. En banlieue de Caen (Calvados), une voiture a terminé dans un fossé, inondé. Dans le Morbihan, un véhicule a été stoppé net par les branches. À Cherbourg-en-Cotentin (Manche), le cinéma a été épargné de seulement quelques mètres. Plus loin, une partie de la toiture d'un immeuble a été arrachée par les rafales. Des records Le vent a soufflé très fort durant la nuit, notamment aux Sables d'Olonne (Vendée), avant une heure du matin. 160 km/h ont été enregistrés à Barneville-Carteret (Manche), 158 km/h à la Pointe du Raz (Finistère), et 132 km/h au sommet de la Tour Eiffel, à Paris. À Saint-Pair-sur-Mer (Manche), pas de dégâts. Les coefficients de marée sont faibles, aussi l'eau est restée à distance des maisons. Pour les services techniques des mairies, la priorité est de dégager les routes, et d'éviter que certains quartiers restent isolés. \"Les services de la ville sont intervenus vers 8h30, et à 9h15, tout était déblayé\", rapporte un agent.","date":"2023-01-16T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["M.Boisseau","T.Paga","M.Beaudouin","@RevelateursFTV","N.Jauson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-gerard-des-vents-jusqu-a-160km-h-dans-l-hexagone_5605976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Sports d'hiver : les canons à neige de plusieurs stations de ski ont été vandalisés","description":"Avec la baisse d'enneigement, les stations de ski ont davantage recours aux canons à neige. Ces engins, qui utilisent de l'eau et de l'énergie, ont été vandalisés à plusieurs endroits.En quelques semaines, les canons à neige de plusieurs stations de ski ont été vandalisés. Des enquêtes ont été ouvertes. Dans les Gets (Haute-Savoie) deux enneigeurs ont été mis hors service, pour un préjudice de plusieurs milliers d'euros. Avec le dérèglement climatique et un enneigement de plus en plus aléatoire, les canons à neige se généralisent dans les stations de ski. Aucun lien établi entre les différentes actions Certains militants écologistes les décrient, car ils consomment de l'eau et de l'énergie. Sur l'un des canons vandalisés, figure un logo faisant penser à Extinction Rébellion. L'un des membres du mouvement écologiste dément l'implication du groupe : \"Notre mode opératoire, c'est de désobéir de façon non-violente. (…) On n'appelle pas à ce genre d'action\", assure-t-il. À La Clusaz (Haute-Savoie), quatre enneigeurs ont été endommagés et du matériel électronique a été volé. Pour l'instant, les enquêteurs n'ont pas établi de lien entre les faits des différentes stations.","date":"2023-01-16T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["D.Sébastien","J-P.Rivalain","N.Baker"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/sports-d-hiver-les-canons-a-neige-de-plusieurs-stations-de-ski-ont-ete-vandalises_5606540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":true}
{"title":"Adolescent tué à Thiais : la piste du règlement de comptes privilégiée","description":"Un adolescent de 16 ans est mort, lundi 16 janvier, poignardé à quelques centaines de mètres de son lycée à Thiais. Les enquêteurs privilégient la piste d’un règlement de comptes entre bandes rivales.Toute la journée, lundi 16 janvier, le périmètre a été bouclé pour permettre à la police scientifique de relever des indices. À quelques dizaines de mètres du lycée Guillaume Apollinaire à Thiais (Val-de-Marne), un adolescent de 16 ans a été mortellement poignardé. Deux lycéens étaient attendus par une dizaine de personnes et ont été victimes d’un guet-apens. \"L’un d’entre eux aurait fait usage alors d’une arme blanche\", rapporte Stéphane Hardouin, procureur de la République de Créteil (Val-de-Marne). Un adolescent de 16 ans interpellé La première victime est retrouvée morte sur place. La deuxième, grièvement blessée à la cuisse, a été transportée à l’hôpital. Un suspect, un adolescent de 16 ans, a rapidement été interpellé. Il est connu de la justice, notamment pour violences aggravées. Il était depuis sous contrôle judiciaire. Une enquête pour homicide volontaire en bande organisée a été ouverte. Les enquêteurs ont identifié d’autres suspects.","date":"2023-01-16T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["T.Cuny","A.Hanquet","N.El Khaouafi A.Fischer","L.Krikorian","M.Cauwel","I.Dupont A.Capra","J.Dadone-Durand","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-a-thiais-la-piste-du-reglement-de-comptes-privilegiee_5606582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le récit glaçant d'une rescapée de la frappe meurtrière à Dnipro","description":"Samedi 14 janvier, une frappe a détruit un immeuble de Dnipro, tuant au moins 40 civils. Parmi les survivants se trouve Anastasia Shvets une Ukrainienne de 23 ans.En vie au milieu des ruines, une femme hébétée, recroquevillée à côté d’une baignoire retournée. Équilibre surréaliste, elle se trouve au 5e étage, à moins d’un mètre du vide. Anastasia Shvets est une Ukrainienne de 23 ans dont le monde s’est écroulé. À Dnipro (Ukraine), samedi après-midi, elle est chez elle avec ses parents. Elle va se reposer dans sa chambre quand une frappe s’abat sur son immeuble. \"J’ai entendu un grand bruit, tout était dans la fumée, dans la poussière, j’étais écrasée par la porte\", rapporte-t-elle*. Anastasia Shvets est restée seule, figée, en équilibre pendant plus d’une heure. Changer le cours de la guerre \"Je voulais juste voir mes parents, qu’on les sorte des décombres. Mais ils n’ont pas survécu\", poursuit-elle. À l’aide d’une grue, les pompiers réussissent finalement à la sortir des décombres, indemne, avec seulement quelques égratignures. Arsen Dzodzaev, photographe, a tout suivi et a photographié ce moment. Il espère que la photographie \"changera le cours de la guerre\" et que les gens \"comprendront ce que la Russie fait ici\", dit-il. * L'interview de la rescapée a été réalisée par la chaîne de télévision ukrainienne Kyiv Television.","date":"2023-01-16T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["D. Schiengler","D. Olliéric","R. Mathé","L. Feuillebois","O. Leuta","N. Berthelot","@RévélateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-recit-glacant-d-une-rescapee-de-la-frappe-meurtriere-a-dnipro_5606543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Astérix : avant-première du nouveau film de la saga, \"L'Empire du milieu\", au casting cinq étoiles","description":"\"Astérix et Obélix – L’empire du milieu\" est l'un des films les plus attendus du moment. Il rassemble autour de Guillaume Canet et de Gilles Lellouche une foule de stars, parmi lesquelles Marion Cotillard, la chanteuse Angèle ou encore le footballeur Zlatan Ibrahimovic. L'avant-première avait lieu dimanche 15 janvier.Pour la cinquième adaptation d'Astérix au cinéma, ils étaient tous présents, dimanche 15 janvier : Marion Cotillard, Gilles Lellouche et Philippe Katerine, José Garcia ou encore Zlatan Ibrahimovic. \"C'est une forme, pas de consécration, mais de plaisir, de participer à un grand film d'aventures populaire, et surtout de s'adresser aux enfants\", confie Gilles Lellouche, qui joue Obélix. Guillaume Canet devant et derrière la caméra \"C'était extraordinaire. J'ai pris du plaisir à jouer ce personnage, il y a de l'action, de l'adrénaline\", commente de son côté Zlatan Ibrahimovic, qui interprète Antivirus. Angèle, qui s'est glissée dans la peau de Falbala, reconnaît qu'elle ne savait \"pas trop dans quoi [elle] s'embarquai[t]\". \"Mais, en fait, ça a été une super expérience\", dit-elle. L'Empire du milieu emportera les deux irréductibles Gaulois vers la Chine. Guillaume Canet, qui campe Astérix, est aussi le réalisateur du film. \"Extrêmement stressé. J'ai beaucoup de pression, d'abord parce que j'ai envie que le public aime le film\", commente-t-il. À l'issue de la projection, le public semblait dans l'ensemble conquis.","date":"2023-01-16T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["C.Airaud","E.Cornet","F.Daireaux","A.Lopez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-un-casting-imperial-a-l-avant-premiere-d-asterix-et-obelix-l-empire-du-milieu_5606111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Val-de-Marne : un adolescent poignardé à mort près de son lycée","description":"Dans le Val-de-Marne, un mineur a été interpellé après la mort d'un jeune de 16 ans, lundi 16 janvier. La victime a été mortellement touchée par un coup de couteau.Lundi 16 janvier, à Thiais (Val-de-Marne), un adolescent de 16 ans a été mortellement poignardé dans la matinée. Les élèves rencontrés par l'équipe de France Télévisions se disent choqués. L'agression s'est produite entre 8 heures et 9 heures du matin, aux abords du lycée Guillaume Apollinaire. À quelques mètres du lycée, le périmètre de sécurité vient d'être levé. Deux adolescents sont poignardés. Le premier a succombé rapidement à ses blessures, tandis que le second, grièvement blessé, a été évacué à l'hôpital. Son pronostic vital ne serait pas engagé. Un jeune homme de 16 ans interpellé à Créteil Les motifs de l'agression sont pour l'heure toujours inconnus. Un jeune homme de 16 ans a été interpellé à Créteil (Val-de-Marne), selon une source policière. Originaire de Choisy-le-Roi (Val-de-Marne), une ville limitrophe, il est actuellement entendu par les enquêteurs.","date":"2023-01-16T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["T.Cuny","A.Hanquet","N.El khaoufi","A.Fischer","@RevelateursFTV","P.Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/val-de-marne/val-de-marne-un-adolescent-poignarde-a-mort-pres-de-son-lycee_5606072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : une importante fabrique de cigarettes de contrefaçon démantelée","description":"Les gendarmes sont intervenus, jeudi 12 janvier, dans une petite usine discrète à Saint-Aubin-lès-Elbeuf, près de Rouen. Ils ont découvert pas moins de 100 tonnes de produits contrefaits, des cigarettes et des résidus de tabac.Dans un entrepôt, situé à Saint-Aubin-lès-Elbeuf (Seine-Maritime), il y a de quoi fabriquer des centaines de milliers de cigarettes. L’usine est clandestine. À l’intérieur, les gendarmes ont pu saisir 55 tonnes de cigarettes contrefaites et au sol, 18 tonnes de résidus de tabac. L’usine est parfaitement organisée avec une première chaîne dédiée à la confection, et une seconde pour la fabrication des paquets et de l’emballage. À l’étage, un lieu est réservé aux ouvriers avec une cuisine, un dortoir et des sanitaires. 46 usines démantelées en Europe Neuf travailleurs clandestins vivaient dans l’usine, avec interdiction d’en sortir. \"Les personnes, de nationalité étrangère, n’avaient aucun contact avec l’extérieur, aucune d’elles ne parlait français donc ça limite les risques de fuite\", explique le Colonel Thierry Jourdren, chef de la section de recherches de Rouen. Les riverains avaient remarqué les nombreuses allées et venues des camions. Le trafic était à dimension internationale. En Europe, 46 usines de ce type ont été démantelées.","date":"2023-01-16T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","E.Pelletier","P.Acheré","G.Le Goff","A.Lopez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/seine-maritime-une-importante-fabrique-de-cigarettes-de-contrefacon-demantelee_5606600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Tempête Gérard : dans le Pas-de-Calais, la Hem sort de son lit et entraîne d'importantes inondations","description":"Dans le Pas-de-Calais, la tempête Gérard a entraîné d'importantes précipitations qui ont fait monter le niveau de la Hem et de la Liane, deux cours d'eau déjà fragilisés. Le département est en alerte orange aux crues.Une maison de Polincove (Pas-de-Calais) est presque coupée du monde, isolée par la montée de la Hem. Après de fortes pluies, la rivière est sortie de son lit. Son niveau est monté de près de deux mètres, en seulement quelques heures. \"Depuis 5 heures, ce matin, on pompe du bar et de la maison, pour évacuer\", explique Marc Boidin, le propriétaire du bar \"Le Moulin Bleu\". Malgré ses efforts, l'eau s'est infiltrée partout. La famille a surélevé tous les meubles et l'électroménager à la hâte. Première crue si intense depuis dix ans Selon les pompiers, une trentaine d'habitations ont été inondées. Dans le secteur, les crues ne sont pas rares, mais l'eau n'était pas montée si haut depuis dix ans. De nombreuses routes sont submergées, et un camion s'est retrouvé pris au piège. Dans le village voisin, l'eau a recouvert plusieurs rues, jusqu'à 50 cm par endroits. Si la plupart des maisons sont encore au sec, certains habitants s'inquiètent pour les prochaines heures, car l'eau continue de monter. Le département reste placé en vigilance orange jusqu'au moins minuit.","date":"2023-01-16T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Colnet","M.Mouamma F.Bellouti","J.Vlasseman"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-gerard-dans-le-pas-de-calais-la-hem-sort-de-son-lit-et-entraine-d-importantes-inondations_5606567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : le gouvernement planche sur l'idée d'un panier anti-inflation","description":"Un panier de courses anti-inflation pourrait voir le jour d'ici quelques semaines. Le gouvernement a demandé à la grande distribution de bloquer le prix d'une vingtaine de produits du quotidien.Pâtes, huile de tournesol, ou encore papier toilette. Ils pourraient être sur la liste de la vingtaine de produits alimentaires et d'hygiène à prix le plus bas possible. C'est l'idée du panier anti-inflation, une proposition dans les cartons du gouvernement. \"Du bricolage\", estime toutefois une passante. Certaines enseignes proposent déjà leur propre bouclier. En cas d'inflation, E.Leclerc rembourse ainsi la différence en bons d'achat sur 200 produits. Une initiative insuffisante selon les associations de consommateurs Aussi, selon une association de consommateurs, la mesure semble bien insuffisante avec la centaine de produits du panier moyen des Français. \"L'initiative gouvernementale est un peu à contretemps, et d'autre part, assez limitée sur la vingtaine de produits qui ne correspond pas au panier moyen de l'ensemble des consommateurs\", estime Jean-Yves Mano, président de l'association Consommation Logement et Cadre de Vie (CLCV). Un dispositif du même type existe déjà dans certains départements d'Outre-Mer, comme en Guyane.","date":"2023-01-16T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["A.Peyrout","J.Poissonnier","F.Daireaux","P.Caron","E.Urtado"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-le-gouvernement-planche-sur-l-idee-d-un-panier-anti-inflation_5606054.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Gina Lollobrigida, la disparition à 95 ans d'un mythe du grand écran","description":"La célèbre actrice italienne Gina Lollobrigida est décédée, à l'âge de 95 ans. La fin de toute une époque du cinéma italien.Surnommée \"la Lolo\", Gina Lollobrigida fut l'une des plus grandes stars des années 50. Née en 1927, elle se passionne pour le dessin et la peinture. À 16 ans, elle entre à l'Académie des Beaux-Arts de Rome (Italie), et passe ensuite des concours de miss. Ses yeux de biche et sa plastique avantageuse séduisent un metteur en scène, et elle débute au cinéma à 19 ans. \"Je ne voulais pas faire du cinéma, pour moi le cinéma, ce n'était pas l'art\", disait-elle. D'actrice à photographe C'est le Français Christian-Jaque qui va faire décoller sa carrière. En 1951, il lui offre le rôle d'une diseuse de bonne aventure, dans Fanfan la Tulipe, avec Gérard Philippe. Ensemble, ils tourneront aussi dans Les Belles de nuit, de René Clair. Gina Lollobrigida joue les ingénues et parfois les femmes fatales, sensuelles et parfois torrides. \"La beauté, ça ne sert à rien pour durer, il faut l'intelligence\", avait-elle déclaré. En 1956, elle est entrée dans la légende d'Hollywood en jouant dans Trapèze avec Burt Lancaster et Tony Curtis, puis elle sera Esmeralda avec Anthony Quinn, pour Notre Dame de Paris. Après le cinéma, Gina Lollobrigida est devenue photographe et a publié plusieurs livres.","date":"2023-01-16T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["V.Gaget","C.Dellay","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-gina-lollobrigida-la-disparition-a-95-ans-d-un-mythe-du-grand-ecran_5606123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Chine : à la découverte des vertigineuses gorges du Saut du tigre","description":"Lundi 16 janvier, le JT de 20 Heures part à la découverte d'un site exceptionnel en Chine : les gorges du Saut du tigre. Il s'agit d'un des canyons les plus profonds au monde, classé au patrimoine mondial de l'Unesco.Sur les contre-fleuves de l’Himalaya se trouve l’un des canyons les plus profonds sur terre. Il s’agit des gorges du Saut du tigre. Pour le découvrir, il faut s’aventurer dans des sentiers vertigineux. \"Quand je regarde trop longtemps en bas, ça fait un peu peur, c’est vraiment intimidant\", confie un touriste. Le canyon tire son nom d’une légende. Un tigre serait parvenu à sauter d'une montagne à l'autre. Pour contempler le site classé au patrimoine mondial de l’Unesco, il faut monter 13 heures de marche minimum. Un site cher à la culture Naxi Sur le chemin, Li Rong, muletier, promène sa mule à la recherche de touristes. Une jeune femme décide ainsi de monter sur l’animal, épuisée par la montée des marches. À 25 euros le trajet, ce revenu est indispensable pour le paysan. Dans les montagnes, une famille a transformé sa ferme en auberge pour accueillir les touristes. Les Naxi sont très fiers de leur tradition et surtout de leur alphabet, vieux de 1 000 ans. Selon la légende, la culture Naxi est née à quelques kilomètres des gorges du Saut du tigre.","date":"2023-01-16T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["S.Perez","L.Kisiela","A.Miguet","A.Morel","Y.Chen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-a-la-decouverte-des-vertigineuses-gorges-du-saut-du-tigre_5606612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Blue Monday : quelles chansons écouter durant le jour le plus déprimant de l'année pour se remonter le moral ?","description":"Pour se redonner un peu le moral, la chanson est un formidable antidote à la déprime. Il existe même un classement des titres joyeux, qui redonnent la pêche. Qu'en pensent les Français ?Il fait gris et il fait froid ce lundi 16 janvier. Comme tous les ans, ce troisième lundi de janvier est celui de la déprime, le plus triste de l'année. D'après les études d'un chercheur néerlandais, certaines chansons permettraient toutefois de se remonter le moral. En tête de la liste, Don't Stop Me Now, du groupe Queen. D'après des calculs très pointus, il serait le tube le plus énergisant grâce à son tempo de 160 BPM et ses paroles joyeuses. Vient ensuite l'inusable Dancing Queen, d'Abba. Des tubes français Des Français rencontrés par France Télévisions livrent leurs coups de cœur. Parmi eux, I'm So Excited, des Américaines de Pointer Sisters, mais aussi En 1987, de l'artiste français Calogero, ou encore le titre Belinda du chanteur Claude François. Quatre copines, croisées dans la rue, en reprennent d'ailleurs en chœur les paroles.","date":"2023-01-16T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["N.Lemarignier","A.-M.Revol","D.Da Meda","S.Auvray","N.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/blue-monday-quelles-chansons-ecouter-durant-le-jour-le-plus-deprimant-de-l-annee-pour-se-remonter-le-moral_5606108.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Tempête Gérard : la circulation des trains perturbée dans l'ouest de la France","description":"90 000 foyers sont privés d'électricité, lundi 16 janvier, en raison de la tempête Gérard. Les lignes de trains, notamment en Normandie, subissent également d'importantes perturbations.À la gare de Caen (Calvados), presque aucun train ne circule, dans la matinée du lundi 16 janvier. Dans toute la Normandie, des arbres sont tombés sur les voies, et la circulation est rendue impossible. A proximité de Rouen (Seine-Maritime), des trains se sont retrouvés bloqués dans la matinée loin des gares. \"Le train s'est arrêté en pleine campagne. Le contrôleur nous a dit que c'était des branches sur les rails\", confie un usager. Perturbations en Bretagne et dans les Pays de la Loire Des perturbations ont également lieu en Bretagne, dans les Pays de la Loire, ou encore sur le TGV Bordeaux-Paris. Certaines lignes sont totalement coupées, d'autres subissent d'importants retards. Sur le terrain, des agents à bord de trains reconnaisseurs, déblayent les voies. Selon la SNCF, le trafic devrait reprendre partout dans l'après-midi. En Vendée, les agents de la force d'intervention rapide d'Enedis sont à pied d'œuvre. Certains habitants n'ont toujours pas d'électricité, dans la matinée de lundi.","date":"2023-01-16T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["T.de Barbeyrac","E.Pelletier","M.Khiat A.Guille-Epee","P.Acheré","J.Jonas","J.Delage","A.Russeil","M.Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-gerard-la-circulation-des-trains-perturbee-dans-l-ouest-de-la-france_5605979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Tempête Gérard : le Nord-Ouest subit des coupures d’électricité après de fortes rafales","description":"La tempête s’est abattue lundi 16 janvier dans le nord-ouest de la France. Le trafic a été fortement perturbé sur les rails et les routes. Le réseau électrique a également été touché.Face à des rafales à 160km/h, les arbres sont tombés un peu partout à travers le nord-ouest de la France, lundi 16 janvier. Les routes aussi étaient dangereuses. Un véhicule a fini dans un fossé, inondé. Au nord de Bordeaux (Gironde), un automobiliste sexagénaire est mort après avoir percuté un arbre tombé dans la nuit. De nombreuses lignes électriques ont été endommagées et 90 000 foyers ont été privés de courant. Les habitants plongés dans le noir Lundi soir, 23 000 foyers sont encore privés de courant. En Vendée, certains habitants ont été plongés dans le noir, leurs volets restants fermés. \"On ne peut pas les ouvrir, car ils sont électriques\", déclare une habitante. Les interventions se sont multipliées dans la journée pour élaguer les arbres et dégager les axes de circulation. Le trafic des trains a ainsi pu reprendre dans l’après-midi alors que dans la matinée, plus aucun train ne circulait en gare de Caen (Calvados).","date":"2023-01-16T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["M. Boisseau","A. Guille-Epée","J. Delage","France 3 Régions","@RévélateursFTV","N. Jauson"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-gerard-le-nord-ouest-subit-des-coupures-d-electricite-apres-de-fortes-rafales_5606537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":false}
{"title":"Solidarité : une association procure des soins de beauté aux femmes pour reprendre confiance en elles","description":"Dans la rubrique \"Une idée pour la France\" du lundi 16 janvier, la journaliste Valérie Heurtel vous fait découvrir un institut de beauté qui accueille des femmes en difficulté et leur redonne envie de s’occuper d’elles.Accompagner les femmes en situation de fragilité à travers le maquillage, la coiffure ou encore le choix des vêtements et leur redonner confiance en elles, c'est l’initiative de l’association Joséphine. Des coiffeurs et des esthéticiennes font des miracles. Arielle, une cliente au chômage depuis plus d’un an, est une habituée. Elle a perdu pied et le goût de prendre soin d’elle. Ce jour-là, elle réapprend à s’occuper de ses ongles. \"L’employeur va être à même de regarder ses mains, il faut que ce soit propre\", déclare Alice De Castro, socio-esthéticienne. \"C’est bien fait, c’est original et classe à la fois\", dit, satisfaite, Arielle. Se mettre en valeur pour les entretiens d’embauche Maquillage, coiffure, pour les clientes précaires ou victimes de violences conjugales, chaque soin est facturé trois euros. Pour en bénéficier, il faut être envoyé par les services sociaux. Dans l’arrière-boutique, les clientes peuvent ensuite choisir des vêtements pour se présenter aux entretiens d’embauche. Sur le plateau du 13 Heures, lundi 16 janvier, Valérie Heurtel parle également de l’association \"La cravate solidaire\", qui \"aide ceux qui en ont besoin à soigner leur image pour réussir leur entretien d’embauche\". Des coachs s’occupent de trouver un vêtement qui mettra le bénéficiaire en valeur.","date":"2023-01-16T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/solidarite-une-association-procure-des-soins-de-beaute-aux-femmes-pour-reprendre-confiance-en-elles_5606051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : transports, écoles, manifestations... Que feront-les Français jeudi 19 janvier ?","description":"La première grande journée de mobilisation contre la réforme des retraites aura lieu jeudi 19 janvier. Elle s'annonce déjà très suivie dans les transports, les écoles, la santé ou encore l'énergie. Près de sept Français sur dix sont opposés à la réforme. Comment chacun s'y prépare ?Faut-il s'attendre à un jeudi noir, le 19 janvier, avec la mobilisation contre la réforme des retraites ? Certains, comme à Lyon (Rhône), s'organisent déjà. \"Je vais devoir poser une journée. Ou me mettre en grève aussi, pourquoi pas. La réforme des retraites touche tout le monde\", commente une femme. Dans les écoles, les cantines et l'accueil périscolaire pourraient être touchés. Certains parents ont ainsi pris les devants. La plupart des Français soutiennent la contestation Dans les transports, les prévisions de trafic seront connues 24 à 48 heures avant la grève. De nombreux usagers ont prévu des solutions de repli. \"Vélo, covoiturage, location de voiture… On trouve toujours\", confie un homme. Sur un chantier, certains ouvriers, qui vivent loin, craignent de ne pouvoir se déplacer. \"Pour nous qui faisons un métier pénible, travailler plus longtemps, ce sera plus compliqué. On soutient les manifestants\", confie un ouvrier. La plupart des Français rencontrés dans la matinée par France Télévisions disent soutenir la contestation.","date":"2023-01-16T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["O.Martin","D.Sebastien","J.-C.Martin","J.-P.Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-transports-ecoles-manifestations-que-feront-les-francais-jeudi-19-janvier_5606063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
{"title":"Météo : que sont les rivières atmosphériques qui ravagent la Californie ?","description":"Aux États-Unis, la Californie est touchée par le phénomène des rivières atmosphériques qui provoquent des pluies diluviennes et des inondations.À Ojai (Californie), aux États-Unis, une route a été coupée, emportée par un courant. Dans cette ville, des cours d'eau se forment, provoquant des éboulements et des glissements de terrain. La Californie subit une rivière atmosphérique. Entre une masse d'air froid et une masse d'air chaud, un corridor d'air chaud de 100 km à 400 km se forme. En deux semaines, il est tombé l'équivalent de six mois de précipitation. Les maisons sont à moitié immergées. Le réchauffement climatique pourrait intensifier le phénomène Ce tunnel de vapeur d'eau très dense est alimenté par l'évaporation de l'océan. Lorsqu'il touche le continent plus froid, il relâche toute son eau soudainement. Ce phénomène rare pourrait s'intensifier avec le réchauffement climatique. \"Chaque fois que l'atmosphère se réchauffe de 1° C, elle peut contenir 7 % en plus de vapeur d'eau\", explique Françoise Vimeux, climatologue à l'institut de recherche pour le développement. Un phénomène similaire a touché la Bretagne en décembre 2022.","date":"2023-01-16T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["J.Benzina","F.Bouquillat M.-E.Guidee-Banerjee","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-que-sont-les-rivieres-atmospheriques-qui-ravagent-la-californie_5606594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-janvier-2023_5567724.html","containsWordGlobalWarming":true}
{"title":"Déserts médicaux : les infirmiers bientôt autorisés à délivrer des ordonnances ?","description":"Pour pallier le manque de médecins dans les déserts médicaux, les infirmiers pourraient être autorisés à faire des ordonnances aux patients, dans certains cas, sans passer par le médecin traitant. Une proposition de loi en ce sens sera examinée dans la semaine à l'Assemblée nationale.Alice Moitelet est infirmière en pratique avancée. Depuis deux ans, elle assure le suivi de pathologies chroniques. Comme tout infirmier en pratique avancée, elle n'a pas le droit de prescrire de médicaments en première intention, mais uniquement pour du renouvellement. L'un de ses patients souffre d'hypertension et de cholestérol. Il est important de le suivre régulièrement. Les médecins traitants sont débordés, ils ont peu de temps. \"Faire de la prévention et de l'éducation, quand ils ont besoin de voir des patients tous les quarts d'heure, c'est complexe. On travaille en collaboration\" explique-t-elle. Les médecins sont contre la mesure Alice Moitelet consacre entre 30 min et 1h30 à chaque patient, une écoute forcément appréciée. Consulter directement un infirmier en pratique avancée sans passer par son médecin traitant, c'est la piste proposée par une députée de la majorité. Les syndicats de médecins refusent. Le Dr Yohan Saynac, médecin généraliste à Pantin (Seine-Saint-Denis) et membre du syndicat MG France, déplore notamment une \"illisibilité du système\" et dénonce un danger pour la qualité des soins.","date":"2023-01-16T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["F.Griffond","F.Prabonnaud","L.Gublin","S.Lisnyj","A.Gouty","A.d'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux-les-infirmiers-bientot-autorises-a-delivrer-des-ordonnances_5606081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-janvier-2023_5567706.html","containsWordGlobalWarming":false}
