{"title":"Parti socialiste : les frondeurs mobilisés","description":"C'est l'un des frondeurs les plus actifs du groupe socialiste. Ces résultats, il les attendait avec intérêt. Ce soir, c'est le soulagement. On avait dit, les frondeut y'en aura plus aucun sur ce vote de confiance. Et ils sont toujours là depuis longtemps. Pour ces députés, la mobilisation a commencé tôt ce matin pour dire leur désaccord avec Manuel Valls. Quand on pense ça, profondément, en conscience, on doit le dire. On ne montre pas la division, on montre qu'il existe une autre politique à gauche possible. Tous socialistes et pourtant, quand un député frondeur croise un non frondeur, l'échange semble cordiale mais les incompréhensions profondes. Quand vous vous croisez, qu'est-ce que vous vous dites. J'en appelle a la responsabilité de la gauche face à la droite et l'extrême droite. Dernière pause à quelques heures du vote. Les frondeurs déjeunent entre eux. Ce n'est pas faire une démonstration de force, c'est faire évoluer la politique du gouvernement. Dans l'hémicycle, les frondeurs comme les élus de l'opposition, sont les seuls à ne pas applaudir, loin d'être convaincus par le discours du Premier ministre. ","date":"2014-09-16T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/parti-socialiste-les-frondeurs-mobilises_695767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : Christian Allard, le député écossais aux origines françaises","description":"Il s'agit d'un député du Parti national écossais. Il porte parfois le kilt mais il est d'origine française. Pour Christian Allard, l'Ecosse n'est plus un pays d'adoption. C'est son pays et pas une province britannique. Il sonne aux portes pour convaincre les derniers indécis de voter \"Oui\". Cette électrice se rendra à peine compte de son accent français et du petit drapeau tricolore sur sa veste. Christian Allard est écossais, mais d'origine bourguignonne. Ancien négociant dans l'industrie de la pêche, il est arrivé en Ecosse il y a 30 ans. Vous devenez écossais rapidement, vous n'avez pas besoin d'avoir l'accent écossais, d'y être né, ou de ressembler à un Ecossais, ou de porter le kilt. Un mariage, 3 filles et 2 petits-enfants plus tard, sa térré d'adoption lui a offert la consécration : devenir député. C'est en représentant du peuple écossais qu'il a prêté serment au parlement d'Edimbourg. Il a dû faire allégeance à la Couronne dans les deux langues. Moi, Christian Allard, jure solennellement fidélité et allégeance pleine et entière à Sa Majesté la reine Elisabeth. Elu du parti indépendantiste, il affirme que ses valeurs françaises s'accordent parfaitement avec les idéaux écossais, tout en condamnant la politique anglaise. C'est une politique plus à l'américaine qu'à l'européenne. C'est une politique de privatisation et inégalitaire. Depuis qu'il est devenu député, il a dû renouveler sa garde-robe. C'est très important si vous voulez sortir le soir. Je dois aller de plus en plus à ces soirées, je porte donc un kilt. Il saura jeudi s'il poursuit son mandat de député d'une région autonome ou d'un pays indépendant. ","date":"2014-09-16T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-christian-allard-le-depute-ecossais-aux-origines-francaises_695347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Erbil : témoignages de réfugiés","description":"De nombreux habitants, chrétiens ou musulmans, ont fui la ville. Ils se sont réfugiés à Erbil. Massés dans des camps, ils racontent ce qu'ils ont vécu. Au bout de cette route coupée, Mossoul, 2 millions d'habitants, aux mains de l'Etat islamique. Ceux qui ont réussi à s'enfuir ces dernières semaines sont rares. Ils ont souvent trouvé refuge dans ce camp de plus de 3.000 personnes. Ils racontent la main de fer avec laquelleles islamistes administrent la ville. Ce père de famille est toujours térrorisé à l'idée qu'ils le retrouvent, et il préfère rester anonyme. Ils patrouillent dans les rues et utilisent des hauts-parleurs pour annoncer les règles de vie qu'il faut suivre désormais. Les femmes doivent être couvertes de la tête aux pieds, habillées avec des vêtements amples, des gants, et le visage couvert. Les cigarettes sont interdites et détruites, comme l'alcool bien sûr, et même chose pour le maquillage. Ils ont fouillé le souk et détruit la marchandise. Dans les rues, une police des bonnes moeurs distribue le coran, et surveille les habitants. Il a également, dit-il, assisté à l'exécution sommaire d'une femme, dont le seul crime était d'avoir laissé dépasser ses cheveux. Cette jeune maman confirme que la vie quotidienne est devenue un enfer pour les femmes de Mossoul. Les femmes ne sont plus autorisées à sortir seules. Je n'avais même plus le droit d'être seule sur le pas de ma porte. Impossible d'emmener mes enfants chez le médecin, ou même d'aller a la maternité, alors que j'étais enceinte. Sa fille est finalement née à Erbil, loin de la folie des extrémistes, mais la famille pleure toujours la mort de son premier fils tué dans les combats. A Mossoul, les enfants eux aussi ont vu leur vie changer radicalement. Dans les écoles, ils ont mis en place de nouveaux programmes. Au-delà de 14 ans, les filles n'ont plus le droit d'aller en cours. lls ont interdit l'anglais et n'enseignent que la loi islamique. Dans le programme de l'Etat islamique, pas de place pour la culture ou la tolérance. Les statues des poètes ou des chanteurs sont déboulonnées, les maisons des chrétiens pillées et les musulmans ne sont pas épargnés. Destruction des lieux de culte chiite, l'autre grand courant de l'islam, exécution des anciens policiers, disparition de ceux qui contestent. Le quotidien de Mossoul : une vie sous le signe de la terreur. ","date":"2014-09-16T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/erbil-temoignages-de-refugies_695341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Grève Air France : 60% de vols annulés","description":"Merci Nathalie, et rappelons qu'après-demain jeudi, c'est François Hollande qui donnera une grande conférence de presse. Ce sera à suivre en direct sur France 2, jeudi donc à 17 heures avec, dans la foulée, un numéro spécial de \"Des Paroles et des Actes\". Pas d'avancée, pas d'amélioration. Au deuxième jour du conflit, la situation reste bloquée à Air France. Ces touristes américains comptaient rentrer au Texas ce soir. Le voyage de retour sera plus compliqué que prévu. On savait qu'il y avait une grève. On a vérifié hier et notre vol était maintenu. On était surpris ce matin que les avions ne volaient pas aujourd'hui. Devant le comptoir d'Air France, des voyageurs un peu perdus. Je suis fatigué après 24h de voyage, je ne sais pas à quelle heure je rentre. 60% de vols annulés ce matin à Paris et 9 avions sur 10 cloués au sol à Marseille. C'est reporté jusqu'à demain matin. Mon avion avion a été annulé, le 2e aussi, et peut-être un 3e. On préfère prendre le TGV. La grève des pilotes fait les affaires de la SNCF et des autres compagnies aériennes. EasyJét a déployé ce wéék-énd 1000 sièges supplémentaires vers le Sud de la France. Et dans un instant, un pilote témoigne. ","date":"2014-09-16T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/greve-air-france-60-de-vols-annules_695779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Invité : Yannick Alléno, chef étoilé, \"Sauces\"","description":"C'est une star des fourneaux, récompensé de nombreuses fois: trois étoiles au Michelin et sacré meilleur chef de l'année en 2008. Cet insatiable créateur a décidé de se lancer dans un combat à contre-courant de la cuisine moderne en réhabilitant les sauces. Et notre invité des Cinq Dernières minutes, c'est Yannick Alléno, chef 3 étoiles du pavillon Ledoyen, mais aussi à Courchevel ou à Marrakech. On vous reçoit pour un livre sobrement intitulé \"Sauces\". C'est édité chez Hachette cuisine et vous le cosignez avec Vincent Brenot. C'est assez atypique pour un cuisinier de prendre la défense des sauces à l'heure où tout le monde ne jure que par la cuisine légère. Yannick Alléno : J'avais besoin de trouver de nouveaux goûts. La sauce est le trait d'union entre les produits. Elise Lucet : Cette mauvaise réputation de la sauce trop épaisse, trop grasse ou trop lourde ne serait pas justifiée ?. ","date":"2014-09-16T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-yannick-alleno-chef-etoile-sauces_695365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Air France : témoignage de pilotes","description":"La CFDT, la CGC ou encore le Parti Socialiste notamment, estiment qu'elle est hors de propos. Un pilote répond. Il a 46 ans. Guillaume Pollard 46 ans commandant de bord sur l'A 320, entré chez Air France en 1998. Face à nous un pilote en colère qui Agacé d'être présenté comme un privilégié. Lui voit aussi les inconvénients de son métier. Quand je pars de chez moi, je pars 5 ou 6 jours. Je laisse ma famille. Quand je reviens, il y a la fatigue. Il y a du décalage horaire. Quand on a fait une nuit en vol, les premières heures on les passe au lit qu'à être avec ses enfants. Quelqu'un qui a l'expérience, le grade, que vous avez, quel est son salaire. On a des salaires annuels de 125.000 euros nets. Je les mérite de part mon parcours, mes études et par dessus tout la responsabilité que j'ai en vol de transporter des passagers. CA vouq choque qu'on diise que vous vous en mettez plein les porches. A ceux qui l'accusent d'être un privilégié, il explique: Je suis controle gtrois fois par an. Je peux perdre ma licnence Nous sommes jugés autnat de fois par. Actualité sociale encore, avec ce rapport de la Cour des comptes. ","date":"2014-09-16T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-temoignage-de-pilotes_695783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Cotisations sociales : l'envol des fraudes","description":"La fraude aux cotisations sociales s'envole. C'est un contrôle de l'Urssaf que nous avons filmé il y a des mois. Les inspecteurs du travail se rendent dans cette entreprise pour vérifier que tous les salariés sont correctement déclarés. En 5 minutes, une fraude est constatée. Le patron ne paie pas les cotisations sociales de l'un de ses employés. C'est du travail noir, complètement illégal. D'après la Cour des comptes, ces fraudes auraient coûté près de 25 milliards d'euros à la Sécu en 2012. Le premier secteur générateur du travail au noir : la construction. En 2e position le commerce et enfin les transports. La fraude sociale aurait été multipliée par deux en 5 ans. En cause : une législation du travail de plus en plus complexe, dont profitent les fraudeurs. Et la crise qui pousse certains patrons à minimiser les heures déclarées. ","date":"2014-09-16T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cotisations-sociales-l-envol-des-fraudes_695785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Santé : la fin des vaccins obligatoires ?","description":"Retour en France avec un rendez-vous important pour nos agriculteurs. Polio, diphtérie, tétanos, 3 vaccins toujours obligatoires pour les enfants en France. Le Haut Conseil de la santé publique interpelle le gouvernement. Il parle d'une politique complexe, illisible et inégalitaire. Va-t-on vers la fin de certaines injections ? Si oui, lesquelles. Alors on se met sur le dos. Ce bébé de 5 mois va être vacciné contre la diphtérie, le tétanos, et la poliomyélite. La maman n'aime pas plus les vaccins que le bébé mais ils n'ont pas le choix. C'est un vaccin obligatoire. Tout ce qui n'est pas obligatoire je ne veux pas le faire. En Europe, seules la France et l'Italie ont encore 3 vaccins obligatoires contre la diphtérie, le tétanos et la polio. D'autres vaccins sont recommandés dont ceux contre la rougeole, les oreillons, la rubéole, la coqueluche et le pneumocoque. Ces recommandations datent de plus de 50 ans. Pour les spécialistes, il faut les moderniser. Ça discrédite les vaccins non obligatoires qui sont vécus comme moins utiles alors qu'ils protègent contre des maladies qui entraînent plus de problèmes chez nous que la diphtérie ou le tétanos qui ont quasiment disparu. Les Français se sentent très concernés. Même si ce n'était pas obligatoire, je le ferai. Avec la coqueluche, vaccin plus obligatoire, on voit bien que la maladie revient. C'est de la prévention pour soi et les autres. Pour des vaccins plus récents, il y a un libre-arbitre à laisser aux parents car on n'a pas assez de recul. 3 personnes sur 10 se disent méfiantes sur les vaccins. L'idée d'en finir avec l'obligation est de provilégier le dialogue. ","date":"2014-09-16T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-la-fin-des-vaccins-obligatoires_695349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Petites retraites : un geste pour les plus modestes","description":"8 euros par mois et par personne. Ils sont sortis de leur chambre spécialement pour écouter M. Valls dans la salle télé de la résidence. impatients d'entendre ce que le Premier ministre avait à leur dire sur leur pension de retraite. Nous verserons aux retraités qui perçoivent moins de 1200 euros par mois une prime exceptionnelle. Une prime exceptionnelle qui séduit Irene et Monique. Elles touchent chacune entre 1100 et 1200 euros par mois. Ça fait toujours plaisir d'entendre qu'on pense à nous. C'est assez difficile, pour nous tous, pour nos enfants. C'est nécessaire qu'on en ait un peu plus. Aucune idée sur le montant exact du geste du gouvernement. Alors forcément Raymonde, 94 ans, a quelques doutes. J'ai bien peur que cela ne soit pas une grosse différence. Il promet beaucoup de choses, mais est-ce que ce sera valable d'avoir quelques euros de plus. Manuel Valls s'est montré en revanche plus précis sur le minimum vieillesse. Il passera de 792 euros par mois à 800 dès le 1er octobre. C'est bien, mais ça reste symbolique pour cette ancienne thérapeute aujourd'hui à la retraite. C'est difficile de vivre avec 800 euros pour payer un loyer, manger tous les jours. Ce coup de pouce au Minimum vieillesse concernera 600.000 bénéficiaires. Un dernier mot, Nathalie. Manuel Valls sort-il renforcé ou affaibli de cette journée ?. ","date":"2014-09-16T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/petites-retraites-un-geste-pour-les-plus-modestes_695775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 2/5 : \"Les visages du villages\"","description":"Suite de notre feuilleton, je vous rappelle que cette semaine, on vous parle d'une belle initiative menée par Denis Rochart, un photographe du quotidien. Pour lui, la richesse de la France réside dans ses habitants. Les modèles d'un jour n'ont pas l'habitude de prendre la pose. Ils se retrouveront à la fin de la semaine pour une grande fête. Des photos ont fleuri sur les maisons. Un photographe s'est installé sur les bords de la Loire. Ici, vient se faire photographier qui veut. Parmi les premiers, Martine puis Louis qui va être surpris. Dans la vie, Louis était dynamiteur de carrière, le photographe, ce n'était donc pas tous les jours. Cela va durer un petit moment. Tu ne vas pas me faire un nez rouge, comme Coluche. C'est parti. On va imaginer un beau ciel bleu avec des petits nuages blancs. Une demi-heure d'une histoire à dormir debout. Des ravins, un saut dans le vide, Louis en parachute, et puis. Tu tombes nez-à-nez avec une parachutiste. Il siffle. Oh ! Alors là, c'est déjà plus agréable. Mais attention pas n'importe laquellle. Elle a de grands yeux verts. Elle te sourit. Et elle t'avoue qu'elle te trouve formidable. Louis n'y a vu que du feu. La photo est dans la boîte. C'est beau ton truc. Si c'était seulement vrai! Si c'était vrai qu'on se réveille avec une belle parachutiste aux yeux verts. C'est pour ça que c'est bien de rêver. Oh oui ! Roméo sortant du pays des rêves. Le camion de Denis Rochard, c'est un peu l'autoroute aux heures de pointe. Installé dans la ville pendant une semaine, on y défile, on s'y croise. Bonjour, madame. Ça va bien. Très bien, de ce temps-là. On se parle et en avant pour la photo. A Chalonnes, il y a un petit air de. Et si on changeait l'ordinaire ! C'est la ville qui a fait venir le photographe et à cette occasion elle se transforme. Une plage éphémère, et la déco est refaite, en tricot. Que tricotez-vous. On fait des carrés, des petits carrés. On ne vous en dit pas plus pour l'instant. Les anciens au tricot, et la jeunesse à la guitare. Tous mobilisés pour la grande fête en fin de semaine. Maeva a 17 ans, une enfant de la campagne et fière de l'être. Grandir à la campagne, c'est moins stressant, plus intéressant. Cela permet d'apprendre des valeurs qu'en ville, ils ont moins. Les gens sont plus simples. On sonne chez eux pour coller des photos sur leur façade, cela ne les dérange pas. La première question est de savoir si tu te souviens de tes rêves. Pendant ce temps, Denis embarque Martine dans ses histoires. Un beau marin, d'accord. Oui, ça existe. Avec les yeux bleus délavés par le sel de la mer. Il te sourit et t'avoue qu'il te trouve formidable. C'est rare, il faut en profiter. Martine a rêvé et a compris où le photgraphe voulait en venir. Alors ? Etonnant. Il me posait des questions pour que je me vois dans le miroir. Donc je me voyais forcément. J'ai vu ce que je suis, une femme qui regarde devant, pas dans la lune, dans les rêves, Je suis peu dans l'imaginaire, je suis dans la construction. Martine était inspectrice A la retraite, elle a ouvert le Lenin café. Lénine, le bolchévique, et dans l'arrière boutique, un musée avec Lenine dans tous ses états. Martine, la communiste avec ses douces lubies. J'ai le petit médaillon de Lénine enfant. Il est là. Dans le village, cela fait jaser. Martine parfois grince des dents. Il faut arrêter. Ce n'est pas une église dans laquelle on entre, et on sort catholique! On prend ou pas n'empêche que ça fait une belle maison russe. Elle fait partie des choses que j'aime. On dit que la photo est le reflet de l'âme. Alors que verrons-nous sur celle de Martine, une militante excentrique ou une tout autre femme ?. ","date":"2014-09-16T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-2-5-les-visages-du-villages_695363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : le \"Général Leclerc\", navire d'exception","description":"Chaque jour, 500 personnes déjeunent ici. La moitié sont des voyageurs. Votre 13 heures met l'accent sur le patrimoine cette semaine avec les grandes journées du week-end prochain. Il y a de splendides bâtisses mais pas seulement. Il y a aussi des bateaux, des joyaux qu'il faut sauvegarder. Comme le Général Leclerc, qui a d'ailleurs été classé monument historique. Le Général Leclerc déploie sa puissance toutes voiles dehors. Ce coquillier en bois de 16 mètres est l'un des derniers témoins de la pêche traditionnelle en Bretagne. Direction la rade de Brest, réputée pour ses courants et vents capricieux. Ce navire affronte ces conditions depuis sa construction en 1948. On sent la puissance et cette surface de voile très importante. C'est un bateau fiable et qui marche bien. Cette sortie en mer est une sorte d'au-revoir pour le vieux gréement. Dans quelques jours, l'équipage sera contraint de le mener en cale sèche. Le bateau de pêche, classé monument historique, doit impérativement se refaire une jeunesse. Il faut sauver ces bateaux pour qu'il reste une flotille, afin de montrer aux gens toutes les époques des bateaux de travail. A marée basse, dans son port de pêche, c'est le moment de vérité pour le septuagénaire. Yann Mauffret, l'un des meilleurs charpentiers de marine en France, est venu à son chevet. Il s'améliore pas trop. Ça bouge. C'est à retravailler. Les plaies et les cicatrices ont eu raison du colosse. Il faut reprendre à la base et lui redonner vie pour le XXIe siècle. Une année de rénovation pour plus de 300.000 euros. L'association a lancé un appel aux dons pour boucler le budget, et sauver le \"Général Leclerc\". Ça coûte cher, mais il faut entretir le patrimoine. Y. Mauffret s'est spécialisé depuis 30 ans dans le patrimoine maritime. Pour lui, voici le nerf de la guerre, le bois, et plus exactement des arbres aux formes bien particulières. Le bois se sépare par ici et par là. Avec le fil du bois, on peut venir chercher une pièce courbe. C'est idéal pour des membrures de bateau. Chêne européen, mais aussi orme, iroko, teck., des essences de plus en plus rares. Si on n'a pas du bois de grande qualité, ça ne vaut pas grand-chose. Il faut un travail et des matériaux de grande qualité. Il faut rechercher le bois sur toute la planète. Oui, j'y réfléchis tout le temps et je cherche. Sur le port de Brest, dans les ateliers de restauration, les charpentiers sont aux petits soins, avec entre leurs mains, un autre nom illustre du patrimoine maritime breton. Le François Morin, l'ancien canot de sauvetage en mer de l'île d'Ouessant Des centaines de missions en mer, notamment lors du naufrage de l'Amoco Cadix. Une coque insubmersible, entièrement réalisée en acajou, et assemblée avec des dizaines de milliers de rivets. C'est un chef-d'oeuvre. J'ai des dfrissons quand j'en parle. C'est vraiment un travail d'orfèvrerie. Des bateaux du patrimoine, qui, une fois restaurés, retrouvent la mer comme autrefois. C'est un bateau qui n'a pas de moteur. Les manoeuvres en port se font souvent à la godille. C'est le cas de La Bergère de Domrémy. Ce bateau de pêche construit en 1936. A bord, les sensations restent intactes. Un sentiment de liberté. Pas de moteur, pas de bruit. Que le vent. C'est un bateau qui navigue formidablement bien, qui fait la pige parfois à des bateau récents. Un patrimoine maritime bien vivant, et surtout bien décidé à ne pas finir au musée. ","date":"2014-09-16T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/patrimoine-le-general-leclerc-navire-d-exception_695361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Discours de Manuel Valls : les réactions politiques","description":"Autres réactions au discours de Manuel Valls. Celles d'Alain Juppé pour l'UMP, de Marine Le Pen pour le Front national et de Pierre Laurent pour le Parti communiste. Ce discours n'était pas pour répondre aux attentes des Françaises et des Français. Aucune annonce est de nature à dissiper le climat de défiance qui paralyse l'économie française. J'y vois un nouveau changement de cap dans la politique gouvernementale avec l'abandon de l'objectif de maîtrise des déficits publics. J'ai trouvé que ce discours sonnait creux parce qu'il était vide. Une sorte d'alignement de formules, parfois jolies mais très éloignées de la réalité de la politique menée. Ce n'est pas ça qui va recréer de l'espérance parmi les Français. En dehors des grandes envolées, de l'artifice d'une politique qui serait de gauche, c'est une politique libérale. Les cadeaux aux grandes entreprises qui ne donnent aucun résultat vont s'amplifier. Il a parlé de la réduction des cotisations sociales, du travail du dimanche. ","date":"2014-09-16T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/discours-de-manuel-valls-les-reactions-politiques_695769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Interview avec Axel Kahn, généticien","description":"Bonsoir professeur Axel Kahn. Vous êtes généticien, vous avez été membre du comité d'éthique. Est-ce que VOUS comprenez 09S parent: c'est sacré. Axel Kahn : Je comprends ces parents mais je ne condamne pas non plus les réanimateurs. Quand un grand prématuré naît, quand il est réanimé, il sera un enfant normal. La première attitude des réanimateurs est de donner toutes les chances à la vie. Quand on observe qu'il y aura des séquelles incompatibles avec un développement normal, ce serait un acharnement thérapeutique. Tout dépend de l'état de l'enfant. David Pujadas : Est-ce qu'il y a une limite objective. Axel Kahn :900 grammes n'est pas un poids extrême. Il faut réanimer un prématuré a la naissance car il a dé grande chance d'être normal. Evidemment qu'il faut réanimer. Pour cet enfant il faut faire le bilan des séquelles. Si les anomalies laissées sont incompatibles avec un développement normal, alors il faut cesser C'est ainsi qu'on agit face à ces problèmes. avid Pujadas : Que dire aux parents qui font un autre choix et gardent leurs enfants. Axel Kahn : La plupart des prématurés sont normaux. L'idée selon laquelle on naît avec 900 gramems est un handicap, est fausse. Au départ, il faut les réanimer pour qu'ils aient une chance de grandir. David Pujadas : Merci professeur. ","date":"2014-09-16T00:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-avec-axel-kahn-geneticien_695801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Etat islamique : le Daesh, le changement d'appellation français","description":"Depuis quelques jours, les autorités françaises ne parlent plus d'Etat islamique, mais de Daesh. Elles recommandent à chacun de suivre leur exemple. Voici pourquoi. La sémantique a changé le sommet de l'Etat en 20 ans à peine. Illustration : écoutez François Hollande le 28 août dernier. pour vaincre le terrorisme, l'action internationale contre l'Etat islamique. Ecoutez le Président hier soir. La lutte contre Daech, groupe terroriste. L'expression Etat islamique a été remplacée par Daesh, la traduction française de cet acronyme arabe. Pourquoi ce changement de vocabulaire ? Un choix diplomatique. Le groupe terroriste dont il s'agit n'est pas un Etat, c'est lui faire un cadeau que de l'appeler Etat. La consigne est passée au nivau des ministres et députés socialistes. Tout le monde doit se coaliser pour battre Daesh. La guerre est avant tout celle des mots. ","date":"2014-09-16T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etat-islamique-le-daesh-le-changement-d-appellation-francais_695795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Méditerranée : 500 migrants portés disparus","description":"On se dirige sans doute vers l'un des naufrages de migrants des plus graves depuis des années en Méditerranée. 500 personnes sont portées disparues au large de Malte. C'est en tout cas ce qu'ont déclaré deux rescapés, deux palestiniens de Gaza, secourus par un porte-conteneur. Ce sont les passeurs qui auraient provoqué l'accident. ","date":"2014-09-16T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mediterranee-500-migrants-portes-disparus_695797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : affaibli ou renforcé ?","description":"Nathalie Saint-Cricq: Pas franchement renforcé, pas vraiment affaibli. Cela s'effrite, cela fond même mais cela tient, et puis pour Manuel Valls l'obsession ce n'est pas les tant qu ils s'abstiennent et ne votent pas contre tout, cela tient la route. Sa vraie préoccupation c'est les Français, c'est eux qu'il veut et qu'il doit toucher et convaincre pour stopper sa dégringolade dans les sondages et avoir les coudées franches s'il veut continuer à réformer le pays. ","date":"2014-09-16T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-affaibli-ou-renforce_695777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Rennes : déplacement de Stéphane Le Foll au Salon international des productions animales","description":"Retour en France avec un rendez-vous important pour nos agriculteurs. Le salon international des productions animales s'est ouvert ce matin à Rennes, en présence notamment du ministre Stéphane Le Foll. C'est la manifestation la plus importante dans le secteur après le salon de l'agriculture. ","date":"2014-09-16T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rennes-deplacement-de-stephane-le-foll-au-salon-international-des-productions-animales_695351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Miel : attention au faux naturel","description":"Dans votre 13H, on va s'intéresser à un produit phare de notre alimentation : le miel. Dans l'inconscient collectif, il est naturel et il a de nombreuses vertus pour la santé. Mais attention, il y a aussi des fraudes. Dans un pot sur trois, il y a des sucres ajoutés. Le miel, un produit qu'on imagine totalement pur. C'est doux, c'est magnifique, c'est une nourriture divine. C'est bon pour la santé. C'est un sucre exceptionnel. L'association UFC-Que Choisir a analysé une vingtaine de miels premier prix de supermarché entre 3,82 et 9 euros le kilo. 6 d'entre eux contiennent 10 % de sirop de sucre, du faux miel. Près d'une fraude sur 3. Il n'y a pas dé danger sanitaire avéré mais une fraude économique. Ces sirops de sucre coûtent 4 fois moins cher que le miel. Des miels souvent issus de différentes provenances. Ils se fournissent en Europe comme ici avec ce bidon espagnol. Mais aussi au Vietnam ou en Chine. Des pays parfois peu scrupuleux sur la qualité. Difficile sur l'étiquette de connaître les origines. Seule la mention \"non originaire de la communauté européenne\" est indiquée. Pour ce spécialiste, créer du faux miel est un jeu d'enfant. Il suffit de quelques ingrédients entre les mains d'un bon chimiste. Pour 50 grammes de faux miel, il faut 20 grammes de fructose, 18 grammes de glucose. Une pincée de chlorure de potassium, un zeste d'acide gluconique, un soupçon d'enzyme. Il ne manque plus que de l'eau. Et quelques grains de pollen pour faire illusion. Chauffé, on obtient un sirop de sucre qui ressemble à du miel. Si je mélange à du vrai miel, toutes mes analyses resteront conformes, on obtient un miel additionné de sirop de sucre. Il passera toutes les frontières et pourra être commercialisé à bas prix. Un faux miel qui n'a ni la saveur, ni les vertus thérapeutiques d'un vrai miel élaboré par les abeilles à partir du nectar de fleurs. Les apiculteurs réclament plus de contrôles. Les récoltes françaises sont en chute libre. La fraude ne peut que s'immiscer dans ces procédés. Des fraudes difficiles à détecter. Mieux vaut bannir les premiers prix de supermarché et acheter du miel de terroir chez les apiculteurs français. Les professionnels garantissent leur or jaune sans aucun additif. ","date":"2014-09-16T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/miel-attention-au-faux-naturel_695355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Irak : frappes américaines dans la région de Bagdad","description":"Réponse ce soir à 19h30. L'actualité internationale avec les premières frappes aériennes américaines menées en Irak. Des bombardements qui ont eu lieu cette nuit, non loin de Bagdad. Ce sont des positions jihadistes qui étaient visées. Même chose dans le nord près de Sinjar, Six véhicules de l'Etat islamiquqe auraient été détruits. Les jihadistes ont notamment conquis Mossoul, la 2e ville d'Irak, il y a plusieurs semaines déjà. ","date":"2014-09-16T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-frappes-americaines-dans-la-region-de-bagdad_695339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : vote de confiance pour Manuel Valls","description":"Les pilotes Air France en province sont très mobilisés. Les pilotes basés en province sont plus mobilisés. Elise Lucet : Merci Julien. Notre page politique avec une semaine très chargée. Jeudi, François Hollande tiendra une grande conférence de presse. Aujourd'hui, le Premier ministre réclame la confiance pour sa politique et son nouveau gouvernement. Il fait tout pour limiter les dégâts et pour resouder la majorité. Manuel Valls encore une fois ce matin devant les députés socialistes, plusieurs de ses ministres en renfort. Objectif : convaincre les récalcitrants. Il y aura une majorité pour soutenir le Premier ministre. Je préférerais que cette majorité arrête de faire parler d'elle, qu'elle se réunisse et se rassemble. Les frondeurs ont adopté une position commune : l'abstention. C'est une abstention qui veut marquer un désaccord sur la ligne politique économique. On écarte l'idée de voter contre la confiance. Certains frondeurs estiment que ce vote est personnel. Est-ce qu'on veut que la gauche gouverne ? J'envoie un message à Manuel Valls. Je fais le pas de voter la confiance mais ce n'est pas un quitus Je veux qu'on travaille pour trouver des compris. Manuel Valls ne pourra pas compter sur le soutien des 18 députés écologistes qui s'abstiendront. Certains pouvaient être tentés par le vote contre, mais ce sera une abstention collective. Nous n'avons pas à basculer dans l'opposition. Un seul député écologiste votera contre. Il joindra sa voix à celle des communistes, de l'UMP et de l'UDI. Un vote de confiance, c'est toujours une étape pour un Premier ministre. ","date":"2014-09-16T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-vote-de-confiance-pour-manuel-valls_695335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"En direct de Roissy","description":"Quelles sont les prévisions pour demain ? Pour le savoir, nous retrouvons Julien bonjour. La direction annonce plutôt l'inverse. Julien Duperray : Il ne devrait pas y avoir de blocage demain. Air France le dit. Les prévisions sont les mêmes qu'aujourd'hui, 60% de vols annulés. Cela signifie que la mobilisation est importante. C'est un chiffre général. Si on regarde au cas par cas, ce sont toujours les aéroports de province qui seront les plus touchés. On arrive à près de 90% d'annulation. ","date":"2014-09-16T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-roissy_695333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Miel : chute spectaculaire de la production en France","description":"Gare aux fraudes donc. Mais il ne faut pas pour autant jeter son pot de miel. Le nectar des fleurs a, en effet, bien des vertus. On va en parler avec Manuel Tissier, qui nous a rejoint sur ce plateau. Manuel, bonjour. On fait d'abord un point sur la production. Elle est en baisse. Manuel Tissier : Oui, une baisse spectaculaire entre 50 et 80 % en 18 ans. En dehors de l'ouest, étrangement la chute touche toute la France et notamment : le Sud-Est, de la Provence à Midi-Pyrénées, ainsi que Rhône-Alpes, c'est-à-dire les grandes régions de production. Les chiffres sont impressionnants: 32.000 tonnes en 95, moins de 15 tonnes aujourd hui. Pourtant les Français aiment le miel, ils en consomment de plus en plus: 40.000 tonnes par an. Et donc, nous importons de plus en plus :25 O00 tonnes environ en 2013. Et ce qui est paradoxal, c'est que le nombre de ruches est stable: 1,3 million, comme il y a 20 ans. Mais c'est la mortalité des colonies qui inquiète : entre 15 et 30 % de pertes chaque année. Elise Lucet : Pourquoi la production de miel a-t-elle baissé. Manuel Tissier : Premiers responsables, les Pesticides: la France est le 3e utilisateur mondial de pesticides derrière les USA et le Japon, premier en Europe. Jusqu'à 120 000 tonnes par an. Mais cette année la mortalité a été amplifiée par la météo: Retard dans l éclosion des fleurs et donc pas de nourriture pour les abeilles en temps voulu. Elise Lucet : Revenons sur les vertus du miel. Elles sont bien réelles. Manuel Tissier : Et ce n'est pas que le Miel! L'abeille est une mini usine à bienfaits : Son venin aurait des vertus thérapeutiques. La gelée royale est une exceptionnelle vitamine naturelle. La propolis est une substance que les abeilles recueillent sur les bourgeons de certains arbres. C'est un formidable antiseptique. Le pollen transporté par les butineuses est un antioxydant utilisé comme complément alimentaire. La vertu la plus connue du miel c'est d'être un substitut au sucre. Dans votre café ou votre yaourt, c'est un moins calorique. Ce que l'on sait moins, c'est que c'est un antibactérien très efficace. Des pansements au miel sont même Il sert aussi à soigner certains ulcère à l'estomac. Et la liste des bienfaits n'est pas exhaustive: d'autres études scientifiques sont en cours pour découvrir d'autres bienfaits. ","date":"2014-09-16T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/miel-chute-spectaculaire-de-la-production-en-france_695357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"L'oeil du 20h : l'inquiétude des huissiers de justice","description":"Et on va un peu plus loin sur la contre-offensive de ces professions. Depuis quelques jours, les rassemblements, les manifestations s'enchaînent. Les arguments sont rodés. Révolte spontanée ? Pas tout à fait. Hier devant les grilles du palais de Justice, il y avait comme un écho dans les slogans des huissiers de justice. Sans aucune concertation. Les mêmes mots souvent répétés en boucle. Les partenaires sociaux parlent. A peu près 9.000 licenciements. 9.000 emplois menacés. Des propos précis, les huissiers ont-ils tous le même langage ou les a-t'on aidé à le tenir ? C'est ce que nous avons cherché à savoir. Notre enquête débute quelques jours avant la manifestation. Dans notre boîte mail, ce courrier d'une chargé de communication, elle gère les relations avec la presse des huissiers d'Ile-de-France. Jusqu'où intervient-elle pour gérer leur parole publique ? Pour le savoir nous la contactons en nous faisant passer pour un huissier. Nous lui indiquons qu'un journaliste de France 2 nous a sollicité. Vous allez lui envoyer un SMS: \"je ne peux pas accéder à votre demande\" et donnez notre numéro de téléphone. Nous le prendrons en charge. Nous l'orienterons vers des personnes préparées. Que signifie être préparé ? Nous le découvrons en marge de la manifestation. La chargée de communication est là. Nous nous présentons comme journalistes. Elle nous désigne quelques uns de ces huissiers qui ont fait le tour des médias ces derniers jours. Le discours a été préparé. Dans le jargon de la communication, cela s'appelle du media training. C'est du media training. Vous en avez déjà fait. Une fois ou deux. Les médias et la presse, c'est un exercice à part. En clair, les huissiers avaient appris leur texte. Ces derniers jours dans la presse, vous avez peut-être vu ces pages qui ressemblent à des articles. Ce sont en fait des publicités. En bas de page, des interview vantant les mérites de la profession. Christine Kelly, membre du CSA, s'exprime en tant que présidente d'une fondation caritative. Le CSA n'y voit aucun problème. Là, c'est un chef d'entreprise, Hervé Dupont, problème, nous l'avons contacté, il ne reconnaît pas tous les propos cités. Je n'ai jamais dit ça. L'agence de relations publiques responsables de ces publicités nie avoir déformé les propos du patron. Elle n'a pas souhaité communiquer sur la question. Un séisme a ravivé des souvenirs, au Japon. ","date":"2014-09-16T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/l-oeil-du-20h-l-inquietude-des-huissiers-de-justice_695789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Ecologie : montée des eaux sur les îles Kiribati","description":"Voyage dans un paradis en première ligne face à la montée des eaux. Il s'agit des îles Kiribati dans le Pacifique. L'océan grignote les cotes peu à peu au point que l'Etat envisage l'évacuation des habitants. Nous sommes à 8h de vol d'HawaT et 3h des Fidji, au milieu du Pacifique. Voici Tarawa, l'île capitale de la République des Kiribati. 33 atolls qui culminent à seulement 3 m au dessus du niveau de la mer. Ici vivent 110.000 habitants sur des îles presque oubliées. Les Kiribati un pays qui vit peut-être son crépuscule. Nous sommes sur la ligne de front mondiale du changement climatique. Nous sommes les premiers dans ce monde à être affectés par le changement climatique. Nous sommes entourés de digues pour nous protéger de la mer. Nous serons les premiers à disparaître de la Terre. Claire Anterea travaille pour une ONG gouvernementale, en charge d'aider la population face à l'inexorable montée des eaux. Cette partie de la capitale, ce n'est pas une fiction. C'est ça ou un détour de plus d'une heure à chaque marée pour traverser les 50m qui coupe le village. Cette digue a cédé face à la pression de l'eau. L'Océan a emporté avec lui une demi douzaine de maisons dont celle de Meere Etitema, plus de 20 ans qu'elle vivait ici. Pour elle si la digue a cédé c'est dû au changement climatique. Pour moi, c'est à cause du vent mais aussi à cause de la montée des Avant quand il y a avait une tempête et une mer agitée, il n'y avait pas de dégâts. On avait le sentiment que la mer était arrivée au même niveau que le rivage. Claire a beau avoir vu ça de nombreuses fois, elle accuse le Ici on parle de la vie des gens, de leur survie, de celle de notre pays. Elle nous montre ce village qui ne cesse de reculer. Là-bas il y avait le village, il a disparu. Il était là-bas aussi à une cinquantaine de mètre. Les rivages sont rongés par l'érosion. L'eau grignote inlassablement du terrain. Cette famille construit et reconstruit sa digue pour protéger la maison et le village situé derrière. Combien en avez-vous construits. C'est la 3e que nous construisons. Tout semble si fragile. Les digues peuvent rompre à tout moment. Selon les prévisions les plus pessimistes, il faudra 20 à 30 ans pour que les îles Kiribati disparaissent sous l'eau. Le président de la République prépare l'avenir en achetant 20 KM2 de terre au Fidji pour relocaliser une partie de sa population. Dans ces modestes bureaux, voici donc le premier chef d'Etat au monde confronté à la disparition de son. Il y a une époque où je disais qu'il n'y a rien à faire. Mais on doit réfléchir au-delà de nos idées conventionnelles. Cela donne de l'espoir et je pense que c'est réaliste. La communauté internationale finance de nouvelles digues mais les habitants savent que leur paradis d'aujourd'hui sera un jour un paradis perdu. ","date":"2014-09-16T00:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ecologie-montee-des-eaux-sur-les-iles-kiribati_695803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":true}
{"title":"Etats-Unis : des conseillers militaires pour l'armée irakienne ?","description":"Les Etats-Unis qui indiquent par ailleurs qu'ils pourraient envoyer des conseillers militaires au front, avec l'armée irakienne, pour coordonner les opérations. Alors cette organisation de l'Etat islamique reste mystérieuse. Voici un document, tourné dans son fief, dans la ville de Raqqa. Les images que vous allez découvrir ont été obtenues clandestinement. C'est une femme qui filme clandestinement au péril de sa vie. Vêtue d'un niqab obligatoire, elle déambule dans la ville Raqqa où les jihadistes font régner leur loi depuis mars dernier. Partout, des hommes armés. Parfois même des femmes, niqab et kalachnikov. Celle-ci se rend au jardin d'enfant. La femme qui porte la caméra caché se fait interpeller par un homme qui l'aperçoit au loin. Viens par là, tu dois mieux te comporter quand tu es en public. Pourquoi. On voit ton visage. C'est vrai? Mon niqab doit être un peu transparent, je suis désolée. Tu dois faire attention. Dieu aime les femmes couvertes. Niqab, prière forcée, pas de musique et de divertissement. Ce diktat, des milliers de femmes syriennes le subissent. Certaines l'ont choisi et elles viennent de France. Un club internet au coeur de Raqqa. Devant chaque ordinateur, des femmes conversent en français parfait. Toutes dialoguent avec leurs proches en France. Parfois de l'autre côté de l'écran, des familles qui ne comprennent pas le choix radical de leur fille. Ces femmes venues se marier sur place ou rejoindre leurs maris seraient un élément essentiel de la propagande duu groupe intégriste. Ce sont des femmes qui sont attirées pour fonder des familles ou servir de mères à des orphelins sur place. Ce rôle est tellement valorisé qu'il devient attractif. Environ 150 femmes françaises se trouveraient aujourd'hui en Syrie aux côtés des différents groupes de combattants islamistes. Et les mots sont aussi des armes. Des armes médiatiques notamment. ","date":"2014-09-16T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-des-conseillers-militaires-pour-l-armee-irakienne_695793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Japon : violent tremblement de terre à Tokyo","description":"Un violent tremblement de terre s'est produit la nuit dernière au nord de Tokyo, secouant les gratte-ciels et les maisons de la capitale. La secousse a fait huit blessés et quelques dégâts matériels, des glissements de terrain notamment. ","date":"2014-09-16T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/japon-violent-tremblement-de-terre-a-tokyo_695791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Merci de nous avoir suivis. Vos rendez-vous, \"Parents mode d'emploi\". ","date":"2014-09-16T00:00:00.000Z","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_695805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Grève Air France : 60% des vols annulés","description":"Polio, diphtérie, tétanos, la grève à Air France. Aujourd'hui, 60 % des vols restent cloués au sol. Et demain ? Nous ferons un point sur la suite avec Julien Duperray à Roissy. POU l' ces passagers, le voyage vers Moscou ne se fera pas avec Air France. Leur vol a été annulé. Leur agence de voyage a changé ses plans au dernier moment, elle est passée par AirBaltic. C'est plus de complications, plus de stress. On a l'impression d'avoir été abandonné. A Marseille où 90 % des vols sont annulés ce matin, les rares passagers ont dû trouver un plan B. Je devais partir à Lille, je suis obligé de changer de compagnie. La grève des pilotes d'Air France semble faire les affaires des autres compagnies. EasyJet a déployé dès ce week-end 1000 sièges supplémentaires vers Toulouse et Nice. Même stratégie pour la SNCF avec des rames supplémentaires pour les trains à destination du sud et de l'ouest, 10.500 places en plus. On a été obligé de prendre un billet TGV. On est arrivé tôt et on va arriver à 4h de l'après-midi. Le vol de Paris à Lyon est annulé, on m'a vendu un billet TGV, 146 euros que je me ferai rembourser auprès d'Air France. Les agences de location de voiture en revanche, ne tirent pas profit de la grève. Un vol annulé, c'est souvent une réservation en moins. Hertz a vu ses locations baisser. Hier soir, les pilotes d'Air France annonçaient une quasi-paralysie de la compagnie pour la journée de demain. ","date":"2014-09-16T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/greve-air-france-60-des-vols-annules_695331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : des Français déçus ?","description":"Propos recueillis par Thierry Curtet et Antoine Morel. Quant à l'écologiste Noël Mamère, il déplore \"beaucoup de bruit pour rien et un enfilage de perles\". Et puis cé discours a également été suivi à la télévision. Il y a cinq mois, lors de sa nomination, Manuel Valls avait suscité un grand espoir chez les Français. Qu'en reste-t-il aujourd'hui. Pendant les 3/4 d'heure, le petit écran attire les regards. Les plus curieux écoutent le Premier ministre avec attention. Ils affichent une moue sceptique. C'est du vent. FAut foutre ca par terre. M. Valls divise jusqu'au comptoir. Ce salarié ne croit plus en lui. Je pense que c'est beaucoup de promesses. Je suis plutôt de son bord mais je me demande si une cohabitation ne seraiot pas mieux. Le patrona avoue SSG dOUÎGS. C'est un discours autoritaire et ferme, j'ai confiance. Pour moi c'est un bon discours. Bonsoir Nathalie Saint-Cricq. Vous avez vous aussi écouté attentivement ce discours. Que faut-il en retenir ?. ","date":"2014-09-16T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-des-francais-decus_695771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Gare de Lyon : réouverture du \"Train Bleu\"","description":"Elise Lucet : Merci Manuel. Juste avant l'été, on vous avait parlé de la vente aux enchères des meubles du Train Bleu, une des plus belles brasseries parisiennes. Elle est installée au coeur de la gare de Lyon depuis l'exposition universelle L'établissement vient de rouvrir ses portes avec un décor totalement refait. Mais pour l'admirer, il faut aussi payer le prix. la nouvelle enseigne du restaurant brille de mille feux. La célèbre brasserie parisienne. Bonjour, 2 personnes, vous n'avez pas réservé. Passage obligé pour ces habitués avant de prendre leur train. C'est un endroit privilégié, on voyage avec les fresques. On a l'impression de se retrouver à la Belle époque. Il a été construit à l'occasion de l'Exposition universelle de 1900. D'abord surnommé \"Le buffet de la gare de Lyon\", il a été rebaptisé \"Le train bleu\" en souvenir de la ligne Paris-Vintimille, en Italie, et de ses banquettes bleues. Classé monument historique dans les années 70, il commençait à vieillir. Il aura fallu 2 mois de travaux un chantier de 4,5 millions d'euros pour rénover les salles et fresques. Et ajouter quelques nouveautés. Il y a le nouveau paravent qui rend ce côté intime, le meuble d'accueil, les lustres. Déjeuner ici a un prix: 210 euros puor ce couple. C'est un peu cher mais c'est exceptionnel. Le café à 6,10 euros, le thé à 9,80, c'est une salle d'attente de luxe. Chaque jour, jusqu'à 500 personnes déjeunent et dînent ici. ","date":"2014-09-16T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gare-de-lyon-reouverture-du-train-bleu_695359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"En direct de Roissy","description":"Il récuse l'idée d'une profession privilégiée et répond aux critiques sur cette grève. D'abord, l'état du trafic. Bonsoir Anne-Claire Poignard. Vous êtes en direct de Roissy. A quoi faut-il s'attendre demain. Anne-Claire Poignard: La grève se poursuit et vous le voyez l'aéroport est quasiment vide. La majorité ont annulé ou reporté leur vol. Air France recommande a ses clients de ne pas se rendre a l'aéroport tant que leur vol n'est pas confirmé. La consigne est également valable demain puisque 60 % des vols devraient être annulés. David Pujadas : Merci Anne-Claire. Merci Anne-Claire. Depuis 48 heures, on entend beaucoup de critiques contre cette grêve. ","date":"2014-09-16T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-roissy_695781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Belgique : un détenu pour délinquance sexuelle demande l'euthanasie","description":"En Belgique, un délinquant sexuel est détenu en prison depuis 30 ans. Sans traitement médical, il affirme ne pas pouvoir maîtriser ses pulsions. Il subirait des souffrances psychiques insupportables. Il a demandé à être euthanasié, la justice a donné son accord. Ce détenu belge est un meurtrier et un délinquant sexuel. En prison depuis 30 ans, il a été reconnu coupable de plusieurs viols, ainsi que du meurtre d'une étudiante de 19 ans. Il dit ressentir des souffrances c'est pour les faire cesser qu'il a réclamé à plusieurs reprises d'être euthanasié. Quoi que j'ai pu faire, je reste un être humain. A 52 ans, il affirme que s'il était remis en liberté, il serait un danger pour la société. Il avait donc demandé à être soigné. Mais comme dans le royaume, il n'existe pas d'unité spécialisée pouvant l'accueillir, c'est par la mort qu'il sera libéré. Il a dit depuis le début qu'il ne peut plus vivre comme ça. Dans un pays où depuis 12 ans, l'euthanasie légalisée, ne fait plus de vagues. Cette affaire suscite au contraire de vives réactions. Il devrait faire sa peine. Il a le droit de choisir si il veut vivre ou mourir. Il n'a qu'à pourrir en prison. C'est s a vie, c'est légitime. Dans quelques jours, le prisonnier quittera sa cellule, il sera admis dans un hôpital où il aura 48 heures pour faire ses adieux à ses proches. ","date":"2014-09-16T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/belgique-un-detenu-pour-delinquance-sexuelle-demande-l-euthanasie_695343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : quel soutien pour Manuel Valls ?","description":"Celui-ci comporte-t-il des risques pour Manuel Valls ? Sophie Brunn est en direct du Palais Bourbon. Bonjour Sophie. A priori, le suspens est limité. Sophie Brunn : Sauf accident majeur, Manuel Valls devrait emporter la confiance de l'Assemblée nationale. La question est de savoir combien de voix socialistes manqueront a l'appel En avril dernier, lors du précédent vote de confiance, 11 frondeurs s'étaient abstenus. Cet après-midi, ils pourraient être entre 20 et 30. Manuel Valls devrait s'adresser à eux dans son discours pour leur dire : \"je connais nos désaccords mais ceci ne mérite pas de déséquilibrer la majorité et le gouvernement. La vraie confrontation c'est avec l'opposition de droite qu'il faut l'avoir. Le débat c'est avec Pierre Gattaz qu'il faut le mener sur le modèle social. Manuel Valls saura-t-il les convaincre ?. ","date":"2014-09-16T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/assemblee-nationale-quel-soutien-pour-manuel-valls_695337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Discours de Manuel Valls : l'analyse politique","description":"Deux adjectifs, selon vous. Nathalie Saint-Cricq: Habile, il a gauchi son discours, envoyé quelques signaux à sa majorité qui renâcle, sans pour autant donner l'impression de se renier. Combattif car même s'il en a par-dessus la tête des frondeurs, et de certains socialistes, la combativité c'est dans son ADN. Manuel Valls aime la bagarre. Et pour défendre son modèle social de gauche il a besoin de confrontation, Donc il en appelle au débat avec Nicolas Sarkozy, écoutez. Ce débat doit s'ouvrir pleinement devant les Français, y compris avec un ancien président de la République. Quelle France voulons-nous pour nos enfants ? Quel modèle de société défendons-nous ? Un retour qui a ses yeux a tous les avantages, face a la droite, il semblera lui, plus de gauche. Enfin Nicolas Sarkozy fait office d'épouvantail pour les socialistes, donc cela resserre les rangs. Vous restez avec nous, Nathalie, on a encore une question à vous poser. D'abord, le détail de cette annonce du Premier ministre : la revalorisation du minimum vieillesse. ","date":"2014-09-16T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/discours-de-manuel-valls-l-analyse-politique_695773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Parentalité : l'arrêt des soins pour les grands prématurés ?","description":"Retour en France avec un témoignage. Faut-il faire vivre à tout prix les grands prématurés ? C'est la question qui est posée. Les parents d'un nourrisson, né après cinq mois et demi de grossesse, demandent l'arrêt des soins. Leur bébé ne pèse que 900 grammes, eî suite à une hémorragie interne, il souffrira de graves séquelles. Son père et sa mère refusent ce qu'ils nomment un acharnement thérapeutique. Mélanie et Aurélien attendaient leur premier enfant pour décembre. Titouan arrive 4 mois avant le terme. Il ne pèse que 865 grammes. Victime d'une hémorragie cérébrale sévère, il est réanimé. Sans réanimation, notre enfant ne vivait pas. Depuis 15 jours, chaque visite à l'hôpital est une souffrance. On lui fait vivre un enfer, il est sous sédatifs en permanence. Il a mal partout. C'est très dur pour lui. On nous assure qu'il ne souffre pas. Comment ils savent. Leur nourrisson souffre d'un handicap important. Les parents prennent ensemble une lourde décision, les médecins refusent. De voir qu'on décide à notre place de la vie qu'il va avoir et que de toute façon, on la subira. On ne comprend pas l'intérêt d'imposer ça. Je ne comprends pas l'intérêt pour notre fils de vivre dans cet état. Le couple reconnaît ne pas vouloir affronter cette épreuve toute une vie avec un enfant handicapé. On ne veut pas de cette vie-là pour notre fils. Et on ne veut pas de cette vie pour nous, pour notre famille. On ne sera pas capable de gérer ça. On attend l'arrêt des soins, on attend des décisions courageuses. Je ne veux pas d'une vie d'handicap modéré ou non pour lui, pour sa vie. Quelle mère, quel parent souhaite cela pour leur fils, leur fille. Pour les médecins, il est trop tôt pour décider l'arrêt des soins. Ils ont d'ailleurs demandé l'avis d'autres confrères pour trancher. ","date":"2014-09-16T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/parentalite-l-arret-des-soins-pour-les-grands-prematures_695799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : le discours de Manuel Valls","description":"Ce sont les entreprises qui créent des richesses, et donc de l'emploi. Il rééquilibre aussitôt pour né pas froisser sa majorité, il recadre le patron du Medef qui réclamait une remise à plat du modèle social. Réformer ce n'est pas réduire le Smic, ce n'est pas supprimer le CDI, ce n'est pas diminuer les salaires de la fonction publique. Réformer ce n'est pas casser notre modèle social. Les valeurs de gauche réaffirmées, de quoi satisfaire les frondeurs. Impossible de faire l'impasse sur les affaires récentes, Manuel Valls déplore le cimat actuel. Pour vous, élus de la République, le climat de ces dernières semaines rend encore la tâche plus lourde. Malgré ce contexte difficile, une popularité en berne pour l'exécutif, il appelle l'opposition au sens des responsabilités. Je le dis avec gravité : réclamer la dissolution de l'Assemblée, appeler à la démission du chef de l'Etat, c'est mettre en cause nos institutions. C'est vouloir affaiblir la France. Manuel Valls promet de garder le cap et de tenir bon. Gouverner c'est résister, c'est tenir, réformer, dire la vérité, c'est aller chercher la confiance surtout quand c'est difficile. La confiance vient de lui être accordée pour la 2e fois en 5 mois. ","date":"2014-09-16T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/assemblee-nationale-le-discours-de-manuel-valls_695763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Bretagne : un contexte économique difficile pour les producteurs laitiers","description":"De très nombreux éleveurs s'y retrouvent. Et le contexte en ce moment n'est pas favorable, ils sont inquiets. Il y a la chute des cours mais aussi les craintes dues à l'embargo russe. Marcel est éleveur laitier depuis 35 ans. Sa journée commence toujours à 6 heures du matin. Il a 170 vaches, son métier le passionne malgré les difficultés. Le lait qui était autorisé à la livraison il y a 40 ans ne l'est plus. Les normes d'hygiène ont beaucoup évolué. C'est bien pour le consommateur, c'est un peu plus exigeant pour nous. Le litre de lait est aujourd'hui vendu 36 centimes d'euros. Avec l'embargo russe et la fin des quotas laitiers, les cours pourraient chuter. Les revenus d'un éleveur ne sont jamais garantis. Pour Marcel, c'est entre 1 000 et 3 000 euros par mois. On vit dans un monde de grande instabilité. Pour ceux qui sont habitués à la régularité de leurs revenus, c'est difficile à gérer dans un premier temps. Cela peut être très stressant. La filière porcine est aussi en crise. Paul Auffray se considère comme éleveur et chef d'entreprise. C'est très difficile depuis 2008. Le bilan est soit négatif soit tout juste à l'équilibre. On ne dégage plus de revenus depuis 6 ans. Il lui est impossible d'investir alors que sa ferme a plus de 40 ans. Selon lui, c'est à cause des règles administratives et de la baisse du prix de la viande qui a baissé de 15 centimes le kg, soit une perte de 70 000 euros cette année pour son exploitation. Ce qu'on vit depuis 2007 c'est du jamais vu. Auparavant, après la crise, il y avait une ou deux bonnes années. Depuis 6 ans, c'est crise sur crise. Après la crise monétaire, celle des matières premières, nous voici dans une crise diplomatique avec les Russes. Les agriculteurs appellent leur ministre à l'aide. Depuis 15 ans, 5 000 élevages disparaissent chaque année. ","date":"2014-09-16T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-un-contexte-economique-difficile-pour-les-producteurs-laitiers_695353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Ecosse : jeudi prochain, référendum sur l'indépendance","description":"En Ecosse, le référendum sur l'indépendance, c'est jeudi. Hier, David Cameron s'est à nouveau rendu sur place. Il a supplié les Ecossais de ne pas briser la famille du Royaume-Uni, en jonglant entre les promesses et les menaces. Dans le camp des séparatistes, un homme attire l'attention. ","date":"2014-09-16T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ecosse-jeudi-prochain-referendum-sur-l-independance_695345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-septembre-2014_689441.html","containsWordGlobalWarming":false}
{"title":"Vote de confiance au gouvernement : pas de majorité absolue","description":"Manuel Valls qui indique aussi qu'il n'y aura pas de remise en cause des 35 heures, ni de remise en cause du SMIC, et qui précise le calendrier électoral. On votera dans 6 mois, en mars 2015, pour les régionaales, On revient maintenant sur ce vote. Vous l'avez suivi, Thierry Curtet, bonsoir. C'est une victoire ou une déception pour Manuel Valls. C'est une victoire. Mais M. Valls n'obtient pas la majorité absolue. 32 députés d son cmap ne lui ont pas approter leur soutien C'est trois fois plus qu'au mois d'avril. Cela augure d'une discussion difficile. Merci Thierry. Alors les réactions, et d'abord celles des frondeurs. Ce vote, ils l'avaient soigneusement préparé. ","date":"2014-09-16T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vote-de-confiance-au-gouvernement-pas-de-majorite-absolue_695765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
{"title":"Professions réglementées : la situation des taxis","description":"Et on en vient à la réforme des professions réglementées. On a évoqué les notaires ou les huissiers. Les taxis sont concernés eux aussi. On connaissait les voitures privées avec chauffeur. Mais voilà que les particuliers, c'est à dire vous et moi, peuvent désormais eux aussi jouer au taxi, avec leur propre voiture. Un changement radical des règles de la profession. Il est 21h, Hubert Debray démarre sa tournée. Ce soir, cet étudiant en alternance, chef de rayon en grande surface, s'improvise chauffeur au volant de sa propre voiture. Je me suis connecté, j'ai une demande qui est tombée. C'est une personne à proximité de moi. Là, je vais aller la chercher pour la déposer là où elle veut rentrer. Son véhicule, il l'utilise tous les matins pour se rendre au travail. Mais il lui coûte cher, 12 % de son salaire mensuel. Alros de temps en temps, il essaye de le rentabiliser. Je fais ça trois jour par semaine. c'st entre deux cen,ts et trois cents euros par mois. Ça rembourse les frais. C'est autour de Julian d'embarquer pour le nord de PAris A l'arrivée, l'application suggère un montant. 9 euros c'est pas beaucoup. En taxi, c'est 20 euros. Derriere cela une îplate forme qui met en relation les chaufeurs Chauffeurs et utilisateurs sont géolocalisés. D'après la loi l'argent ne doit quze couverir les frais. En aucun cas, il y doit y avoir un complément lucratif. Le but c'est d'en faire un complément de revenu. Nous réservons un chauffeur pour un trajet à Paris. Nous le filmons en caméra cachée. Pour lui, c'est plus qu'un travail à temps plein. Vous n'avez pas de statut ni de. C'est une concurrence aux taxis très facile/ Pour s'inscrire, il suffit de quelques documents. De nouvelles pratiques qui inquiètent les taxis. On va se retrouver dans une situation peut-être dangereuse, Cela peut poser un problème de sécurité routière. En cas d'aéccident qserons-nous On nous assure que oui mais les assurances sont sceptiques. ","date":"2014-09-16T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/professions-reglementees-la-situation-des-taxis_695787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-septembre-2014_689845.html","containsWordGlobalWarming":false}
