{"title":"Médecine : un rein greffé une deuxième fois","description":"Pour la première fois, un rein qui avait déjà été greffé précédemment sur un patient a été à nouveau transplanté. Vendredi 27 mai, Damien Mascret était sur le plateau du 12/13 pour en parler.Des équipes de l’AP-HP (Assistance publique des hôpitaux de Paris) ont transplanté à nouveau un rein qui avait déjà été greffé auparavant sur un patient. C’est une première. \"D’abord parce que le donneur avait lui-même reçu ce rein une bonne quinzaine d’année plus tôt […] C’est un exploit chirurgical qu’a réalisé le Dr François Gaudez avec ses collègues car un rein qui a été greffé fusionne avec son receveur et il est très délicat d’arriver à le retirer sans l’abîmer. C’est plus compliqué, c’est plus long et c’est plus risqué\", explique Damien Mascret. Le receveur avait été prévenu que la transplantation pouvait être annulée si l’extraction s’avérait impossible, sans abîmer l’organe. Un rein fonctionnel dans les 48 heures Mais utiliser à nouveau un rein déjà greffé n’est-il pas risqué ? \"Il avait fait ses preuves pendant plus de quinze ans et d’ailleurs, il s’est remis à fonctionner parfaitement et rapidement, en 48 heures, chez le nouveau receveur. Et puis surtout, contrairement aux dons d’organes habituels, celui-ci a été réalisé dans le cadre de la procédure Maastricht 3. Là aussi, c’est une première en France. C’est-à-dire que le prélèvement est fait dès le décès d’un malade par arrêt cardiaque, suite à un arrêt des traitements avec poursuite des soins de conforts\", affirme le médecin et journaliste de France Télévisions. Dans ce cas précis, le donneur avait effectivement fait un accident vasculaire cérébrale massif.","date":"2022-05-27T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":["D. Mascret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/medecine-un-rein-greffe-une-deuxieme-fois_5163109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2022 : en attendant la Palme d’or","description":"Vendredi 27 mai, la fin du Festival de Cannes approche. Il se terminera comme d’habitude avec la remise du Saint Graal pour tout cinéaste, la prestigieuse Palme d’or. Stéphanie Desjars est en duplex de Cannes pour nous expliquer comment se déroule cet instant.C’est toujours un événement cinématographique attendu, lorsque le Festival de Cannes (Alpes-Maritimes) touche à sa fin, la Palme d’or est remise aux grands gagnants après que le jury ait délibéré pour désigner qui, selon lui, mérite cette récompense. Sous l’égide du président de ce Festival de Cannes 2022, Vincent Lindon, les jurys se retrouveront ensemble pour discuter et choisir le meilleur film. Toutefois, ils devront attendre que les deux derniers films en compétition soient diffusés à l’occasion de la dernière soirée du Festival, vendredi 27 mai. Une dernière soirée en apothéose Après les deux films présentés en compétition, c’est Nicolas Bedos qui va monter les marches pour son tout nouveau film hors-compétition, Mascarade, qui relate l’histoire d’une arnaque dans le sublime cadre de la Côte d'Azur. Le casting est très français et il devrait attirer le public car cette comédie mettra aux prises Pierre Niney mais aussi Isabelle Adjani.","date":"2022-05-27T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":["S. Desjars"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2022-enattendant-la-palme-dor_5163097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
{"title":"Automobile : bientôt la fin des barrières de péage ?","description":"D’ici 2024, les barrières de péage qui jalonnent l’A13, une autoroute connue pour ses embouteillages, seront retirées. Mais cette voie rapide ne sera pas pour autant gratuite.Imaginez une autoroute où vous n’auriez pas à vous arrêter à la barrière pour payer, au risque de faire tomber la carte bleue ou chercher la monnaie. Ce sera le cas en 2024 sur l’A13, de Paris (Île-de-France) à Caen (Calvados). Les automobilistes s’en réjouissent. \"Si cela peut permettre d’éviter les bouchons au péage, ce sera une très bonne chose\", affirme une automobiliste. Un dispositif déjà expérimenté sur l’A4 Le principe : de grands portiques de part et d’autre sur les voies. Leur mission : détecter la présence d’un badge de télépéage ou à défaut flasher la plaque d’immatriculation. L’automobiliste devra ouvrir un compte pour payer ou se rendre dans un bureau de tabac. \"Ce sera plus de fluidité pour tous, ce sera aussi des économies de carburant, moins d’émissions de dioxyde de carbone avec ce nouveau système de péage\", affirme Vincent Fanguet, directeur de l’exploitation du groupe Sanef. Le dispositif est actuellement déjà expérimenté sur l’A4.","date":"2022-05-27T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["A. Sylvain","R. Duroselle J. Gerbault","O. Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/automobile-bientot-la-fin-des-barrieres-de-peage_5162866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
{"title":"Football : 100 000 supporters attendus pour le match Liverpool-Real Madrid","description":"Samedi 28 mai, Paris accueille la finale de la Ligue des Champions, l’un des événements les plus regardés de la planète. Plusieurs dizaines de milliers de supporters de Liverpool et du Real Madrid sont attendus dans la capitale pour assister à cette rencontre depuis le Stade de France ou dans les fans zones, où le dispositif policier déployé est impressionnant.Sur le parvis de la mairie de Paris, ambiance de fête avant l’événement footballistique de l’année : la finale de la Ligue des Champions samedi 28 mai entre Liverpool et le Real Madrid. Les supporters, impatients, se prennent en photo avec le trophée. Au pied de la Tour Eiffel, ce matin, beaucoup d’Anglais. \"Demain, je pense qu’on va se rejoindre avec d’autres fans de Liverpool et faire une fête d’avant-match\", témoigne l’un d’eux. Des supporters anglais sans billet Un supporter est même venu de plus loin : du Honduras. \"Quand on est passionné comme moi avec le football, on ne va pas rater un événement comme cela. On va s’en souvenir toute notre vie, ça vaut le coup de faire ce voyage\", affirme-t-il. Mais il n’y aura pas de place pour tout le monde. 70 000 supporters anglais seraient venus à Paris sans posséder de billet. Pour éviter les incidents, deux fans zones ont été installées à Paris. 6 800 forces de l’ordre seront déployées dans les aéroports, les gares et les rues de la capitale.","date":"2022-05-27T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":["H. Puffeney","M. Lecointre","F. Bohn M. Prévost","G. Darengosse","V. Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/real-madrid/football-100-000-supporters-attendus-pour-le-match-liverpool-real-madrid_5163064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
{"title":"Justice américaine : un verdict attendu vendredi 27 mai dans le procès Heard/Depp","description":"Vendredi 27 mai, c’est la fin d’un long déballage avec le procès d'Amber Heard et de Johnny Depp qui se termine aux États-Unis.Il n’y a qu’aux États-Unis que l’on voit des procès comme celui-là, vendredi 27 mai la décision, concernant la plainte de Johnny Depp pour diffamation contre Amber Heard, va être rendue. Un événement médiatique qui a fasciné l'Amérique, que ce soit devant le tribunal ou sur les postes de télévisions. Amber Heard avait d’abord accusé l’acteur star de l’avoir frappée, accusations que Johnny Depp réfute. \"Je n’ai jamais atteint le stade de frapper Mademoiselle Heard\" se défend la vedette de Pirates des Caraïbes. Une vie de couple toxique Outre les accusations de violences, le procès a mis en lumière une relation très particulière, car l’acteur usait et abusait de l’alcool ainsi que du cannabis. De nombreuses photos de lui, dans un état second, ont fuité et ont fait les choux gras de la presse. \"C’était l’amour de ma vie, mais il était aussi cette autre chose horrible\", confie l’actrice en pleurs. Elle l’accuse également de viol, ce que Johnny Depp réfute. Les jurés dévoileront leur décision aujourd'hui.","date":"2022-05-27T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":["L.Feuerstein","Y.Saidan"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/justice-americaine-un-verdict-attendu-vendredi-27-mai-dans-le-proces-heard-depp_5163073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2022 : une version restaurée de \"Chantons sous la pluie\" est présentée","description":"Vendredi 27 mai, à l'occasion des 70 ans du film \"Chantons sous la pluie\", une version remasterisée de l'œuvre est présentée par la dernière femme de Gene Kelly.Au festival de Cannes (Alpes-Maritimes), tout le monde entonne l'air de \"Singing in the rain\". Quand on pense au film Chantons sous la pluie, l'acteur Gene Kelly vient tout de suite en tête. Celui-ci était venu régulièrement au festival. \"J'ai des photos de Gene dansant sur la Croisette et c'est très émouvant d'être ici\", se souvient Patricia Ward Gene, dernière épouse de Gene Kelly, qui présente, vendredi 27 mai, une version remasterisée du film à l'occasion des 70 ans de l'œuvre. \"Juste pour apporter de la joie\" Singing in the rain raconte la venue du parlant dans le cinéma muet. La version restaurée présente des couleurs, des chorégraphies précises qui subjuguent le spectateur. \"Gene me disait tout le temps que les gens lui demandaient ce que voulait dire 'chantons sous la pluie', quel était le fond de l'histoire ? Il répondait 'non, c'est juste pour apporter de la joie\", raconte Patricia Ward Gene. Le festival de Cannes ferme ses portes samedi 28 mai au soir.","date":"2022-05-27T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":["C. Airaud","S. Gorny","S. Desjars S. Pichavant","G. Beaufils","L. Cloix T. Mongellaz","E. Jarlot"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2022-une-version-restauree-de-chantons-sous-la-pluie-est-presentee_5163088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
{"title":"Automobile : une voiture affiche 1 million de kilomètres au compteur","description":"Vendredi 27 mai, le compteur d’une Peugeot 307 passe la barre d’un million de kilomètres. Il s’agit d’un exploit alors, pour l’occasion, son propriétaire, Fabrice Gommé, s’est rendu devant l’usine qui a fabriqué sa voiture.La star du vendredi 27 mai, c’est une Peugeot 307 grise, accueillie sous les applaudissements. Son pilote, Fabrice Gommé, vient de réaliser un exploit : atteindre le million de kilomètres au compteur alors il est venu remercier l’usine PSA de Trémery (Moselle) qui, à l’époque, a conçu son automobile actuelle. \"Je voulais absolument voir les gens qui à cette époque-là avaient serré les boulons sur le moteur\", affirme le conducteur. Environ 70 000 km par an Cette Peugeot, achetée en 2007, a roulé environ 70 000 km par an. Le moteur a résisté, non sans prouesse. \"Pour nous, ce n’est même pas possible. On s'imagine 400-500 [kms], on est déjà contents. Là, on est sur le double. Comme quoi, le savoir-faire est hyper important\", affirme Angélique Revelli, salariée de l’usine PSA de Sochaux. Le propriétaire de cette voiture souhaite la céder au laboratoire Peugeot afin de comprendre le secret d'une telle longévité.","date":"2022-05-27T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["T. Cuny","R. Elkaim","France 3 Lorraine","F. Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/automobile-une-voiture-affiche-1-million-de-kilometres-au-compteur_5162854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
{"title":"Seine : une orque observée à la surprise générale","description":"C’est un événement pour le moins surprenant : une orque a été vue à plusieurs reprises en train de nager dans le Seine depuis le mercredi 19 mai. Une étrange situation qui éveille la curiosité de chacun.Sur les bords de Seine, de nombreux riverains s’entassent pour apercevoir un phénomène pour le moins étrange. Une orque de quatre mètres a été aperçue plusieurs fois à proximité de la Normandie. Un passionné de nature n’en revient pas. \"Ce n'est pas son milieu naturel a proprement dit, mais c’est quand même incroyable de pouvoir l’observer.\" En effet, cet animal est plus habitué à nager dans les eaux salées océaniques que dans les eaux douces fluviales. Que fait-elle ici ? Si de nombreux curieux sont venus l’observer, d’autres tempèrent leur engouement en s’interrogeant sur la présence de l’orque à environ soixante kilomètres des océans qu’elle a l’habitude de fréquenter. De plus, l’aileron de l’animal est couché, ce qui veut dire qu’elle est probablement affaiblie ou apeurée. \"Ça interroge énormément sur sa présence (…), ça évoque quand même qu’on a sûrement un impact négatif sur certaines espèces\", déclare une observatrice. Un sauvetage n’est cependant pas envisagé pour l’orque qui semble en danger.","date":"2022-05-27T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":["A.Chopin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/seine-une-orque-observeea-la-surprise-generale_5163094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : dissidence, homonyme et sosie parasitent la campagne des élus","description":"Vendredi 27 mai, à 16 jours des élections législatives, le journaliste Alexandre Peyrout, sur le plateau du 12/13, présente le journal de campagne.Mercredi 25 mai, le parti Renaissance (ex-LREM) a exclu 91 de ses membres pour dissidence. Depuis l'accord entre le PS et la NUPES, 70 candidatures dissidentes ont été comptées. \"Elles sont soutenues par les éléphants du Parti socialiste\", tels que François Hollande, explique Alexandre Peyrout sur le plateau du 12/13, vendredi 27 mai. Un homonyme et un sosie Du côté du RN, la campagne ne démarre pas. Marine Le Pen multiplie les déplacements pour soutenir ses candidats et montrer qu'elle est la principale adversaire d'Emmanuel Macron. \"Un grand week-end de mobilisation est prévu la semaine prochaine\", détaille Hugo Capelli, en direct d'Hénin-Beaumont (Pas-de-Calais). Dans la 9ᵉ circonscription de Paris, la candidate Sandrine Rousseau (NUPES), fera face à une autre Sandrine Rousseau du mouvement de la ruralité. Enfin, Nour Durand-Raucher, conseiller municipal à la ville de Paris et sosie de Jean-Michel Blanquer, va soutenir le candidat opposé à l'ancien ministre de l'Éducation.","date":"2022-05-27T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":["A.Peyrout","H.Capelli"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-dissidence-homonyme-et-sosie-parasitent-la-campagne-des-elus_5163079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
{"title":"Auvergne : une visite au volcan de Lemptégy, ouvert au public","description":"Au volcan de Lemptégy, ouvert au public, on peut découvrir les cheminées de l’éruption. Au milieu du magma et des coulées de lave, on remonte le temps jusqu’à il y a 30 000 ans.Au-dessus des volcans d’Auvergne (Puy-de-Dôme), il y a 30 000 ans, le ciel était en feu. Le volcan de Lemptégy entrait en éruption. Exploité par l’Homme pour sa roche volcanique, il a peu à peu dévoilé ses secrets. \"C’est vraiment le voyage de Jules Verne au centre de la terre, car on va 80 m sous la surface du cratère. Imaginez, en été, il y avait du magma qui était projeté à des centaines de degrés, quasiment à 1 000 degrés\", explique Philippe Montel, gérant du volcan de Lemptégy. Un site ouvert au public Le site de l’éruption attire de nombreux visiteurs. \"Je ne pensais pas que c’était immense comme cela\", commente une femme. \"On voit que cela a des millions d’années et on a la chance de la découvrir\", rapporte un petit garçon. Les enfants peuvent même ramener des roches volcaniques. Parmi le paysage lunaire, une des cheminées du volcan découverte il y a vingt ans.","date":"2022-05-27T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":["C. Laronce","G. Pinol","A. Fajon","B. Vidal Drone : Pauline Sautarel"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/tourisme/auvergne-une-visite-au-volcan-delemptegy-ouvert-au-public_5163112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-mai-2022_5123710.html","containsWordGlobalWarming":false}
