{"title":"Accident mortel d’un autocar à Porté-Puymorens : le récit d’un témoin du drame","description":"L’accident mortel d'un car espagnol près de la station de Porté-Puymorens, dans les Pyrénées-Orientales, dimanche 1e décembre, a fait deux morts. Dix autres personnes sont en urgence absolue. France Télévisions a rencontré l’un des témoins de l’accident.Quelques heures après l’accident survenu à Porté-Puymorens (Pyrénées-Orientales), dimanche 1er décembre, la carcasse du car a été remorquée. C’est cette partie du véhicule qui a heurté la falaise, là où le car a terminé sa course. Un pompier à la retraite, qui suivait le véhicule, témoigne. \"Il essayait à chaque fois de trouver un endroit sur lequel il pourrait se ralentir. Son but ultime, c’était : je dois m’arrêter\", raconte Laurent Audier. Deux morts Le chauffeur aurait donc, selon lui, décidé de s’écraser sur la paroi rocheuse afin de ne pas basculer dans le précipice. Laurent Audier, qui a échangé avec le conducteur, ajoute que celui-ci lui aurait confirmé qu’il s’agissait d’un problème de freins. Quelques minutes plus tard, Laurent Audier s'est précipité vers le car. \"Pas de cris, d’effroi, rien\", se souvient-il. Les secours ont constaté deux morts. Dix personnes, grièvement blessées, ont été évacuées vers les hôpitaux de la région. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/accident-mortel-d-un-autocar-a-porte-puymorens-le-recit-d-un-temoin-de-l-accident_6932447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : rencontre avec Thibaud Cheminand, guide dans la réserve du Kruger","description":"Direction le parc Kruger, en Afrique du Sud, où se trouvent les animaux les plus majestueux. Une équipe de France Télévisions a rencontré un guide français, qui a tout quitté pour les grands espaces.Il rêvait de travailler au grand air, en communion avec la nature et les animaux sauvages. Il y a quelques années, Thibaud Cheminand a tout quitté pour devenir guide de safari en Afrique du Sud. \"Aujourd’hui, je travaille dans une réserve qui fait plus de 50 000 hectares, donc cinq fois la taille de Paris\", confie-t-il. Il passe désormais la moitié de l’année ici, et fait découvrir la savane à des touristes. Sensibiliser à la protection de la faune Pendant les safaris, les guides ne savent jamais sur quoi ils tomberont, les rencontres sont donc toujours précieuses. La réserve du Kruger, dans laquelle se trouve Thibaud Cheminand, est l’une des plus grandes d’Afrique. Des milliers d’animaux sauvages y vivent en totale liberté. Il en connaît tous les secrets, des plus rares espèces aux plus emblématiques. Le soir, il anime les veillées nocturnes. À travers ses safaris, Thibaud, qui a monté sa propre agence, souhaite également sensibiliser les touristes à la protection de la faune. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/afrique-du-sud-rencontre-avec-thibaud-cheminand-guide-dans-la-reserve-du-kruger_6932123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : huit personnes s’échappent d’un centre de rétention par la fenêtre","description":"À Nice, huit personnes se sont évadées d'un centre de rétention administrative. Elles ont profité d'un trou dans le plafond pour gagner les combles et prendre la fuite en se servant de draps. Une neuvième personne a pu être rattrapée.Dans la soirée du dimanche 1er décembre, aux alentours de 19 heures, neuf individus se sont échappés d’une chambre du centre de rétention administrative de Nice (Alpes-Maritimes). Ils ont réalisé un trou au plafond pour atteindre la toiture de l’établissement. À l’aide de leurs draps, ils sont arrivés au sol et ont escaladé le portail. Une seule personne a pu être interpellée. Entre 23 et 31 ans Les évadés ont entre 23 et 31 ans et sont de nationalité algérienne, tunisienne et libyenne. Cinq des huit individus sortaient de détention pour des délits de droit commun, les trois autres de garde à vue. Six ans plus tôt, une autre évasion avait eu lieu dans le centre, déjà pointé du doigt pour sa vétusté par le contrôleur général des lieux de privation de liberté. En 2021, il signalait des locaux délabrés, avec des chambres sales. Dans l’après-midi, le procureur de Nice a déclaré qu’aucune des personnes en fuite \"ne faisait l’objet d’un suivi au titre de la radicalisation\". Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/alpes-maritimes-huit-personnes-s-echappent-d-un-centre-de-retention-par-la-fenetre_6932471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : près de 700 baigneurs réunis à Cagnes pour le premier bain de Noël","description":"Comme chaque année, de courageux habitants de la Côte-d'Azur s'élancent dans la mer, à l'approche de Noël. Mais cette année, la température de l'eau a facilité les choses. Reportage à Cagnes-sur-Mer.La tradition est respectée au Cros-de-Cagnes à Cagnes-sur-Mer, dans les Alpes-Maritimes. Mais cette fois, l'entrée à l'eau n'est pas très difficile, avec une Méditerranée à 17 °C et un soleil radieux. \"C'est un défi mais en fait en bougeant, ça va, on se croirait dans l'océan Atlantique\", confie une participante, très \"fière\" de son premier bain de Noël. \"C'est festif, puis c'est sympa\", commente de son côté une autre baigneuse. Six fois plus de participants qu'en 1999 En ce début décembre 2024, quelque 670 personnes ont ressorti les maillots de bain pour le premier bain de Noël de la Côte d'Azur, un record. Une image similaire à celle de 1999, pour le premier bain de Noël de l'histoire de la commune azuréenne. On compte aujourd'hui six fois plus de baigneurs, mais l'ambiance est restée la même. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/le-premier-bain-de-noel-de-la-cote-d-azur-reunit-pres-de-700-baigneurs_6932144.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Animaux : l'accueil des orques du Marineland d'Antibes en suspens","description":"Le parc animalier Marineland à Antibes (Alpes-Maritimes) n'aura bientôt plus l'autorisation de conserver des orques en captivité pour ses spectacles. L'avenir des cétacés est en discussion.Elles sont les attractions du Marineland d'Antibes (Alpes-Maritimes) : Wikie et Keijo sont deux orques qui assurent encore leur spectacle chaque jour dans leur bassin en attendant d'être fixées sur leur avenir. \"Leur place n'est pas dans un parc\", estime un homme. \"Un bassin hôpital en pleine mer\" Avec l'adoption de la loi contre la maltraitance animale, la détention et les spectacles de cétacés deviendront interdits dans deux ans. Le parc aquatique est en recherche de solutions pour accueillir ses orques. L'hypothèse d'un accueil dans une structure au Japon a été rejetée par la ministre de la Transition écologique, Agnès Pannier-Runacher. Plusieurs projets sont à l'étude, notamment celui d'un sanctuaire au Canada, plébiscité par les ONG et associations. \"Il suffit maintenant de construire le bassin pour les accueillir, ce serait en pleine mer avec un bassin hôpital\", souligne Muriel Arnal, présidente et fondatrice de One Voice. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/animaux-l-accueil-des-orques-du-marineland-d-antibes-en-suspens_6932018.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":true}
{"title":"Après les hôtels et les billets de train, la tarification dynamique s'étend à de nouveaux secteurs","description":"Le prix des billets de concerts, parcs d'attractions ou des forfaits de remontées mécaniques varient parfois de manière importante d'une semaine à l'autre.Attention aux surprises si vous avez prévu de partir skier pendant les vacances de Noël. À Sainte-Foy-Tarentaise (Savoie), la station de ski a décidé de mettre en place une tarification dynamique, où les prix des forfaits varient chaque jour en fonction de différents critères. Plusieurs facteurs entrent en compte : au plus bas, le forfait est à 168 euros les sept jours. Le tarif peut ensuite changer, en fonction notamment des vacances ou de la météo. Les prix peuvent alors atteindre 240 euros. Les prix s'ajustent pour encourager les réservations pendant les périodes creuses tout en augmentant en période de forte affluence. \"L'idée, c’est de maintenir une fluctuation de clientèle régulière\" tout au long de la saison, explique le gérant. Vers une introduction en grande surface ? La tendance à la tarification dynamique s'étend également à d'autres secteurs, comme les parcs d'attractions. Disneyland Paris a récemment ajusté ses tarifs de cette manière, incitant les visiteurs à réserver tôt pour profiter des meilleurs prix. Par exemple, une entrée au parc pour le 23 décembre était à 101 euros fin novembre, mais avait grimpé à 107 euros une semaine plus tard. Les événements tels que les concerts peuvent aussi être touchés par cette politique. Lors de la mise en vente de places pour un concert d'Oasis au Royaume-Uni, les prix avaient ainsi explosé en quelques secondes, provoquant l’indignation des fans. La tarification dynamique pourrait devenir une norme dans d'autres secteurs, y compris dans les grandes surfaces. Les étiquettes électroniques permettent aujourd'hui de changer les prix de manière instantanée. Afin de mieux anticiper ces variations, les consommateurs peuvent se tourner vers des traqueurs de prix en ligne, qui permettent de surveiller les tarifs et d’être alerté lorsque le prix est au plus bas. Parmi Nos sources : Groupe Solutions Loisirs de la Station de Ski de Sainte-Foy Tarentaise Disneyland Paris Minderest Obsoco (Observatoire de la consommation) Camelcamelcamel.com Liste non exhaustive","date":"2024-12-02T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/tourisme/consommation-hotels-concerts-parcs-d-attractions-comment-la-tarification-dynamique-fait-exploser-les-prix_6932477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Au Liban, la population épuisée face à un cessez-le-feu précaire","description":"Le Sud-Liban connaît un fragile cessez-le-feu, marqué par des frappes israéliennes et des ripostes du Hezbollah.Le Sud-Liban, cible de frappes israéliennes, vit depuis le 27 novembre sous un cessez-le-feu précaire. Lundi 2 décembre, une roquette tirée par Israël a visé un lance-roquettes, suivie de deux ripostes du Hezbollah. Si elles n'ont pas causé de victimes, la reprise des violences fragilise l'accord, plongeant les habitants dans le désespoir. \"Nous sommes plus que fatigués\", confie Samar el Sahili, enseignante à Nabatieh, rentrée chez elle pour découvrir sa ville en ruines après deux mois de bombardements. Son voisin, dont la maison est détruite, partage sa surprise face à la reprise des explosions : \"On est tous revenus pour réparer nos maisons (…), on est très surpris qu'il y ait encore des bombardements\". Des tensions persistantes malgré la trêve Le fragile répit permet cependant à certains habitants d'enterrer dignement leurs morts. Des victimes, jusque-là inhumées dans l'urgence, sont transférées dans leur village natal. Mais l'espoir de voir le conflit s'arrêter reste mince. \"On ne croit pas aux décisions prises par Israël. Ils peuvent promettre un cessez-le-feu de dix ans (…), ils ne feront que ce qu'ils veulent\", affirme un combattant du Hezbollah, dont la maison a été détruite. De chaque côté, les accusations fusent. Israël dénonce une \"grave violation de la trêve\" par le Hezbollah, tandis que le Parlement libanais accuse l'État hébreu d'avoir rompu la trêve à 54 reprises en six jours. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre/cessez-le-feu-au-liban-l-epuisement-des-habitants-face-aux-nouveaux-bombardements_6932411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Bonus écologique : une baisse pour les véhicules électriques","description":"Le décret entérinant la baisse des aides à l'achat pour les voitures électriques a été publié dimanche 1er décembre au Journal officiel et la mesure est entrée en vigueur lundi 2 décembre.Un coup de rabot plus tôt que prévu. Le bonus écologique pour l'achat d'une voiture électrique diminue dès ce lundi 2 décembre de 7 000 à 4 000 euros maximum. Une mauvaise nouvelle pour ceux qui souhaitent acheter un véhicule. Mais sans le bonus ils envisagent toutes les options. \"On compare avec l’hybride ou l’essence. Ça dépend économiquement parlant sur quoi il faut se positionner. S’il n’y a pas d’avantages sur l’électrique, je ne vais pas me positionner\", explique un potentiel acheteur. Des aides en baisse Un bonus toujours existant pour les véhicules électriques à moins de 47 000 euros, mais il a été revu à la baisse. Si votre revenu fiscal de référence est inférieur à 16 300 euros, 4 000 euros seront remboursés. En revanche jusqu'à 26 200 euros, le bonus s'élève à 3 000 euros pour les tranches supérieures. Des aides en baisse pour des véhicules considérés comme moins polluants. Difficile à entendre pour certains automobilistes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/bonus-ecologique-une-baisse-pour-les-vehicules-electriques_6932000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Budget 2025 : quels seront les effets sur les finances des Français en cas de censure du gouvernement ?","description":"En cas de censure du gouvernement, le budget ne serait pas voté. Quels changements du côté des impôts, retraites et salaires des fonctionnaires ?Les finances des Français pourraient-elles pâtir de l'absence de budget voté au Parlement ? A priori, l'épargne ne craint rien. Certains responsables avancent par ailleurs que les salaires des fonctionnaires ne seraient plus versés si le budget n'était pas adopté. \"Aucun risque que les fonctionnaires ne soient plus payés à partir du 1er janvier\", assure le constitutionnaliste Benjamin Morel, maître de conférences à l'université Paris-Panthéon-Assas. Des contribuables qui vont se retrouver imposables ? En revanche, appliquer le budget de l'année 2024 (à défaut d'avoir pu adopter un budget pour 2025) aurait certaines conséquences inattendues pour les retraités notamment. Alors que le gouvernement prévoyait de moins augmenter les pensions dans un souci d'économie, elles seraient finalement revalorisées à hauteur de l'inflation, comme en 2024. Pour les impôts, appliquer le budget de cette année serait plus problématique. \"Il y a des contribuables (…) qui ne seraient pas imposables dans un temps normal, et qui là vont sans doute l'être\", détaille Sandra Demarcq, secrétaire nationale du syndicat Solidaires finances publiques. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2025-quel-effet-sur-les-finances-des-francais-en-cas-de-censure-du-gouvernement_6932063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Budget de la Sécurité sociale : le gouvernement Barnier peut-il échapper à la censure ?","description":"Le gouvernement Barnier semble condamné, lundi 2 décembre, malgré les ultimes concessions du Premier ministre. Résumé des faits.Durant 48 heures, Michel Barnier va devoir compter ses soutiens dans l’hémicycle, mais aussi ses opposants. À gauche, les partis du Nouveau Front Populaire (NFP) ont annoncé que leur motion de censure était déjà déposée, lundi 2 décembre. 289 députés sont nécessaires pour faire tomber le gouvernement. Avec le NFP, ils seront déjà 192, auxquels devraient s’ajouter les députés du Rassemblement national (RN) et ses alliés, soit 332 députés sur le papier. Main tendue à la gauche, qui refuse La seule issue pour le gouvernement serait de faire alliance à gauche avec les Socialistes, appelés à la raison par les députés macronistes. \"Est-ce qu’ils vont mêler leurs voix dans un front antirépublicain ?\", a demandé Mathieu Lefèvre, député Ensemble pour la République du Val-de-Marne. La main tendue a été aussitôt rejetée par les ténors du parti, dont Arthur Delaporte, le porte-parole du PS à l’Assemblée nationale. La motion de censure pourrait être soumise au vote dès mercredi 5 décembre. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/budget/budget-de-la-securite-sociale-le-gouvernement-barnier-peut-il-echapper-a-la-censure_6932402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Budget de la Sécurité sociale : premier 49.3 pour Michel Barnier, le gouvernement joue sa survie","description":"Michel Barnier a déclenché l’article 49.3, lundi 2 décembre, afin de faire adopter le budget de la Sécurité sociale sans vote. Deux motions de censure ont été déposées dans la foulée, l’une par la gauche et l’autre par le Rassemblement national.Jusqu’à son arrivée à l’Assemblée nationale, lundi 2 décembre, Michel Barnier a tout tenté pour négocier avec Marine Le Pen. Mais à 15h40, il a déclenché le 49.3, engageant \"la responsabilité de [s]on gouvernement sur l’ensemble du projet de loi de financement de la Sécurité sociale pour 2025\". Dans la matinée, il avait appelé Marine Le Pen avant de publier un communiqué à la mi-journée, dans lequel il s’engageait à faire marche arrière sur le déremboursement des médicaments. La méthode de Michel Barnier mise en échec Marine Le Pen a cependant demandé au gouvernement de renoncer également à la désindexation des retraites, une demande refusée. Elle a donc annoncé que le RN votera la censure. En privé, un collaborateur parlementaire s’insurge : \"On n’attend pas le vote pour négocier. On passe pour des pitres.\" Un autre juge que \"Marine Le Pen en ressort grandie\", et parle d’une \"catastrophe\". La France insoumise, qui a déposé en premier sa motion de censure, a dénoncé un spectacle affligeant. À son arrivée à Matignon, Michel Barnier était présenté comme un fin négociateur. Sa méthode est ce soir mise en échec. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/budget/budget-de-la-securite-sociale-premier-49-3-pour-michel-barnier-le-gouvernement-joue-sa-survie_6932390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Budget de la Sécurité sociale : quelles conséquences auront les motions de censure contre le gouvernement ?","description":"Le gouvernement de Michel Barnier fait face à deux motions de censure, déposées lundi 2 décembre par le Rassemblement national et le Nouveau Front populaire, après l'utilisation du 49.3 sur le budget de la Sécurité sociale. Le journaliste Cyril Adriaens-Allemand fait le point sur la situation.Que va-t-il se passer après le dépôt de deux motions de censure contre l'exécutif par le RN et le NFP, lundi 2 décembre ? \"Le premier effet direct, et visible de cette instabilité politique française\" concerne \"les marchés financiers\", explique Cyril Adriaens-Allemand, journaliste à France Télévisions. \"Encore 29 jours pour valider un budget\" \"À 15h40, à l'instant même où le Premier ministre déclenche le 49.3, les valeurs des 40 plus grandes entreprises françaises chutent, avant de se reprendre dans l'après-midi\", note-t-il. Cyril Adriaens-Allemand pointe également des conséquences sur \"le niveau de l'euro face au dollar\", qui \"fléchit un peu\", lundi soir. Enfin, \"l'écart entre les taux d'emprunt de la France et de l'Allemagne s'est accentué cet après-midi\", indique encore Cyril Adriaens-Allemand, qui précise toutefois que \"le futur gouvernement a encore 29 jours pour valider un budget pour 2025, jusqu'au 31 décembre\". Regardez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/budget-de-la-securite-sociale-quelles-consequences-auront-les-motions-de-censure-contre-le-gouvernement_6932429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Disparition de Morgane : l'enquête se poursuit dans les Côtes-d'Armor","description":"Morgane, 13 ans, est toujours portée disparue. Les recherches se sont poursuivies, lundi 2 décembre, dans le secteur de Pabu, dans les Côtes-d'Armor.Frapper à chaque porte, encore. Lundi 2 décembre, 70 gendarmes poursuivent les recherches autour de la disparition de Morgane dans un périmètre élargi auprès d’habitants toujours aussi inquiets. \"Il faut qu'on retrouve cette jeune fille à tout prix parce que c'est une catastrophe\", explique un riverain. Une semaine après, l'enquête s’est intensifiée sur les routes et sur chaque étape du trajet qu'elle a emprunté jusqu'à son collège. \"Continuer d'avancer sur cette enquête\" \"On part du principe que les personnes qui sont là ce lundi matin sont les mêmes qui étaient là lundi dernier. On recueille le témoignage de tous les automobilistes, des chauffeurs de bus pour pouvoir avoir le plus d'éléments possible et continuer d'avancer sur cette enquête\", explique un gendarme. L’adolescente s’est comme volatilisée. Elle avait quitté son domicile à 7h15 pour un trajet à pied de 900 mètres. Les chiens pisteurs ont ensuite perdu sa trace. Elle ne montera jamais dans le bus qui l’amène au collège. À 9h30 l'établissement scolaire prévient ses parents. La disparition est signalée aux gendarmes à 11h40. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-morgane-l-enquete-se-poursuit-dans-les-cotes-d-armor_6932006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Disparition de Morgane dans les Côtes-d'Armor : une lettre et toujours de nombreuses questions","description":"Une semaine après la disparition de Morgane dans les Côtes-d’Armor, le procureur a fait le point sur l’enquête, lundi 2 décembre. L’adolescente de 13 ans avait laissé un mot à ses parents sur lequel elle annonçait partir.Inlassablement, une centaine de gendarmes ratissent les environs du domicile de Morgane. Ils ont visionné une vingtaine de bandes de vidéosurveillance, procédé à 110 auditions et frappé à 700 portes. Ils ont également analysé deux téléphones portables appartenant à la jeune fille, et interrogé des internautes, parfois adultes, sur les réseaux sociaux. Une fugue ? Lundi 2 décembre, le procureur de la République de Saint-Brieuc (Côtes-d’Armor), Nicolas Heitz, a évoqué certaines parts d’ombre de l’adolescente, décrite par plusieurs témoins comme isolée, victime de harcèlement en 2023. Il rapporte notamment que celle-ci a \"pu tenir des propos inquiétants\" et \"pouvait connaître un réel mal-être\". Une dispute avec ses parents, le week-end avant sa disparition, aurait pu lui faire envisager une fugue ? Les gendarmes ont retrouvé un \"papier froissé\" dans sa corbeille, où il était indiqué : \"Papa, maman, désolée, je pars.\" Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-morgane-dans-les-cotes-d-armor-une-lettre-et-toujours-de-nombreuses-questions_6932426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"En Roumanie, le retour des bisons sauvages revitalise la biodiversité","description":"Quasiment éradiqué à l'état sauvage il y a 100 ans, le bison d'Europe est de retour dans la nature en Roumanie.Au pied des Carpates, au sud de la Roumanie, il faut de la patience et de la discrétion pour apercevoir les bisons, grands animaux sauvages réintroduits avec succès dans la région. Aujourd'hui, leur population est estimée à 200 individus, un exploit pour un animal qui avait disparu à l'état sauvage il y a un siècle. Il y a cent ans, les bisons d'Europe avaient totalement disparu à l'état sauvage. Seule une cinquantaine d'animaux subsistait en captivité. L'initiative lancée au milieu des années 2010 a permis de réintroduire ces géants dans la nature, et leur retour modifie progressivement l'écosystème. Les bisons avalent 30 kilos de nourriture chaque jour et, depuis leur réintroduction, la biodiversité s'est accrue dans la zone. Leur passage crée des ouvertures dans la forêt, offrant un habitat propice à d'autres espèces. Une coexistence subtile avec les populations Malgré le succès de l'opération, la présence des bisons n'est pas sans heurts. À Armenis, un petit village de 1 200 habitants, des fermiers ont dû adapter leurs pratiques face à des incursions animales. \"Tant qu'ils restent dans la forêt, ils ne me dérangent pas. Mais quand ils descendent jusqu'au village, ils renversent les pommiers\", déplore Irina Pomoran, maraîchère locale. Des clôtures électriques ont été installées, et les dégâts sont désormais compensés financièrement. Les bisons sont même devenus une attraction touristique pour la région, mais les responsables du projet refusent de trop développer cette activité : les bisons doivent désormais retrouver tous les réflexes d'un animal sauvage. Avec cette réintroduction réussie, les bisons pourraient bientôt migrer vers d'autres régions d'Europe, renforçant encore leur rôle dans la reconquête de la biodiversité sur le continent. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/roumanie-le-bison-d-europe-reintroduit-avec-succes_6932585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Enquête : comment les pharmacies luttent contre les vols à la sauvette","description":"Crèmes de soin, maquillage, compléments alimentaires… De plus en plus de produits sont dérobés dans les officines. Comment réagissent les pharmaciens ?Des vols à répétition ont lieu dans une officine de Marseille (Bouches-du-Rhône) deux à trois fois par semaine. Les voleurs agissent en toute impunité. \"Il prend deux, trois produits, il les met dans sa veste ou son pantalon puis il sort, à l’aise\", confie la pharmacienne. Les employées se lancent souvent à la poursuite des voleurs, une pratique qui n’est pas sans danger. Les produits de beauté, faciles à revendre, sont la cible la plus fréquente. Des boîtes vidées et l’aide de l’IA Les vols coûtent environ 15 000 euros par an à la pharmacie. Pour stopper le fléau, la pharmacienne a pris une mesure radicale : certaines boîtes sont vidées de leurs produits. D’autres officines, elles, affichent le visage des voleurs dans les rayons, une pratique passible d’un an de prison et de 45 000 euros d’amende. À Mâcon (Saône-et-Loire), les caméras sont reliées à une intelligence artificielle, qui envoie un message à tous les employés en temps réel. Le dispositif coûte 1000 euros à l’installation, puis 300 euros par mois. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enquete-comment-les-pharmacies-luttent-contre-les-vols-a-la-sauvette_6932051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Fusillade visant des proches du rappeur SCH : l'un des chefs présumés de la DZ Mafia parmi 21 suspects en garde à vue","description":"La DZ Mafia, qui domine le narcotrafic marseillais, est au coeur de l'enquête sur la fusillade qui a coûté la vie à l'un des proches du rappeur SCH en août 2023. Une vingtaine de suspects, dont l'un des chefs présumés de l'organisation criminelle, ont été placés en garde à vue lundi 2 décembre.Considéré comme l'un des chefs de la DZ Mafia, un jeune homme a été placé en garde à vue dans la matinée du lundi 2 décembre, parmi 21 suspects, dont six étaient déjà incarcérés. Tous sont soupçonnés d'avoir joué un rôle dans un assassinat commis en août à la sortie d'une discothèque de La Grande-Motte, dans l'Hérault. Une branche de la DZ Mafia démantelée ? Ce jour-là, un proche du rappeur marseillais SCH a été tué d'une rafale de fusil d'assaut. Un autre a été gravement blessé. Selon les enquêteurs, c'est bien le rappeur, qui s'était produit dans la discothèque, qui était visé. Il aurait refusé de céder à des tentatives de racket. Le meurtre serait donc un sanglant avertissement envoyé à l'artiste. Le profil des 21 suspects pointe une nouvelle fois vers la DZ Mafia, le plus grand clan de narcotrafiquants marseillais. Avec ces arrestations, la police pense avoir démantelé l'une des branches de la DZ Mafia. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/fusillade-visant-des-proches-du-rappeur-sch-l-un-des-chefs-presumes-de-la-dz-mafia-parmi-21-suspects-en-garde-a-vue_6932450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : les artistes du pâté croûte s’affrontent au concours international de Lyon","description":"Le championnat du monde de pâté croûte se poursuit lundi 2 décembre à Lyon, avec la grande finale attendue dans la soirée. Les meilleurs chefs de la planète s’affrontent.Dans un bouchon de Lyon (Rhône), le pâté croûte est un plat particulièrement apprécié du chef David Cano. \"C’est traditionnel. Des fois, je suis arrivé à 14 viandes\", assure-t-il. À table ou sur le pouce au comptoir, c’est aussi un incontournable pour les clients. Jérémie Crauser, lorrain d’origine, s’est bien adapté. \"On a du canard, de la volaille de Bresse, du cochon, des ris de veau, du foie gras…\", énumère-t-il. Finale ce 2 décembre Des versions au poisson et aux poulpes existent également. L’origine du pâté croûte remonterait au Moyen Âge. \"Il n’y avait pas de sous-vide à l’époque, donc on mettait une croûte autour, on faisait cuire la terrine dedans, et ça servait d’emballage\", explique le chef. Aujourd’hui, ce monument de la gastronomie a droit à son championnat du monde. La finale 2024 aura lieu dans la soirée du lundi 2 décembre à Lyon. Pour l’occasion, Jérémie Crauser, qui a déjà atteint deux fois la deuxième marche du podium, a peaufiné les finitions et espère ce soir être victorieux. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-les-artistes-du-pate-croute-s-affrontent-au-concours-international-de-lyon_6932090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Gironde : d’anciens joueurs de rugby du FC Grenoble face aux juges dans un procès pour viols","description":"Cinq anciens rugbymen du FC Grenoble comparaissent devant la cour d’assises de Bordeaux, lundi 2 décembre, certains pour viol, d'autres pour avoir laissé faire. La victime, une étudiante de 20 ans, était totalement ivre. Ils sont accusés d’avoir profité de la situation.Aucun d’entre eux ne s’est exprimé devant les caméras à la cour d’assises de Gironde, lundi 2 décembre. Cinq anciens joueurs de rugby du FC Grenoble sont jugés dans une affaire de viol en réunion : l’Irlandais Denis Coulson est le principal accusé. À ses côtés, le Néo-Zélandais Rory Grice et le Français Loïck Jammes. Les deux autres sont poursuivis pour \"non-empêchement de crime\". Les trois principaux accusés encourent jusqu’à 20 ans de prison Les faits se sont déroulés le 12 mars 2017, après une soirée dans une boîte de nuit bordelaise. La plaignante, alors âgée de 20 ans, a ensuite été conduite par certains joueurs dans un hôtel de Mérignac (Gironde). La vidéosurveillance la montre en état d’ébriété : près de 3 grammes par litre de sang, selon les analyses. \"On voit qu’elle n’est absolument pas en état de consentir. Et ces messieurs-là l’ont portée, (…) ils le savaient pertinemment\", dénonce l’avocat de la plaignante, Me Gaessy Gros. En face, les joueurs assurent que malgré son taux d’alcoolémie, la jeune femme était consentante. Les trois principaux accusés encourent jusqu’à 20 ans de prison. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/justice-d-anciens-joueurs-de-rugby-face-aux-juges-dans-un-proces-pour-viols_6932438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Grèce : une tempête fait deux morts sur l’île de Lemnos","description":"Le mauvais temps a frappé une grande partie de la Grèce : une tempête a provoqué des inondations sur plusieurs îles. Deux personnes sont mortes sur l’île grecque de Lemnos.Vue du ciel, la rivière est devenue un estuaire. En Grèce, l'eau pénètre dans les terres et envahit les champs, les maisons. C’est une tractopelle qui permet désormais aux gens de se déplacer. Les autorités ont interdit aux habitants de sortir de chez eux en voiture car les rues sont des cours d'eau, mais certains prennent des risques inconsidérés. \"On a dit aux gens de ne pas bouger, mais il y a encore du mouvement. Regardez les camions, ils sont fous\", déplore un habitant. Un pont s'est effondré Sur l’île grecque de Lemnos, la tempête a fait deux morts, dont un agriculteur qui a tenté de dégager son véhicule embourbé. Des averses diluviennes se sont abattues ces derniers jours sur la Grèce. Sur l'île de Rhodes, l’eau s’infiltre partout jusqu'à casser le bitume. Les torrents provoquent des glissements de terrain et tout le pont s’est effondré. \"Fais attention, la route a presque disparu\", alerte un riverain. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/grece-les-intemperies-font-deux-morts-sur-l-ile-de-lemnos_6932042.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Guinée : bousculade mortelle lors d’un match de football","description":"Au moins 56 personnes ont trouvé la mort dans un mouvement de foule à Nzérékoré, en Guinée, dimanche 1er décembre, au cours d’un match de football. Des supporters ont envahi l’aire de jeu.Un match de football s’est transformé en mouvement de foule meurtrier, en Guinée, dimanche 1er décembre. La finale d’un tournoi organisé par la junte au pouvoir se déroulait à Nzérékoré (Guinée), la deuxième plus grande ville du pays. Le stade, encore en travaux, était rempli à craquer. La rencontre a été tendue entre les deux équipes. À la 83e minute, un pénalty, sifflé en faveur de l’équipe locale, a été contesté par les joueurs adverses. Au moins 56 morts Les supporters ont ensuite envahi le terrain. \"Les joueurs ont commencé à se jeter sur l’arbitre. Le public qui s’impatientait a commencé à jeter des pierres. Les forces de l’ordre ont décidé de jeter du gaz lacrymogène\", raconte un journaliste présent sur place. Sous le nuage de gaz, la moindre sortie a été transformée en goulot d’étranglement. Certains se sont risqués à gravir les murs d’enceinte, hauts d’au moins trois mètres. Selon les premiers bilans, le drame aurait fait au moins 56 morts et de nombreux blessés. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/sports/foot/guinee-bousculade-mortelle-lors-d-un-match-de-football_6932405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Hongrie : la vie fastueuse de Viktor Orban, Premier ministre du pays et soutien de Vladimir Poutine","description":"Viktor Orban, Premier ministre de la Hongrie depuis 2010, est l'un des rares supporters de Vladimir Poutine au sein de l’Union européenne. En 15 ans, les affaires de ses proches ont largement prospéré. Son père et son gendre ont notamment investi dans des golfs, des villas et un palais.C’est un immense palais, tenu secret, qui ne se dévoile que par les airs : 6 000 m² habitables, dont profite déjà Viktor Orban, le Premier ministre hongrois. \"On peut voir plusieurs piscines. Il y a une palmeraie. C’est un mini-Versailles\", commente Ákos Hadházy, un député d’opposition. Grâce à son brevet de pilote, il documente sans relâche l’avancement des travaux. Il y a repéré un tunnel et un garage souterrain, une gigantesque bibliothèque et une immense salle des fêtes. Des proches très fortunés Jadis propriété de l’empire austro-hongrois, le château appartient au père de Viktor Orban. Évalué à 15 millions d’euros, nul ne sait comment il a été financé. \"Pour ce genre de scandale, dans une démocratie normale, le gouvernement tomberait\", dénonce Ákos Hadházy. Officiellement, Viktor Orban n’est pas riche. Mais ses proches, si. Son gendre possède un château transformé en espace de réception et gère une dizaine d’hôtels de luxe à Budapest, tous achetés grâce à des banques amies du pouvoir. Son père s’est quant à lui enrichi en fournissant la pierre des grands chantiers publics. Viktor Orbán, lui, assure avoir un train de vie modeste. Dans sa petite maison de Felcsut, son village d’enfance, on le voit chaque année fumer du jambon dans les médias officiels. Juste à côté, il a fait construire un stade de 5 000 places, alors que le village ne compte que 1 500 habitants. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/europe/hongrie-la-vie-fastueuse-de-viktor-orban-premier-ministre-du-pays-et-soutien-de-vladimir-poutine_6932555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Immobilier : la solution du bail solidaire pour acheter à prix abordable","description":"Dans un marché immobilier de plus en plus tendu, le bail solidaire peut être une solution pour faciliter l'achat. Seul le bien est à vendre, et le terrain est à louer. Rencontre avec une famille qui a opté pour ce système à Rennes, en Ille-et-Vilaine.Dans un quartier flambant neuf à l'est de Rennes (Ille-et-Vilaine), près de 3 000 logements ont été construits. C'est le lieu de vie rêvé de Jildaz et sa famille. Une maison de 105 m², que le couple n'aurait jamais pu s'acheter avec deux salaires d'enseignants. Ils ont dépensé 226 000 euros pour le bien acheté sur plan, un prix très inférieur à celui du marché. \"Neuf, c'était impensable\" \"Neuf, c'était impensable\", souligne Julie Granger, la compagne de Jildaz, également enseignante. Grâce au bail solidaire, la famille est propriétaire des murs, mais pas du terrain pour lequel elle paye un loyer de 15 centimes le mètre carré à un organisme public. À la revente, le prix sera encadré. Un moyen de réguler un marché immobilier très tendu. À Rennes, les biens à vendre sont nombreux, mais très chers : environ 6 000 euros le m² dans les quartiers les plus prisés. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/logement-la-solution-du-bail-solidaire-pour-acheter-a-prix-abordable_6932096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Industrie : Carlos Tavares, patron de Stellantis, poussé vers la sortie","description":"Évincé du groupe Stellantis \"avec effet immédiat\", Carlos Tavares est sur le départ. Retour sur la carrière d'un patron passionné par l'industrie automobile, et dont la chute inquiète les syndicats.Il affichait encore un large sourire en octobre 2024, au Mondial de l'automobile : Carlos Tavares, patron de Stellantis, ne s'imaginait pas qu'il serait poussé à la démission deux mois plus tard. Après dix ans à la tête du groupe franco-italo-américain, le dirigeant dressait le bilan de sa carrière auprès des équipes de France Télévisions présentes au salon. \"Je n'ai pas de regrets\", disait-il, admettant n'avoir \"pas tout réussi\". Une chute précipitée par le virage de l'électrique Les moteurs et l'industrie automobile sont toute sa vie. Après avoir été numéro 2 chez Renault, Carlos Tavares prend la tête de PSA en 2014 et redresse rapidement le groupe français. Il crée Stellantis avec quinze marques, dont Peugeot-Citroën, Fiat, Jeep et Chrysler. Il enregistre des records, avec notamment un bénéfice de 18,6 milliards d'euros en 2023. Sa réputation : chasser la moindre économie. Le virage électrique fait déraper les résultats, d'abord aux États-Unis, où les ventes chutent de 18% au premier semestre, avant que le groupe ne se retrouve en difficulté. La recette Tavares ne fonctionne plus si bien. Après l'éviction du chef d'entreprise, les syndicats s'inquiètent aujourd'hui pour leur avenir. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/automobile/crise-automobile/industrie-carlos-tavares-patron-de-stellantis-pousse-vers-la-sortie_6932516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
{"title":"Manifestation des taxis : des routes bloquées en Isère et dans le Rhône","description":"À l'appel de plusieurs syndicats de taxi en Auvergne-Rhône-Alpes, des blocages ont eu lieu, lundi 2 décembre, dans les départements de l'Isère et du Rhône.Dès cinq heures du matin, lundi 2 décembre, ils se sont rassemblés aux portes de Lyon (Rhône-Alpes) comme au péage de Saint-Quentin Fallavier (Isère). Des centaines de chauffeurs de taxi ont mis en place un barrage filtrant, laissant passer les automobilistes au compte-goutte. \"J’ai perdu à peu près 20 minutes, mais là ça va encore durer\", déplore un conducteur. Dans le viseur des taxis : la nouvelle convention en cours de négociation avec l'assurance-maladie sur le transport médical. Une chute de revenus Selon eux, le texte risque d'acter des baisses de tarifs, avec à la clé, une chute de revenus d’au moins 30 %. Autre motif d'inquiétude, l'obligation probable de transporter plusieurs patients à la fois, avec la mise en place de plateforme téléphonique centralisée. Le transport médical représente 98 % de l’activité d’un chauffeur. \"Si ça passe, je serais obligé à moyen terme de me séparer d’un véhicule\", explique un chauffeur de taxi. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-taxis-en-isere-et-dans-le-rhone-des-routes-bloquees_6932015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Menace de motion de censure : le gouvernement de Michel Barnier dans l'attente","description":"L'Assemblée nationale se prononce lundi 2 décembre sur budget de la Sécurité sociale, avec la possibilité d'un recours au 49.3 et déjà la perspective d'une motion de censure de la part de la gauche et du Rassemblement national.Lundi 2 décembre, tout porte à croire que le gouvernement Barnier vit ses dernières heures. Jordan Bardella ne fait plus mystère d'une censure imminente. \"Oui, le Rassemblement national va actionner le mécanisme du vote de la censure sauf évidemment miracle de dernière minute si Michel Barnier venait à revoir sa copie d'ici 15 heures. J'ai peu d'espoir qu'il soit touché par la grâce. Nous avons été sciemment ignorés et méprisés depuis plusieurs mois\", a-t-il lâché. Le RN va trancher En découle alors la perspective d'une crise politique. Le gouvernement évoque même un risque de chaos. Tout peut encore évoluer. Depuis lundi, Michel Barnier consulte ses ministres et les députés du socle commun. Sans majorité à l’Assemblée nationale, le Premier ministre, Michel Barnier(Nouvelle fenêtre) va sans doute recourir au 49.3 pour faire passer le budget. Un choix qui pourrait l’exposer à une motion de censure des oppositions. Si elle est soutenue par une majorité de députés, le gouvernement devra démissionner. La gauche n’étant pas assez nombreuse, c’est le RN qui tranchera le sort du gouvernement. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/menace-de-motion-de-censure-le-gouvernement-de-michel-barnier-dans-l-attente_6931979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d'année : comment expliquer les petits prix du foie gras ?","description":"Le foie gras affiche des prix particulièrement bas, au début du mois décembre 2024. Comment expliquer de telles promotions sur le produit, devenu quasi inabordable pour beaucoup de Français au cours des dernières années ?Du foie gras pour les fêtes de fin d'année, à un prix alléchant : une enseigne vend par exemple le foie gras 5% à 6% moins cher qu'en 2023. Les produits sont à moins de 100 euros le kilo, avec des promotions qui peuvent atteindre les -34% dans différents magasins. Certains clients en profitent pour faire leurs achats avant les fêtes. La production repart à la hausse \"On va tous se jeter dessus\", ironise une cliente de l'enseigne. \"Que ce soit moins cher, c'est toujours ça, au marché en ce moment il est à 66 euros le kilo\", commente un homme venu faire ses courses. Si les prix baissent après des années de hausse, c'est parce que la production repart. Elle s'était effondrée de 40% en six ans. Les élevages ont été décimés par l'épidémie de grippe aviaire. \"Niveau production, on est revenus dans des années normales depuis l'année dernière\", confirme Bertrand Issartier, producteur de foie gras en Corrèze. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/du-foie-gras-au-rabais-pour-les-fetes-de-fin-d-annee-d-ou-viennent-ces-petits-prix_6932072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : au moins deux personnes sont décédées dans un accident de car","description":"Un accident de car dans les Pyrénées-Orientales a fait au moins deux morts et sept blessés en urgence absolue, dimanche 1er décembre. Huit autres blessés sont en urgence relative.Dans la nuit, la carcasse du car a été remorquée sur une route sinueuse. On remarque que tout l'avant du car a été écrasé par la paroi rocheuse de la falaise dans laquelle il s'est encastré. Dimanche 1er décembre, à la sortie d'un virage, le chauffeur du car espagnol perd le contrôle du véhicule. À son bord, 47 personnes. Deux d'entre elles ne survivront pas. Dix autres sont très grièvement blessées et sont évacuées vers les hôpitaux de la région. Des \"zigzags\" Les circonstances de l'accident sont encore très floues. La plupart des passagers étaient des ressortissants colombiens. Avant d'être accidenté, l'autocar a effectué des \"zigzags\", selon des témoignages de passagers. Il revenait d’Andorre après y avoir passé la journée pour revenir de Barcelone (Espagne). Les conditions climatiques étaient bonnes. Cet accident surprend les habitants du village. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/pyrenees-orientales/pyrenees-orientales-au-moins-deux-personnes-sont-decedees-dans-un-accident-de-car_6931973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : visite guidée de l’école des Pères Noël","description":"Direction un lieu secret de Londres, à l’école des Pères Noël. Une formation permet d’apprendre les rouages et les subtilités du métier.Le secret du vrai Père Noël ? Il est épaulé par toute une équipe formée dans une école de Pères Noël, à Londres (Royaume-Uni). Dans la salle de classe de la Santa School, les élèves ont déjà l’expérience de plusieurs années de distribution de cadeaux. Tous ont été sélectionnés pour leur amour du métier. \"Dès que j’ai eu le premier enfant sur les genoux et qu’il m’a dit, je t’aime Père Noël, je suis tombé amoureux de ce métier\", confie Santa Mike. Apprendre la langue des signes Ici, être un bon Père Noël se travaille, tout comme le sens des responsabilités. L’homme en rouge moderne doit également s’adapter à chaque enfant. Ce jour-là, les élèves prennent un cours de langue des signes. Une fois prêts, les Pères Noël s’envoleront vers les grands magasins et les marchés. De quoi permettre au vrai Père Noël de se concentrer sur le grand jour… Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-02T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-visite-guidee-de-l-ecole-des-peres-noel_6932087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-decembre-2024_6894206.html","containsWordGlobalWarming":false}
{"title":"Réouverture de Notre-Dame de Paris : un dispositif de sécurité hors normes","description":"Pour sa réouverture au public, samedi 7 et dimanche 8 décembre, 6 000 policiers et gendarmes veilleront sur Notre-Dame de Paris et ses visiteurs.À Paris, lundi 2 décembre, l'Île de la Cité était déjà quadrillée de forces de l'ordre. À l'occasion de la réouverture de la cathédrale Notre-Dame de Paris le week-end des 7 et 8 décembre, 6 000 policiers et gendarmes assureront la sécurité de l'événement. Un dispositif hors normes, pour une cérémonie qui l'est tout autant. 40 000 spectateurs attendus Le monument va officiellement rouvrir ses portes devant 40 000 spectateurs, samedi 7 décembre. La cathédrale accueillera ensuitre sa première messe en public depuis cinq ans dimanche. Une soixantaine de chefs d'État feront le déplacement dont le président italien, Sergio Mattarella, et la Première dame américaine, Jill Biden. Donald Trump et le roi Charles III ont décliné. Un nouveau défi sécuritaire pour la préfecture de police de Paris, quatre mois après les Jeux olympiques de Paris. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-02T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/reouverture-de-notre-dame-de-paris-un-dispositif-de-securite-hors-normes_6932573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-decembre-2024_6894218.html","containsWordGlobalWarming":false}
