{"title":"Paris : pagaille sur les rails après une panne à Montparnasse","description":"Une panne survenue dimanche 3 décembre à la gare SNCF de Montparnasse, à Paris, a semé le désordre. Les usagers ont dû opter pour des solutions de transport alternatives.Les yeux rivés sur leur téléphone portable, les passagers sont perdus. Ils viennent d'apprendre que le trafic est totalement interrompu, au départ et à l'arrivée de la gare Montparnasse (Paris) jusqu'à lundi matin. Les guichets et les bornes automatiques sont pris d'assaut, les loueurs de voitures débordés. Les usagers cherchent une solution de repli. Les passagers redirigés vers la gare d'Austerlitz En cause, une panne géante rapidement identifiée par la SNCF. En configurant ce dimanche matin un nouveau procédé destiné à accroître la capacité de la gare Montparnasse, une double panne a touché le système de télécommande. \"Un bug informatique s'est déclaré et a nécessité d'interrompre les opérations et d'opter immédiatement pour un plan B, un plan de transport alternatif décidé à l'avance\", explique Didier Bense, directeur SNCF du réseau Ile-de-France. Ce plan renvoie tous les passagers à la gare d'Austerlitz, qui s'est retrouvée engorgée. Les trains recalés à Montparnasse y ont été détournés. La course et la panique pour savoir comment repartir, la bousculade pour s'engouffrer dans un train déjà bien bondé. Impatience, colère, et soulagement pour tous ceux qui ont eu la chance de rentrer dans un train, malgré les conditions.","date":"2017-12-03T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/paris-pagaille-sur-les-rails-apres-une-panne-a-montparnasse_2497287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Chemins de traverse : le musée Tatin, renversant !","description":"Comme chaque dimanche, la série \"Chemins de traverse\" permet de découvrir les trésors cachés du patrimoine français. Ce dimanche, le 13 Heures de France 2 part en Mayenne, à Cossé-le-Vivien, dans un musée qui ne ressemble à aucun autre : le domaine de l'artiste Robert Tatin.C'est une parenthèse fantaisiste au milieu des champs de la Mayenne. Un palais gardé par un dragon aux fresques exubérantes peuplées de personnages mystérieux. Le domaine de Robert Tatin est une promenade dans l'œuvre de toute une vie. Elle commence ici, dans l'allée des 19 géants, où l'artiste évoque son enfance et les personnages de ses livres d'école. Figés dans le ciment, ici Vercingétorix, là Jeanne d'Arc, saisissent l'imaginaire du visiteur. La maison de l'artiste restée intacte depuis sa mort Robert Tatin a mis 21 ans à construire son musée. Il s'inspire de nombreux voyages, notamment en Amérique du Sud. Pour lui, plus qu'une exposition, c'est un message universel. Au cœur de l'œuvre, le jardin des méditations, où se dresse vers le ciel Notre-Dame-Tout-le-Monde, chargée de symboles. Étudiant aux Beaux-Arts de Paris, il manie aussi bien le pinceau que le burin, et toujours dans un mouvement spontané, coloré. Sa maison, intégrée au musée, est restée intacte depuis sa mort en 1983. De l'atelier du peintre à la salle de bain, le moindre détail est façonné par l'artiste. \"Œuvrier\", fou, illuminé, rêveur, l'œuvre de Tatin est à l'image de son créateur : un monde à part, qui conserve tout son mystère.","date":"2017-12-03T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/chemins-de-traverse-le-musee-tatin-renversant_2496957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-decembre-2017_2486423.html","containsWordGlobalWarming":false}
{"title":"Panne à Montparnasse : la Bretagne coupée de Paris","description":"En duplex depuis Rennes (Ille-et-Vilaine), le journaliste Pacôme Le Mat fait le point sur la situation en Bretagne, coupée de Paris en raison de la panne survenue dimanche 3 décembre à la gare Montparnasse, à Paris.Alors qu'une panne a eu lieu à la gare Montparnasse (Paris) dimanche 3 décembre, la façade ouest de la France reste encore ce dimanche coupée de la capitale. \"Il faudra être très patient pour les voyageurs bretons, ce soir. Il y a des trains qui étaient prévus en début d'après-midi ; ils sont toujours là, et les voyageurs également\", explique le journaliste Pacôme Le Mat, en duplex depuis Rennes (Ille-et-Vilaine). Des retards qui s'allongent jusqu'à 4 heures Il ajoute : \"Il y a eu en tout dix TGV annulés entre Paris et Rennes, et dix autres retardés. Des retards qui s'allongent jusqu'à 4 heures\". \"Pour ceux qui ont la chance de prendre un train dès ce soir, il faudra quand même être patient. Comme le train arrive, non plus à Montparnasse, mais à Austerlitz, le trajet durera en moyenne une demi-heure de plus\", conclut-il.","date":"2017-12-03T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/panne-a-montparnasse-la-bretagne-coupee-de-paris_2497295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Salmonelle : comment le groupe Lactalis gère la crise","description":"Des lots de lait infantile premier âge soupçonnés d'avoir provoqué la contamination de 20 bébés par des salmonelles ont été rappelés par les autorités sanitaires. Comment le groupe Lactalis gère-t-il cette crise ? En direct de Laval (Mayenne), où est basé un site de production Lactalis, le journaliste Pacôme Le Mat fait le point.Soupçonnés d'avoir provoqué la contamination de 20 bébés par des salmonelles, des lots de lait infantile premier âge ont été rappelés par les autorités sanitaires. Comment cette crise est-elle gérée ? \"Pour le groupe Lactalis, il y a maintenant deux priorités\", rapporte le journaliste Pacôme Le Mat en direct de Laval (Mayenne). \"La première, bien sûr, c'est d'identifier l'origine de cette éventuelle contamination à la salmonelle.\" Environ 200 000 boites \"Un site de production a bien été identifié en Mayenne\", poursuit le journaliste. \"Mais il faut maintenant analyser les boites, qui sont peu à peu retirées du marché. Cela fait en tout à peu près 200 000 boites de lait infantile en France\". La deuxième priorité, \"c'est de répondre aux clients\", ajoute le journaliste. \"Et là, Lactalis a mis en place une plateforme téléphonique pour répondre par téléphone aux inquiétudes éventuelles des parents.\"","date":"2017-12-03T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/salmonelle-comment-le-groupe-lactalis-gere-la-crise_2496951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-decembre-2017_2486423.html","containsWordGlobalWarming":false}
{"title":"Corse : des élections décisives pour l'avenir de l'île de Beauté","description":"Les Corses sont appelés aux urnes ce dimanche 3 décembre pour élire les conseillers d'une collectivité unique. En duplex depuis Bastia (Haute-Corse), la journaliste Hélène Hug fait le point sur le déroulement de ce premier tour d'élection.On enregistre en Corse \"17,5% de participation à la mi-journée, c'est 3,5 points de moins qu'en 2015 aux élections territoriales\", explique la journaliste Hélène Hug depuis Bastia (Haute-Corse). \"Des électeurs peu mobilisés, alors que l'enjeu est historique : le 1er janvier prochain sera mise en place ici la collectivité territoriale unique. Il s'agit donc d'élire les représentants de toute la Corse. Une question centrale : les nationalistes, au pouvoir ici depuis deux ans, seront-ils reconduits ? Ils ont le vent en poupe depuis plusieurs scrutins et ils se présentent unis. Indépendantistes et autonomistes ont réussi à faire liste commune dès le premier tour. Face à eux, la droite est divisée et la gauche PS-PRG est inexistante\", détaille-t-elle. \"Cette absence profitera-t-elle à La République en marche, qui a du mal à percer ici, ou à la liste d'union PC-insoumis ? Beaucoup d'inconnues pour un scrutin en tous points inédit\". Sept listes présentées au premier tour Depuis 8 heures ce matin, les Corses sont aux urnes pour choisir les 63 membres de la nouvelle collectivité territoriale. Jusque là, il y avait deux départements ainsi que la région, la collectivité de Corse. Ces trois échelons vont fusionner à partir du 1er janvier prochain pour devenir la collectivité unique de Corse. Pour certains électeurs, l'enjeu est important ; pour d'autres, difficile de s'y retrouver. Sept listes sont en course au premier tour. Seules celles qui atteindront 7% des votes exprimés pourront se maintenir au second tour. Cette nouvelle collectivité sera un laboratoire pour l'État. La disparition des départements de Corse est censée générer des économies. Les compétences comme la gestion des transports et le social seront transférés à la future entité. 234 000 électeurs sont appelés à se prononcer aujourd'hui. Les habitants de l'île de Beauté vont-ils se passionner pour ce scrutin ? Les bureaux de vote ferment à 18 heures.","date":"2017-12-03T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/corse-des-elections-decisives-pour-l-avenir-de-l-ile-de-beaute_2496955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-decembre-2017_2486423.html","containsWordGlobalWarming":false}
{"title":"Conférence d'Obama à Paris : les très juteuses reconversions politiques","description":"Sur le plateau du 20 Heures, la journaliste Valérie Astruc revient sur la venue à Paris de Barack Obama à l'occasion d'une conférence pour laquelle il a été grassement rémunéré.C'est une tradition chez les grands leaders anglo-saxons : se faire rémunérer lorsqu'ils prennent la parole à l'occasion de conférences. \"Comme une rock-star qui touche son cachet, Barack Obama a perçu hier 350 000 euros, et cela ne choque personne, c'est même monnaie courante\", explique sur le plateau du 20 Heures la journaliste Valérie Astruc. \"Le champion toutes catégories est l'ancien président américain Bill Clinton. Depuis qu'il a quitté la Maison-Blanche en 2001, il a perçu 63 millions de dollars grâce à ses prestations. Vous pouvez d'ailleurs consulter sur internet le catalogue des conférenciers de luxe. Vous cliquez sur un visage et indiquiez le prix que vous êtes prêts à payer pour faire venir un dirigeant étranger\", ajoute-t-elle. Sarkozy et DSK parmi les plus convoités \"Nicolas Sarkozy y figure. Le montant de ses honoraires n'apparaît pas sur le catalogue, mais il est celui qui vaut le plus cher, à égalité avec Dominique Strauss-Kahn dans la catégorie des dirigeants français : jusqu'à 150 000 euros la conférence. François Fillon, lui, perçoit des honoraires nettement moins élevés, mais confortables quand même : jusqu'à 50 000 euros le discours. Elle poursuit : \"Preuve que les reconversions de luxe en France ne sont plus du tout taboues : François Hollande a tenu une conférence rémunérée à Séoul. Il en prévoit une autre dans dix jours à Dubaï (Émirats arabes unis). Montant top secret, mais l'ex-président affirme qu'il reversera une partie à sa fondation, ce qui lui permettra accessoirement d'éviter que ses impôts s'envolent\", conclut-elle.","date":"2017-12-03T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/investiture-d-obama/conference-d-obama-a-paris-les-tres-juteuses-reconversions-politiques_2497259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Salmonelles : du lait infantile contaminé","description":"Les laits infantiles premiers âges Picot, Pepti-Junior et Milumel ont été retirés de la vente ce dimanche 3 décembre, suite aux craintes de contamination par des salmonelles de plusieurs nourrissons.Une vingtaine de nourrissons sont potentiellement contaminés par la salmonelle. En cause, le lait industriel en poudre. Les symptômes sont proches de la gastro-entérite et peuvent être graves pour les bébés. En tout, douze lots sont potentiellement contaminés à la salmonelle. Le lait Pepti Junior sans lactose, Picot SL et Milumel Bio sont concernés. Depuis le mois d'aout, les 20 nourrissons contaminés à la salmonelle ont été soignés dans différents hôpitaux. Le principal risque de la salmonelle est la déshydratation. Autre risque : la septicémie et la méningite. Les boîtes viennent de l'entreprise Lactalis de Mayenne Depuis ce dimanche 3 décembre, toutes les boites encore en vente ont été retirées des pharmacies et des grandes surfaces à la demande du ministère de la Santé, qui a identifié l'origine de la contamination. L'ensemble des produits provient d'une usine du groupe Lactalis, située à Craon, en Mayenne. D'après les informations de France 2, l'entreprise aurait identifié en aout et en novembre, la présence du germe de salmonelle dans ses locaux.","date":"2017-12-03T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/salmonelles-du-lait-infantile-contamine_2497301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"\"Bienvenue à Suburbicon\" : une comédie grinçante signée par Georges Clooney","description":"\"Bienvenue à Suburbicon\", le sixième film coécrit par George Clooney et scénarisé par les frères Coen sortira en salles mercredi 6 décembre. Un film inspiré de faits réels, qui retrace la vie d'une famille blanche qui s'est opposée à l'installation d'une famille noire dans leur quartier, en Pennsylvanie (États-Unis), en 1957.George Clooney adore passer derrière la caméra. Mais comme pour ses cinq films précédents, il ne choisit pas de raconter n'importe quoi. Le scénario écrit par les frères Coen ne pouvait que le séduire. Soit une banlieue américaine pimpante, et une famille paisible, dont la vie va basculer. L'histoire commence comme un thriller banal, et très vite, ça dégénère. Comme dans tous les films des frères Coen, les apparences sont trompeuses. Une satire sociale du rêve américain \"Ce qui est génial avec les frères Coen - je les connais bien, j'ai fait quatre films avec eux comme acteur - c'est qu'ils parviennent à mélanger tous les genres\", analyse George Clooney. \"Le titre évoque le 'Satyricon', de Fellini. C'est une satire, mais de la banlieue\", ajoute-t-il. Dans le rôle de l'Américain moyen pourri jusqu'à la moelle, Matt Damon s'est régalé : \"Mon personnage, c'est le genre voisin anodin ennuyeux, qui ne ressemble à rien. Mais au fur et à mesure, on découvre ce qu'il est vraiment. Et c'est une ordure!\", s'amuse l'acteur. Une critique à peine voilée du rêve américain. Avec la complicité des frères Coen, Georges Clooney nous livre une comédie grinçante.","date":"2017-12-03T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/bienvenue-a-suburbicon-une-comedie-grincante-signee-par-georges-clooney_2496993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-decembre-2017_2486423.html","containsWordGlobalWarming":false}
{"title":"Noël : Le sapin fait toujours recette","description":"Les Français dépensent en moyenne 26 euros pour acheter un sapin. À trois semaines des fêtes, comment faire son choix?Le choix du sapin de Noël tourne parfois au dilemme, comme pour cet homme : \"Ce n’est pas simple, parce que comme on vit en appartement à Paris, il faut à la fois que le truc soit beau, mais qu'il ne prenne pas trop de place.\" De 24 euros les petits modèles à 99 euros pour les plus grands, le plus vendu est le sapin intermédiaire de 1,50 mètre, comme l'explique Stéphane Echallard, de \"Fleurs by Cèdre\". \"C'est ce qui correspond le plus aux habitats, aux tailles des surfaces\", précise-t-il. L'année dernière, 7,1 millions de sapins ont été achetés, 86% de naturels, contre 14% de sapins artificiels. Un marché qui pèse 185 millions d'euros. Le Nordmann représente 75% des ventes. Alors chez ce pépiniériste du Morvan, pas question de prendre un jour de retard : \"C'est la plus grosse semaine de livraison, on a environ une cinquantaine de camions par jour à charger, ce qui représente 30 000 sapins par jour qui vont partir de chez nous.\" Indétrônable, le Nordmann représente 75% des ventes. \"C'est un peu le mannequin en termes de sapin de Noël, parce qu'il est pratique, parce qu'il gagne ses aiguilles plus longtemps. C'est le sapin préféré des Français\", ajoute un autre professionnel. Et si les supermarchés et jardineries capitalisent près de la moitié des ventes, Internet cherche à attirer en proposant de livrer des arbres déjà décorés. Mais à trois semaines de Noël, vous avez encore le temps de le faire vous-même.","date":"2017-12-03T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-le-sapin-fait-toujours-recette_2497215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"A la SNCF, des pannes à répétition","description":"Après l'interruption du trafic à la gare Montparnasse, ce dimanche 3 décembre, retour sur les multiples incidents qui ont eu lieu ces derniers mois.Un trafic totalement interrompu provoquant une pagaille montre. La SNCF a connu une nouvelle panne géante, dimanche 3 décembre, avec la paralysie de la gare Montparnasse à Paris. L'entreprise ferroviaire fait régulièrement face à des incidents majeurs. En 2015, des voyageurs quittaient leur train, arrêté en pleine voie à la gare du Nord. La même année, 25 000 personnes se retrouvent sans TGV dans le Sud-ouest. Enfin, en juillet 2017, la gare Montparnasse était déjà victime d'un problème technique. Après trois jours sans train, le gouvernement avait alors tapé du poing sur la table. Quels sont les progrès de la SNCF ? Pour éviter qu'une telle pagaille se reproduise, la SNCF a pris des engagements. En aout 2017, un rapport a donné des recommandations pour améliorer les infrastructures, les procédures d'urgence et l'information voyageur. Quatre mois plus tard, plusieurs réalisations ont déjà été effectuées : un dispositif pour dévier les TGV vers une autre gare vient d'être créé et a même été déclenché ce dimanche 3 décembre. La SNCF va également investir 150 millions d'euros dans l'information voyageur.","date":"2017-12-03T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-des-pannes-a-repetition_2497189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Météo : 18 départements placés en vigilance orange","description":"Ce dimanche 3 décembre, Météo France appelle à la plus grande prudence. Le point avec Angélique Étienne, en direct de Bennwihr (Haut-Rhin).Météo France appelle à la plus grande prudence ce dimanche 3 décembre. \"Pour le moment, le ciel est encore calme et les températures positives\", rapporte Angélique Étienne en direct de Bennwihr (Haut-Rhin). \"Mais cela devrait se dégrader au fur et à mesure de l'après-midi. C'est pourquoi Météo France a placé 18 départements du nord-est de la France en vigilance orange pour un épisode de neige et de verglas.\" Salages préventifs \"Cela va des Ardennes à la Bourgogne, jusqu'au Jura\", poursuit la journaliste. \"Dès la chute des températures, il faudra notamment être vigilant à la pluie, qui au contact des sols déjà gelés, devrait se transformer en verglas. C'est pourquoi de nombreux salages préventifs ont d'ores et déjà été effectués par les différents services des départements, pour éviter que la couche de gel s'accumule. Il est notamment recommandé aux automobilistes d'éviter tout déplacement et d'être le plus prudent possible\".","date":"2017-12-03T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-18-departements-places-en-vigilance-orange_2497007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-decembre-2017_2486423.html","containsWordGlobalWarming":false}
{"title":"Gironde : un carambolage spectaculaire","description":"Conséquence des mauvaises conditions météorologiques, le brouillard a entrainé un important carambolage, sur l'autoroute A631, dimanche 3 décembre.Un violent accident routier a impliqué 13 voitures sur l'autoroute A631 à hauteur de Bègles, près de Bordeaux (Gironde). Sur les images, les dégâts impressionnants des véhicules témoignent de la violence des collisions. Dimanche 3 décembre au matin, le brouillard épais et la chaussée verglacée rendent les conditions de circulation compliquées. Les accidents s'enchaînent alors en seulement quelques minutes. Une personne grièvement blessée En tout, 13 voitures sont accidentées et 27 personnes sont impliquées dans ce carambolage. Quatre d'entre elles sont blessées, dont une grièvement alors qu'elle était à l'extérieur de sa voiture. \"Le conducteur du deuxième véhicule est sorti et a été percuté par un quatrième véhicule qui a pris la fuite\", déclare Pascal Gensous, CRS. Recherché, le conducteur s'est finalement rendu à la police et a été placé en garde à vue.","date":"2017-12-03T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/gironde-un-carambolage-spectaculaire_2497229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Solidarité : ils ouvrent leur porte aux migrants sans abri","description":"France 2 vous propose un coup de projecteur sur les migrants qui n'ont pas trouvé de centre d'accueil. Pour tenter d'y pallier, certains bénévoles tentent chaque soir de trouver une solution au cas par cas.Paris, porte de la Chapelle. Ce centre d'accueil des réfugiés est surnommé \"La bulle\" . C'est l'un des passages obligés afin d'accéder à un hébergement. Un lieu souvent saturé. Et pour ceux qui restent dehors, chaque soir, des bénévoles comme Fanny Lepoivre tentent de trouver des solutions alternatives. \"Il est 19h30, donc 'La bulle' est sur le point de fermer. Les familles qui n'ont pas pu être prises en charge vont sortir. Concrètement, elles sont à la rue\", décrit cette bénévole de l'association Utopia 56. Un réseau composé d'une cinquantaine de citoyens Des femmes, des enfants, sans solution d'hébergement attendent de déposer ici une demande d'asile. C'est le cas de cette famille : Amir, 13 ans, sa mère et sa soeur disent venir d'Afghanistan. \"Il y a quelques jours pendant lesquels, le temps d'effectuer les premières démarches, il n'y a pas de solution d'hébergement; parce que normalement, la solution, c'est le 115, qui, on le sait, est saturé\", explique Fanny Lepoivre. Pour leur éviter d'être à la rue ce soir, Fanny va déclencher une alerte sur son téléphone auprès d'un réseau d'une cinquantaine de citoyens. Coup de chance, ce soir, une personne répond à l'appel. Direction les beaux quartiers, dans le 2e arrondissement de la capitale. La famille va trouver un refuge pour la soirée dans un immeuble cossu. Françoise, une retraitée qui vit seule dans un quatre pièces, a accepté de les héberger.","date":"2017-12-03T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/solidarite-ils-ouvrent-leur-porte-aux-sans-abri_2497191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Neige : les stations de ski se frottent les mains","description":"Les chutes de neige survenues ces derniers jours ont réjoui les stations de ski, rassurées à quelques semaines des vacances de fin d'année.Partout où porte le regard, des sommets teintés de blanc. Et sur les pistes, une neige tombée en abondance ces dernières 48 heures. À Superbagnères (Haute-Garonne), les skieurs apprécient ce début de saison précoce. Une neige naturelle, poudreuse à souhait, vécue comme un cadeau par le directeur de la station. En décembre 2015 et surtout 2016, faute d'enneigement suffisant, seules quelques pistes avaient pu ouvrir. C'étaient alors de très mauvais démarrages. Pas besoin des canons à neige Aujourd'hui, il faut même ôter à la hâte la neige de cette terrasse pour accueillir les clients. Le patron a le sourire, car les vacances de Noël comptent pour beaucoup dans son chiffre d'affaires. Une neige fraîche toujours bienvenue, mais trop aléatoire. Alors ces dernières années, Superbagnères n'a cessé d'investir dans les canons. La station en compte aujourd'hui 182. Le froid annoncé permettra de poursuivre la production de neige de culture, pour une ouverture à 100% du domaine skiable, au plus tard le 23 décembre.","date":"2017-12-03T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-les-stations-de-ski-se-frottent-les-mains_2497275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Isère : les premières chutes de neige causent la mort de trois randonneurs","description":"En Isère, les difficiles conditions météorologiques ont coûté la vie à trois randonneurs dans deux accidents distincts, survenus ces dernières 24 heures dans le massif de la Chartreuse.Ils voulaient profiter des toutes premières chutes de neige : un randonneur à ski de Grenoble parti seul et un binôme originaire de Savoie et Haute-Savoie, tous âgés de 40 à 50 ans, tous expérimentés. Mais ce week-end, les conditions étaient délicates selon ces autres randonneurs rencontrés ce dimanche après-midi. 70 centimètres de poudreuse à 1 500 mètres d'altitude et du vent. Les trois victimes auraient en effet été déséquilibrées ou prises par une coulée de neige. Et aujourd'hui encore, pour ces passionnés de montagne, la plus grande prudence était de rigueur. Une visibilité très réduite Une pelle, une sonde et un détecteur de victime d'avalanche : l'équipement indispensable, mais qui ne constitue par pour autant une garantie. Parmi les trois skieurs, deux ont été ensevelis, mais encore fallait-il, sans témoin, savoir où chercher. Outre le manteau neigeux instable, la visibilité hier était également mauvaise en raison d'un épais brouillard, de retour ce soir.","date":"2017-12-03T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/isere-les-premieres-chutes-de-neige-causent-la-mort-de-trois-randonneurs_2497269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Élections territoriales en Corse : les nationalistes à deux pas de la victoire","description":"Malgré une faible participation, les nationalistes sont les favoris d'une élection qui doit conduire à la composition de la nouvelle collectivité territoriale unique de la Corse. La journaliste Hélène Hug est en direct de Bastia (Haute-Corse) pour France 2.C'est un raz-de-marée nationaliste qui a envahi la Corse ce dimanche 3 décembre, à l'occasion du premier tour des élections territoriales. \"46,7% des voix dès le premier tour pour la liste conduite par l'autonomiste Gilles Simeoni et l'indépendantiste Jean-Guy Talamoni\", confirme la journaliste Hélène Hug, en direct de Bastia (Haute-Corse), en reprenant les premières estimations Ipsos. Les listes républicains sur le point de fusionner ? La victoire des nationalistes est ainsi quasiment acquise dès le premier tour. \"La liste de droite régionaliste conduite par Jean-Martin Mondoloni arrive en deuxième position avec seulement 14,6% des voix\", poursuit la journaliste. Les listes menées par Les Républicains (LR) et LREM font jeu égal avec 11,7% de voix. Ces trois listes vont-elles fusionner pour le second tour ? \"Elles l'avaient laissé entendre pendant la campagne, pour essayer de contrer et de faire un front républicain\", rappelle Hélène Hug. Le second tour a lieu dimanche 10 décembre.","date":"2017-12-03T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/corse/corse/elections-territoriales-en-corse-les-nationalistes-a-deux-pas-de-la-victoire_2497227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Mariage du prince Harry : la presse britannique en ébullition","description":"La presse britannique devrait reprendre des couleurs grâce à l'information selon laquelle le prince Harry va se marier avec l'Américaine Meghan Markle. Un nouveau mariage après celui de son frère aîné, William, avec Kate Middleton, en 2011.\"La monarchie britannique est célèbre pour sa stabilité, mais elle n'échappe pas aux effets de mode, aux effets de cycle\", explique en duplex depuis Londres le journaliste Loïc de la Mornais. \"La nouvelle fiancée des Britanniques s'appelle Meghan Markle. Elle est actrice, Américaine, divorcée et métisse, et va apporter un souffle de modernité à la famille royale britannique. Elle et son futur mari, le prince Harry, s'appelleront désormais le duc et la duchesse de Sussex. Ils ne vont pas remplacer Kate et William dans le cœur des Britanniques, mais forcément les doubler un petit peu dans cet effet de nouveauté. Il y aura forcément un petit match entre ces deux couples stars de la famille royale britannique\", conclut-il. Un véritable atout marketing pour le Royaume-Uni C'est un détail qui en dit long sur l'impact de la famille royale britannique. Quand Meghan Markle sort de Kensignton Palace, lundi dernier, elle porte ce manteau blanc d'une marque canadienne. Dans les heures qui suivent, le site de vente de la marque implose, et le manteau à 350 euros pièce est en rupture de stock. Le nouveau couple star a tout pour faire exploser les compteurs du marketing royal, si utile au Royaume-Uni. Moins sage que son frère aîné, le prince Harry est sorti avec des actrices, des chanteuses et des mannequins, tout en restant longtemps le célibataire le plus convoité du pays. Alors que Kate est incommodée par sa troisième grossesse et que William assure de plus en plus d'obligations royales pour sa grand-mère la reine Elizabeth II, les spécialistes de la monarchie en sont sûrs : le mariage de Harry et de Meghan Markle va donner un nouveau coup de jeune au Royaume-Uni.","date":"2017-12-03T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mariage-du-prince-harry-la-presse-britannique-en-ebullition_2497195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
{"title":"Salmonelles : du lait infantile contaminé","description":"La Direction Générale de la Santé (DGS) a tiré la sonnette d'alarme : des lots de lait infantile premier âge ont été rappelés par les autorités sanitaires. Ils sont soupçonnés d'avoir provoqué la contamination de 20 bébés par des salmonelles, dans huit régions en France.Des dizaines de milliers de boites de lait infantile premier âge ont été retirées de la vente ce dimanche 3 décembre au matin dans toutes les pharmacies et grandes surfaces. Douze lots industriels pourraient être contaminés par des salmonelles. Outre le lait Pepti Junior sans lactose 1er âge (460g), le lait Picot SL 1er âge (250g) et le lait Milumel bio sans huile de palme 1er âge (900g) sont concernés. D'après les autorités de santé, 20 jeunes enfants âgés de moins de six mois ont été infectés depuis le mois d'août, sans conséquence durable. Mais cette infection aux salmonelles peut être extrêmement dangereuse. 200 000 boites potentiellement contaminées L'enfant peut être victime de vomissements, de diarrhées parfois sanglantes, et paraître fébrile. Il faut alors absolument consulter un médecin en urgence. \"Le risque, chez les petits nourrissons, c'est la déshydratation. Et ça, c'est gravissime. On peut mourir de déshydratation, par salmonelles comme par les autres germes bactériens ou viraux qui peuvent donner des diarrhées graves et des vomissements\", explique Sylvie Hubinois, médecin pédiatre. Autres risques : la septicémie et la méningite. La contamination à la salmonelle a été confirmée vendredi soir, après une enquête de plusieurs semaines du ministère de la Santé. Tous les lots proviennent d'une usine du groupe Lactalis, à Craon, en Mayenne. La bactérie a été détectée lors d'une inspection dans une tour de séchage de l'usine. D'après nos informations, Lactalis avait déjà identifié en août et en novembre la présence de salmonelles. En tout, 200 000 boites ont potentiellement été contaminées depuis août dernier.","date":"2017-12-03T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/salmonelles-du-lait-infantile-contamine_2496945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-decembre-2017_2486423.html","containsWordGlobalWarming":false}
{"title":"Levothyrox : une centaine de manifestants réclame le retour à l'ancienne formule du médicament","description":"Une manifestation des malades de la thyroïde était organisée ce dimanche 3 décembre au matin à Bourgoin-Jallieu (Isère) devant l'une des usines qui produit l'ancienne version du Levothyrox.Cela fait des mois que des patients se plaignent des effets indésirables de la nouvelle formule du Levothyrox. \"Le cœur qui palpite, les jambes qui flageolent, douleurs articulaires phénoménales\", rapporte Vincente Leclerc, malade de la thyroïde. \"Ça nous rend épouvantablement malades, on a des douleurs très violentes, et on demande à ce qu'on arrête de nous prendre pour des hystériques et des crétins, on souhaite être reconnus dans nos problèmes de santé\", renchérit Juliette Rosales. Une production destinée à l'Italie Leur cible ce dimanche 3 décembre au matin : le sous-traitant d'un laboratoire pharmaceutique, qui produit l'ancienne version du médicament. Mais désormais, toute la production est destinée au marché italien. Même sans remboursement, ils sont nombreux à se fournir en Espagne et en Algérie. De son côté, la direction générale de la santé explique que des alternatives existent, notamment des génériques, et que des stocks de l'ancienne formule ont été importés d'Allemagne. Trop peu, selon les manifestants.","date":"2017-12-03T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medicament/levothyrox-une-centaine-de-manifestants-reclame-le-retour-a-l-ancienne-formule-du-medicament_2497003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-decembre-2017_2486423.html","containsWordGlobalWarming":false}
{"title":"Sapins de Noël : un marché estimé à 185 millions d'euros","description":"Il se vend plus de 7 millions de sapins de Noël chaque année, et vous êtes nombreux à avoir déjà acheté le vôtre en ce début de mois de décembre.C'est le moment que tout le monde attendait, et pas seulement les enfants : l'achat du sapin de Noël. Un coup d'envoi de Noël dès le premier week-end de décembre. Comme beaucoup, cette famille achète son sapin de plus en plus tôt. \"On aime bien voir le sapin dans le salon tout le mois de décembre en fait. Les enfants sont pressés de le décorer. Ça va occuper la journée\", explique cette mère de famille. Chaque année, ils sont de plus en plus nombreux : 7,1 millions de sapins vendus, dont 86% naturels, et 14% seulement artificiels. Un foyer dépense en moyenne 26 euros Les clients préfèrent surtout les modèles Nordmann, et surtout français, selon ce producteur : \"On a mis le petit drapeau français pour montrer au client que c'est du made in France\", explique Stephan Lamby, producteur de sapins. \"Je crois qu'aujourd'hui, c'est une demande qui est de plus en plus présente\". En moyenne, un foyer dépense 26 euros pour acheter son sapin. Un marché toujours plus important, estimé à 185 millions d'euros.","date":"2017-12-03T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/sapins-de-noel-un-marche-estime-a-185-millions-d-euros_2497005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-3-decembre-2017_2486423.html","containsWordGlobalWarming":false}
{"title":"SNCF : quelle est l'évolution prévue à la gare Montparnasse ?","description":"Suite à la panne géante de la gare Montparnasse (Paris) dimanche 3 décembre, France 2 fait le point sur la situation avec le journaliste Matthieu Boisseau.Quel est le message de la SNCF et à quoi faut-il s'attendre après la panne géante à la gare Montparnasse à Paris, ce dimanche 3 décembre ? Le gouvernement a déjà tapé du poing sur la table, après les nombreux incidents à répétition. \"La ministre des Transports, Élisabeth Borne, juge cet incident inacceptable et convoque dès demain, le président de SNCF Réseau\", déclare le journaliste Matthieu Boisseau. La SNCF souhaite montrer que la crise est gérée Le journaliste poursuit sur la situation actuelle : \"Elle est très claire : aucun train au départ de Montparnasse et quelques arrivées seulement\", précise-t-il. Cette panne devrait durer jusqu'à 1h du matin. \"Le hall de la gare est quasiment désert. La circulation ne reprendra que demain matin dans des conditions normales\", ajoute Matthieu Boisseau en reprenant les mots de la SNCF. L'entreprise veut ainsi montrer qu'elle a bien géré cette crise, en réagissant rapidement et en informant ses voyageurs. \"Elle promet enfin que tous ses voyageurs seront remboursés\", conclut le journaliste.","date":"2017-12-03T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-quelle-est-l-evolution-prevue-a-la-gare-montparnasse_2497233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-decembre-2017_2486705.html","containsWordGlobalWarming":false}
