{"title":"Guerre en Ukraine : l’armée russe resserre son étau sur Kiev","description":"Sur une autoroute au nord de Kiev (Ukraine), les forces ukrainiennes sont en position. De l’autre côté, bien présentes, des troupes russes avancent inexorablement sur la capitale ukrainienne, vendredi 25 février. Sous le feu, les soldats se replient temporairement à l’abri, sous le pont. Bien moins puissante que son adversaire, l’armée ukrainienne résiste... pour le moment. La nuit dernière, plusieurs explosions ont été entendues dans le ciel de la capitale. Une nuit d’effroi Selon les autorités ukrainiennes, un missile russe a été intercepté par la défense anti-aérienne. Les débris seraient retombés dans un quartier de l’est de Kiev. Dans la nuit, des dizaines d’appartements ont été soufflés. Alors que l’armée russe resserre son étau, les militaires ukrainiens sont en alerte permanente. Le ministère de la Défense, de son côté, encourage les volontaires à prendre les armes. De nouvelles forces sont déployées à Kiev, sous les applaudissements d’habitants, qui veulent croire que leur armée peut résister face à la seconde puissance militaire mondiale.","date":"2022-02-25T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":["S. Perez","@revelateursftv","N. Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-larmee-russe-resserreson-etausur-kiev_4981644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l’angoisse des habitants de Kiev, réfugiés à plusieurs dizaines de mètres sous terre","description":"Leur refuge est un parking souterrain dans un hôtel de Kiev (Ukraine). Ils sont une vingtaine d’Ukrainiens installés sur des matelas, ou à même le sol, pour s'abriter des frappes russes. C’est ce que cherchent des centaines de civils, en descendant à plusieurs dizaines de mètres sous terre. Les stations de métro sont transformées en campements improvisés. Sur les portables, on regarde les dernières informations, la fatigue se lit sur les visages. Fuir par la route \"Au moins là il y a des gens, de la vie on dirait presque que tout va bien\", dit une femme, réfugiée dans une station. Pendant quelques minutes, certains regagnent la surface et se précipitent dans les magasins pour faire des provisions. Le centre-ville est désert, alors qu’aux portes de la capitale, l’exode continue. Ce sont des files ininterrompues de véhicules. Sur le bas-côté, des habitants, le bras tendu, tentent de convaincre des automobilistes de les emmener avec eux. 48 heures après le début de l’offensive russe, au moins 100 000 personnes ont quitté leur foyer.","date":"2022-02-25T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":["T. Cuny","B. Vingnais H. Horocks","V. Meyer","J. Montupet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-langoisse-des-habitants-de-kiev-refugies-a-plusieurs-dizaines-de-metres-sous-terre_4981707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Kharkiv, la deuxième ville du pays, sous les bombardements","description":"Une partie de l'armée ukrainienne se trouve au nord de Kharkiv (Ukraine), à moins de 10 km du centre de la seconde ville du pays. Les combats sont intenses, et les accalmies courtes. Dans le centre-ville, les détonations se font entendre, vendredi 25 février. Courir dans les rues est devenu le quotidien des habitants. Un missile, qui n'a pas explosé, s'est planté dans la matinée au milieu d'un passage piéton. Le métro investit pour la seconde nuit Un autre missile a explosé dans un quartier résidentiel. Aucun mort n'est à déplorer. \"Ma fille dormait ici, dans ce lit. Et heureusement, le rideau qui a été tiré l'a protégée des débris de verre\", explique un habitant. Comme la veille, le métro a été pris d'assaut par les civils. Tous tentent de se protéger, le cœur serré. Le sous-sol d'un hôtel est également occupé.","date":"2022-02-25T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":["M.Burgot","S.Guillemot","A.Bezliudnyi","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-la-deuxieme-ville-du-pays-kharkiv-sous-les-bombardements_4981626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la centrale de Tchernobyl et l'île des Serpents aux mains de l'armée russe","description":"Kherson (Ukraine), faisait partie des cibles de l'armée russe. Face à la puissance du feu, les soldats ont dû fuir, laissant derrière eux des chars et du matériel de combat. De l'autre côté du pays, des tirs soutenus et un impressionnant incendie ont ravagé la ville de Soumy, vendredi 25 février. Aucun bâtiment n'a échappé aux bombardements. Tchernobyl aux mains des Russes Les zones bombardées se multiplient dans l'Ukraine, envahie par la Russie. Le gouvernement tente de se défendre, et a déclaré la mobilisation générale. Face à eux, la Russie progresse très rapidement. Dans la soirée du jeudi 24 février, après de longs combats, elle a pris le contrôle de la centrale de Tchernobyl. Les pays européens sont inquiets, et scrutent la radioactivité. L'île des Serpents, un rocher au large de l'Ukraine, a également été pris par la Russie.","date":"2022-02-25T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":["J.Vitaline","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-la-centrale-de-tchernobyl-et-l-ile-des-serpents-aux-mains-de-l-armee-russe_4981647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la ville portuaire de Marioupol, au sud-est du pays, prochaine cible de l’armée russe ?","description":"Côté séparatiste, le dispositif militaire devient de plus en plus impressionnant à mesure que l'on s'approche de Marioupol, en Ukraine. On y voit des camions militaires des forces séparatistes, mais aussi des blindés garés sur le bas-côté, et des chars cachés derrière des maisons. Des dizaines d’autobus amènent de nouvelles recrues en direction du front. Jeudi 24 février, des dizaines de chars russes ont pris la direction de Marioupol. Vladimir Poutine reconnaît l’indépendance de tout le Donbass, dont Marioupol Depuis son domicile, dans le dernier village avant la ligne de front, un homme entend des bombardements. Il soutient l’offensive russe. Vladimir Poutine l’a dit, il reconnaît l’indépendance de tout le Donbass, et pas seulement de la partie aux mains des séparatistes. Cela comprend des zones jusque-là contrôlées par Kiev, et notamment la grande ville de Marioupol.","date":"2022-02-25T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":["S. Perez","@revelateursftv","N. Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-marioupol-prochaine-ciblede-larmeerusse_4981650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des milliers d'Ukrainiens fuient les combats","description":"Ils n'ont emporté que le strict minimum, marché des kilomètres et attendu des heures pour passer les contrôles. Après avoir franchi la frontière polonaise, les exilés Ukrainiens sont rassurés. \"On est si contents de se retrouver en Pologne. (…) On est venus avec notre enfant, c'est trop effrayant [en Ukraine]\", confie une femme. Exténués, les réfugiés sont accueillis avec de la nourriture par des volontaires. S'ils sont tant à venir à pied, c'est car les embouteillages sont interminables, du côté ukrainien : des dizaines de kilomètres de bouchons, sans avancer. Les hommes de 18 à 60 ans mobilisés Les hommes de 18 à 60 ans, depuis vendredi 25 février, n'ont plus le droit de quitter l'Ukraine. \"C'est à cause de l'état de guerre dans notre pays. Tous les hommes sont obligés de rester. Ils doivent s'occuper de notre patrie\", explique une automobiliste. Le chemin de l'exode devient également compliqué par le train. Les passagers ne peuvent descendre qu'un par un pour les contrôles. Tous racontent un trajet éprouvant, avec la \"peur d'être bombardé\".","date":"2022-02-25T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":["L.Desbonnets","M.de Chalvron","B.Boussouar","F.Le Moal"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/guerre-en-ukraine-des-milliers-d-ukrainiens-fuient-les-combats_4981722.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : qui est Volodymyr Zelensky, la cible numéro un des Russes ?","description":"Pour donner du courage à son peuple autant que pour défier la Russie, Volodymyr Zelensky, président de l'Ukraine, a publié dans la soirée du vendredi 25 février une vidéo depuis Kiev. \"Le président est là\", promet-il. L'ancien acteur, devenu chef de guerre d'un pays envahi, multiplie les interventions afin de rassurer et combattre la rhétorique du Kremlin. Durant la nuit, il a répondu à la supposée \"dénazification\" de l'Ukraine, avancée par Vladimir Poutine. \"Comment pourrais-je être un nazi ? Allez l'expliquer à mon grand-père, qui a combattu pendant la Seconde Guerre mondiale pour l'armée soviétique, et qui est mort en colonel de l'Ukraine indépendante\", a-t-il rétorqué. Courage et sang-froid Le sang froid de Volodymyr Zelensky dans la crise est reconnu par plusieurs dirigeants à travers le monde, dont Emmanuel Macron, qui a salué son \"courage\" et sa \"détermination\". Avant son élection surprise en 2019, le chef d'Etat ukrainien n'avait aucune expérience politique. Il était comédien, et s'était fait connaitre dans une série télévisée. Pour certains observateurs, notamment Américains, il n'aurait pas toujours pris la mesure de la menace russe. \"Le président Zelensky n'a mobilisé les réservistes qu'avant-hier, ils ne seront opérationnels que dans plusieurs semaines\", note Mark Warner, président du comité des renseignements au Sénat américain.","date":"2022-02-25T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":["M.Boisseau","M.Septembre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-qui-est-volodymyr-zelensky-la-cible-numero-un-des-russes_4981731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les sanctions contre la Russie sont-elles inefficaces ?","description":"Pour affaiblir Vladimir Poutine, l'Occident veut vider son porte-monnaie. Les États-Unis, le Royaume-Uni, le Canada et l'Europe ont pris des sanctions ciblées. Bruxelles va geler les avoirs de Poutine, dont la fortune est estimée à plusieurs milliards d'euros. \"Le gel des avoirs d'un dirigeant étranger, c'est souvent une mesure qui est très symbolique. L'impact direct, il est relativement faible, en général ce type de dirigeant a déjà prévu que ses avoirs soient dans des zones qui ne sont pas directement concernées\", explique Christopher Dembik, économiste chez Saxo Bank. 600 milliards de dollars et des liens avec la Chine Les mesures les plus importantes visent l'État russe. Le Kremlin ne peut plus emprunter de l'argent en Europe. Les technologies de pointe, logiciels comme composants électroniques, ne lui seront par ailleurs plus vendus, tout comme les avions ou pièces aéronautiques. Les dernières années, la Russie a toutefois rempli ses caisses d'or et de devises du monde entier, l'équivalent de 600 milliards de dollars. Elle a également tissé des liens avec la Chine. L'Europe possède une dernière arme : couper l'accès de la Russie au réseau bancaire Swift, qui permet d'effectuer des paiements dans le monde entier. Parmi nos sources : La Tribune Libération Le Parisien France Info Liste non exhaustive.","date":"2022-02-25T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":["J. Bigard","D.Lachaud","M.Damoy","F.Badaire","M.Barrois","G.Jongis"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-les-sanctions-contre-la-russie-sont-elles-inefficaces_4981743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : comment l'opinion publique russe réagit-elle ?","description":"Sur leur principale chaine de télévision, les Russes peuvent voir les images d'un bombardement sur une école, qui aurait été commis par des nationalistes ukrainiens. Le journaliste fait état de tirs nourris sur l'objectif civil, et se rend ensuite dans les rues voisines, à la rencontre des habitants. Des images de l'armée russe qui progresse en Ukraine sont également diffusées. Aucun bilan n'est donné, ni le nombre de victimes chez les soldats. Un autre reportage présenté des militaires ukrainiens prisonniers, qui seront bien traités, assure le commentaire. Des manifestants contre la guerre À Moscou (Russie), les personnes rencontrées dans la soirée du vendredi 25 février se disent inquiètes et préoccupées par la guerre. \"Bien sûr que je suis choqué. Ce sont les nôtres qui tirent sur nos frères, c'est insupportable\", confie un homme. Dans plusieurs villes russes, des manifestants pacifistes se sont opposés à la guerre, jeudi 24 février. Les cortèges ont été rapidement dissous par la police, qui a procédé officiellement à 1 750 arrestations. Le Kremlin a interdit tout rassemblement. De nouvelles manifestations ont toutefois eu lieu dans la soirée de vendredi à Saint-Pétersbourg (Russie).","date":"2022-02-25T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":["A.Mikoczy","I.Golovkova","A.Zaikov","L.Tositti"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crimee/guerre-en-ukraine-comment-l-opinion-publique-russe-reagit-elle_4981746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Kiev, les derniers Français entre le doute et l'inquiétude","description":"Les rues de Kiev (Ukraine) sont désertes, vendredi 25 février. La sirène retentit plusieurs fois par jour. Cyril Baraton, ressortissant français à Kiev, a reçu de l'ambassade la consigne de rester chez lui. \"La situation est tendue, on a des informations de la France comme quoi les Russes vont prendre Kiev, et on vient d'avoir à l'instant le maire de Kiev (…) [qui dit] que tout va bien\", explique-t-il, signalant des informations \"totalement contradictoires\". S'abriter ou fuir Mohamed Elbrahmi, un autre ressortissant français, se tient prêt à partir au plus vite. Il a préparé son sac à dos avec un chargeur, de l'eau, des pâtes et des fruits, et pourra réagir vite en cas d'appel de l'ambassade. Il a décidé de passer la nuit dans le métro, auprès de dizaines d'Ukrainiens installés depuis deux jours. \"On a tous peur\", confie Mohamed. Kevin Bensimon a quant à lui fait six heures de route avant d'atteindre une aire, à 200 km à l'ouest de la capitale. \"Ici la vie parait presque normale, c'est presque perturbant. Les gens travaillent, il y a de la nourriture, il y a de l'essence\", note-t-il.","date":"2022-02-25T00:00:00.000Z","order":10,"presenter":"Thomas Sotto","authors":["L.Berbey","T.Cuny","J.Vitaline","R.Miri","A.Gaucher","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-a-kiev-les-derniers-francais-entre-le-doute-et-l-inquietude_4981752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : en France, les Ukrainiens se mobilisent pour dire leur colère et leur inquiétude","description":"Couleurs jaune et bleu sur le visage, unis pour leur pays. Des dizaines d’Ukrainiens se sont rassemblés à Paris, vendredi 25 février. Parmi eux, un père et sa fille. Lui a décidé de partir en Ukraine pour défendre sa patrie. Depuis la veille, plusieurs familles d’Ukrainiens se retrouvent face à ce dilemme. Comment faire depuis la France pour soutenir leur pays bombardé ? Certains partent pour le front À Marseille (Bouches-du-Rhône), Montpellier (Hérault), Lyon (Rhône), Besançon (Doubs), les mobilisations se multiplient, et l’idée d’un départ sur le front est souvent évoquée. Sans avion, certains sont décidés à prendre la route en voiture. Sur une vidéo, un Français présente ses bagages. Avec un ami, il s’apprête à partir et faire 28 heures de trajet pour ramener d’Ukraine sa femme, et sa fille d’un an. Si l’Ukraine est à plus de 2 000 km, pour ces Ukrainiens, la guerre a dépassé les frontières.","date":"2022-02-25T00:00:00.000Z","order":11,"presenter":"Thomas Sotto","authors":["J. Lonchampt","A. Richier","M.-P. Cassignard","V. Llado","L. Le Moigne","C. Lecocq"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-en-france-les-ukrainiens-se-mobilisent-pour-dire-leur-colere-et-leur-inquietude_4981716.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : une hausse significative du prix de l’essence est à prévoir","description":"Rarement, le pétrole a couté aussi cher sur les marchés. Jeudi 24 février, son prix a atteint des sommets, jusqu’à dépasser la barre symbolique des 100 dollars. Dans combien de temps cette augmentation se répercutera à la pompe ? Selon la Banque de France, il faut en moyenne 11 jours ouvrés pour qu’un changement de prix du baril se remarque sur le ticket de caisse. La France dispose de stocks stratégiques de pétrole Quel sera l’impact sur le prix du carburant ? Aujourd’hui, le pétrole représente plus d’un tiers du prix. Le reste est composé de taxes, dont le montant varie très peu, contrairement à la matière première. Il faut s’attendre à une hausse significative, selon un expert. Si la Russie, troisième plus gros producteur de pétrole au monde, fournit 9% de la consommation française, en cas de coup dur, la France dispose de stocks stratégiques. Ils lui garantissent un quart de sa consommation annuelle.","date":"2022-02-25T00:00:00.000Z","order":12,"presenter":"Thomas Sotto","authors":["M. Justet","L. Campisi","A. Tribouart","T. Grosse","C. La Rocca","D. Gavat"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-hausse-significative-du-prix-de-lessence-est-a-prevoir_4981719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la campagne présidentielle française passe au second plan","description":"Le conflit en Ukraine percute de plein fouet la campagne électorale et l'agenda des candidats. Rassemblements de soutien aux Ukrainiens, déclarations officielles, conférences de presse improvisées, tous ont dû bouleverser leurs agendas ces dernières heures. L'élection présidentielle passe au second plan, à 44 jours du premier tour. À 9 000 km de la métropole, Jean-Luc Mélenchon poursuit sa visite sur l’île de La Réunion. \"On est une démocratie, on ne s’arrête pas parce que Poutine a décidé d’envahir l’Ukraine\", dit-il. Ses opposants à gauche l'ont attaqué sur ses positions jugées pro-russes. Emmanuel Macron a une semaine pour officialiser sa candidature Les autres candidats supposés d’avoir été complaisants avec Vladimir Poutine, comme Marine Le Pen ou Éric Zemmour, pourraient aussi en faire les frais. Emmanuel Macron, lui, n’est toujours pas officiellement candidat. Le chef de l’État enchaîne les réunions à l’international, tandis qu’en France, son gouvernement essaye de jouer l’union sacrée. Il reste une semaine à Emmanuel Macron pour officialiser sa candidature.","date":"2022-02-25T00:00:00.000Z","order":13,"presenter":"Thomas Sotto","authors":["H. Capelli","C. Méral","J. Nény","S. Cimino","M. Petitjean","T. Gilardet","B. Poulain","J.-L. Cesco","C. Sizarols","C. Pary","A. Tranchant"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-campagne-presidentielle-devenue-inaudible_4981728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Agriculture : des producteurs de lait se réinventent et misent sur le circuit court","description":"\"La ferme appartient à la famille depuis à peu près trois siècles, ça fait entre 15 et 20 générations. On avait peur de la voir disparaître. L’idée, c’était de reprendre notre destin en main\", raconte David Estrabou. Se réinventer, ou mourir. Producteurs de lait dans le Béarn, rétribués à pertes, Cécile et David Estrabou voulaient continuer à vivre de leurs terres. Il y a 10 ans, ils ont investi 100 000 euros et décidé de valoriser eux-mêmes leur production de lait. Le circuit court, la clé du succès À l’origine, les ambitions étaient modestes. D’un prévisionnel de 300 pots de yaourts par semaine, ils en vendent maintenant 15 000. \"Ça se vend tout seul, on n’a aucun mérite\", dit le producteur. Aucun mérite, sinon la volonté de travailler 80 heures par semaine, et se lancer au même moment dans la fabrication de fromage. Aujourd’hui le fromage, c’est l’affaire du fils : 70 tomes de vaches produites, et 200 petits fromages. La clé du succès, c’est le circuit court. \"La remise directe au client, c’est ce qu’on peut faire de mieux\", déclare Cécile Estrabou. Il y a quatre ans, leur tome a décroché une médaille d’argent au Salon de l’Agriculture.","date":"2022-02-25T00:00:00.000Z","order":14,"presenter":"Thomas Sotto","authors":["O. Lenuzza","M. Rénier","M. Kassou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-des-producteurs-de-lait-se-reinventent-et-misent-sur-le-circuit-court_4981734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
{"title":"Montagne : Marion est la première femme à avoir intégré le corps d’élite des CRS des Alpes","description":"Au poste de secours de Modane (Savoie), c’est le troisième appel de la matinée. Marion Poitevin est la cheffe d’équipe. Au téléphone, elle échange avec les pisteurs de la station de ski de la Toussuire. Marion est la première femme à avoir intégré le corps d’élite des CRS des Alpes, il y a deux ans. Son goût pour les sommets et son sang-froid ont fait tomber les barrières, et lui ont ouvert les portes du milieu très fermé du secours en haute montagne. Soigner l’esprit d’équipe L’hiver, l’activité des secouristes redouble. Les interventions sont réalisées à tour de rôle par la police nationale et la gendarmerie. Les secouristes redoutent les accidents entre skieurs. \"Ça percute fort, parce que les gens skient vite\", indique-t-elle. Quand il s’agit d’intervenir sur des enfants, \"on ne peut pas mettre trop d’affectif, sinon on ne tient pas la distance\", dit la secouriste. Le métier est périlleux, prenant, alors pour tenir le coup, on soigne l’esprit d’équipe, dans laquelle Marion a trouvé toute sa place.","date":"2022-02-25T00:00:00.000Z","order":15,"presenter":"Thomas Sotto","authors":["Y. Périé","M. de Langenhagen","A. Santoro","S. Depinoy"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/montagne-marion-est-la-premiere-femme-a-avoir-integre-le-corps-delite-des-crs-des-alpes_4981740.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-fevrier-2022_4944267.html","containsWordGlobalWarming":false}
