{"title":"VIDÉO - Héliodome : cette maison répond à tous les enjeux climatiques","description":"Située à Cosswiller, dans le Bas-Rhin, une maison qui semble arriver du futur répond à tous les enjeux climatiques. Cela fait plus de 20 ans qu'elle a été inventée par un ébéniste alsacien, gagnant du concours Lépine.  C'est une sorte de coquillage géant au cœur de l'Alsace. À moins que ce ne soit un diamant tombé du ciel, ou une soucoupe volante. Son occupant, Éric Wasseur, est architecte et ébéniste. Sa maison s'appelle l'Héliodome (\"Hélios\" pour soleil et \"dôme \"pour maison). Il y a 12 ans, il a conçu et construit cette étrange bâtisse en fonction de la trajectoire du soleil. Pas besoin de tourner sur elle-même, elle est simplement bien orientée, plein sud. Et ses formes géométriques ont été minutieusement étudiées. Grâce à cet ensoleillement optimal, l'Héliodome permet d'économiser 80% d'énergie par rapport à une habitation classique. L'intérieur est composé de bois et de dalles en béton qui apportent une bonne inertie thermique à la maison. Il y fait frais l'été et chaud l'hiver avec une moyenne de 20 °C toute l'année sur 200 mètres carrés. Par contre, il y a tout de même un \"petit poêle pour les journées sans soleil\", indique Éric Wasseur. \"Effectivement, on l'allume de temps en temps dès qu'on a plus de trois jours sans apport solaire. Donc on consomme à peu près trois stères de bois par hiver\", explique l'architecte. Et qui du lavage des carreaux ? \"En 12 ans, on les a lavées trois fois. Ce sont des vitres qui restent très propres. C'est l'avantage d'être incliné. Du fait que le vitrage est incliné, il reflète le sol et non pas le ciel, et les oiseaux ne viennent pas s'écraser contre les fenêtres\", nous raconte Éric Wasseur.","date":"2022-10-04T09:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-ma-maison-week-end-365-jours-au-soleil-2234076.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"Deux-roues électriques : le fléau des vols","description":"Les ventes de vélos et de scooters électriques se sont envolées. Ils valent plus cher que les modèles traditionnels et sont la cible des voleurs.  Au début de l'été, Ombline vient récupérer son vélo électrique. Il lui a coûté près de 3 000 euros. Alors, elle l'a attaché avec un robuste cadenas dans un abri sécurisé, près d'une gare, dans la banlieue parisienne. Sauf que le vélo a disparu. Une caméra a enregistré toute la scène. Le voleur a réussi à s'engouffrer par un interstice de seulement quelques centimètre. Ombline a déposé plainte, mais n'a guère d'espoir de retrouver son vélo électrique. Dans l'Hexagone, près de 500 000 vélos sont dérobés chaque année. La part des modèles électriques augmente fortement, + 80 % des vols en régions parisiennes depuis un an seulement. Certains n'hésitent plus à dérober en plein jour à l'aide d'une disqueuse, d'autres les attrape en magasin avec une canne à pêche. Sur Internet, ces vélos, souvent immédiatement remis en vente, y compris les modèles loués par la région Île-de-France. Avec une caméra discrète, nous tentons notre chance dans un quartier populaire de Paris. En moins de cinq minutes, un homme nous propose un vélo électrique en espèce, et : surtout sans facture. Sans batterie et sans frein, le vélo a très peu de chances de retrouver preneur. Plus de reportage en en-tête de cet article. TF1 | Reportage G; Brenier, F. Mignard","date":"2022-10-04T20:19:00.000Z","order":0,"presenter":"","authors":["G; Brenier","F. Mignard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-deux-roues-electriques-le-fleau-des-vols-2234369.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Adoption d'animaux : le mode d'emploi du certificat obligatoire","description":"Depuis le 1er octobre, il faut signer un certificat pour adopter un animal. Plus question de repartir tout de suite avec le chien ou le chat qui vous plait. On fait le point sur les nouvelles règles.  Plus question depuis le 1er octobre de repartir immédiatement de l'animalerie avec un des attendrissants petits lapins ou autres animaux de compagnie. Désormais, les clients doivent respecter un délai de réflexion de sept jours imposé par un certificat d'engagement, à signer obligatoirement. Une fois qu'ils se sont décidés, la procédure peut être enclenchée. Pour le moment, le certificat concerne les animaux de compagnie : lapins, chiens et chats. Une bonne nouvelle pour ceux qui en possèdent déjà et que notre équipe a croisés ce mardi matin. Ce certificat est aussi obligatoire pour les dons entre particuliers. Il informe notamment sur la taille de l'animal à l'âge adulte et sur ses besoins physiologiques. Du côté de la SPA de Montpellier, ils espèrent que ce règlement réduira le nombre d'abandons qui connaît, depuis 2021, une hausse inquiétante. Si ce règlement est déjà une bonne avancée, la directrice du refuge est encore allée plus loin. Elle a mis noir sur blanc les peines encourues par ceux qui abandonnent leur animal : jusqu'à 45.000 euros d'amende. Un rappel nécessaire, selon elle, car chaque année, quelque 100.000 bêtes sont abandonnées dans l'Hexagone.","date":"2022-10-04T19:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-adoption-d-animaux-il-faut-desormais-montrer-patte-blanche-2234321.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fleurs : vous pourrez bientôt savoir d'où elles viennent","description":"Près de 8 % des fleurs que nous avons achetés ont poussé dans le pays. Les autres sont parfois importées du bout du monde. Cela pourrait bientôt changer. D'ici juin 2023, le régime précis de vos bouquets sera clairement indiqué.  Savez-vous d'où viennent les fleurs qui composent vos bouquets ? Près de 80 % des fleurs proviennent de l'étranger, notamment de Hollande, d’Équateur du Kenya. Les fleuristes auront bientôt l'obligation d'afficher la provenance de chaque tige. L'objectif est d'inciter les clients à acheter \"Made in France\", quitte à avoir moins de choix. Sommes-nous prêts à nous passer des roses du Kenya en hiver ? Frédéric Foncel, directeur Floral Nova, Libourne (Gironde) n'en est pas convaincu. Un autre argument : les fleurs françaises coûteraient plus chère. Deux jeunes horticulteurs, installés en Dordogne depuis un an, estiment que c'est faux Le problème, c'est que les producteurs de fleurs françaises ne sont pas assez nombreux pour répondre à la demande. En 40 ans, le nombre est passé de 8 000 à seulement 500 en 2022. TF1 | Reportage Y. Chambon, N. Forestier, C. Arfel","date":"2022-10-04T20:29:00.000Z","order":0,"presenter":"","authors":["Y. Chambon","N. Forestier","C. Arfel"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-fleurs-vous-pourrez-bientot-savoir-d-ou-elles-viennent-2234375.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Inflation : le succès des produits premiers prix","description":"Depuis le début de l’année, les ventes de produits de premier prix ont augmenté de 15%. Les Français ont rapidement changé de comportement, car auparavant ils achetaient moins ces produits.  Devant un supermarché, les prix augmentent, mais les caddies restent bien remplis, parce que les consommateurs ont changé leurs habitudes d’achat. Ils se tournent désormais vers les premiers prix. C’est le cas de Maxime et Florentine. “Parce que sur l’addition, ça augmente considérablement. Une grande différence et des fois, c’est le même goût. Donc on repasse à la marque classique du magasin”, explique Florentine. Dans les rayons, la différence est notable. Des lardons premiers prix coûtent un euro et cinquante et un centimes. Il y a 70 centimes d’écart avec une marque connue. Ils font le même constat pour les pizzas. Grâce à l’achat de ces produits, le couple peut s’offrir plus de choix dans leur panier. L’addition, finalement, est moins élevée. La tendance se confirme. Les ventes des produits distributeurs et premiers prix ont augmenté de 15% en un an. À l’inverse, les grandes marques nationales reculent de 3%. Des grandes marques, qui devraient continuer d’augmenter. Selon l’Insee, les prix sur l’alimentation pourraient atteindre 12% d’ici la fin de l’année. TF1 | Reportage V. Lamhaut, G. Delobette","date":"2022-10-04T20:12:00.000Z","order":0,"presenter":"","authors":["V. Lamhaut","G. Delobette"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-inflation-le-succes-des-produits-premiers-prix-2234365.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDEO - Ces communes qui jouent la carte de l’humour pour trouver un médecin","description":"Aujourd'hui, 6 millions de Français n'ont pas de médecin traitant. Plusieurs élus ont choisi d'utiliser l'humour pour les attirer dans leurs communes. Mais ces vidéos censées être drôles sont-elles efficaces ?  L'humour, peut-il faire venir des médecins là où il n'y en a pas ? A Bruyères-le-Châtel, on y croit dur comme fer. Car malgré son église du XIe siècle, qui fait la fierté de ses habitants, et son école tout juste rénovée, cette commune de l'Essonne manque cruellement de docteurs. Alors le maire a décidé de tourner une petite vidéo, avec la complicité d'un comédien, pour promouvoir les atouts de sa ville. Diffusé en avril dernier sur internet, ce court-métrage a remporté une jolie audience, mais a-t-il pour autant attiré des médecins ? \"J'en cherche encore deux !\", admet Thierry Rouyer, dans la vidéo du JT de 13H en tête de cet article. Au départ, l'idée était de se démarquer des nombreuses autres communes rurales à la recherche d'un docteur. \"On a eu beaucoup de retours et beaucoup de vues, beaucoup de likes. Il y a des gens qui m'ont appelé et qui m'ont dit : 'monsieur Rouyer, il est bien le nouveau médecin'. Je leur ai dit que c'était quand même un comédien et que pour l'instant, on était à la recherche de médecins\", explique l'édile. Rien de concret donc, malgré le succès sur la toile. Pourtant, le temps presse : la nouvelle maison de santé ouvre dans seulement quinze jours et il reste encore deux postes de médecins à pourvoir. Patrick le Fur qui exerce à Bruyères-le-Châtel souligne à l'AFP que \"ça fait pratiquement 30 ans que le problème est soulevé par la profession médicale en Ile-de-France\". Et il n'est guère optimiste pour les années à venir : \"le problème qui se pose à présent, c’est qu’il y a une urbanisation et des coûts de vie importants. Les jeunes médecins le savent, l’interne que j’ai actuellement a le projet de s’installer à Clermont-Ferrand… \", dit-il. Une situation loin d'être circonscrite à l'Ile-de-France. Ainsi, dans le Tarn, les habitants ont décidé de pousser la chansonnette pour convaincre un médecin de s'installer chez eux. À Champlitte (Haute-Saône), on tente de faire sourire un futur dentiste en affirmant que la commune \"se trouve au centre du monde… enfin de la Bourgogne-Franche-Comté !\". Tandis que les Bodin's en personne tentent d'attirer un nouveau généralise à Éguzon (Indre). Tous ces stratagèmes sont-ils payants ? \"On fait nous tout ce qu'on peut, mais d'un autre côté, on a vraiment l'impression d'être délaissé par les services de l'État parce que la compétence de la santé, c'est pas à un maire rural de la porter. Et face à ça, on est complétement démuni\", regrette de son côté Olivier Liard, le maire de Catus.","date":"2022-10-04T19:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-l-humour-un-bon-remede-pour-trouver-un-medecin-2234322.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Stations fermées, files d'attente : quand l'essence se fait rare","description":"À Lille, les stations-services sont prises d'assaut. Certaines ont même dû fermer, car elles ne sont pas assez approvisionnées.  Il est 15 heures, nous sommes à la recherche d'une station ouverte en plein centre-ville. Celle-ci vient d'être livrée. Une cinquantaine d'automobilistes attendent patiemment. Il n'y a pas d'autres choix. Ce matin du 4 octobre, nous avons parcouru 15 km dans Lille : cinq stations sont vides, la sixième ne dispose pas de gasoil. Seule, une petite station proposait tous les carburants, provoquant un embouteillage monstre. Qu'en est-il à l'extérieur de Lille. Une application indique l'état des stations-services. Nous nous dirigeons vers le nord, en passant par une route nationale. Mais ici aussi, la station est fermée. Même constat à Villeneuve-d'Ascq, les trois stations sont également fermées. Après une vingtaine de kilomètres, on trouve enfin une station ouverte, mais les pompes se vident les unes après les autres. Une situation qui a créé un sentiment de panique pour certains. Pour ceux qui parviennent à faire le plein, c'est un soulagement. Aucun secteur du nord n'est épargné. C'est un casse-tête pour les automobilistes. Dans la soirée du 3 octobre 2022, les files de voitures devant les stations de services ont duré jusqu'à 23 heures. TF1 | Reportage M. Fiat, B. Agirbas","date":"2022-10-04T19:59:00.000Z","order":0,"presenter":"","authors":["M. Fiat","B. Agirbas"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-stations-fermees-files-d-attente-quand-l-essence-se-fait-rare-2234355.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Immobilier : changer d'assurance emprunteur peut rapporter gros","description":"En changeant d'assurance emprunteur, Julien Giraud a gagné près de 35.000 euros. Ceux qui sautent le pas réalisent en moyenne 8000 à 15.000 euros. Les démarches sont simplifiées depuis septembre.  Julien Giraud est détenteur d'une assurance emprunteur. Pour acheter sa maison, il a souscrit un prêt il y a deux ans. La semaine dernière, il décide de changer son assurance emprunteur en comparant les offres sur un site de courtage en ligne. Depuis le 1er septembre, date à laquelle les règles pour changer d'assurance emprunteur se sont assouplies, les appels vers la plateforme de comparateurs d'assurance Magnolia.fr ont été multipliés par trois. \"On est satisfaits de pouvoir apporter un peu de pouvoir d'achat aux Français\", assure Claire Cardon, superviseur en assurance de prêt. La procédure est donc simple et avantageuse, à condition de bien comparer les offres. \" À garantie équivalente (condition nécessaire pour changer d'assurance emprunteur), vous pouvez payer du simple au triple selon les établissements, donc il faut vraiment comparer\", conseille Maël Bernier, porte-parole de Meilleurtaux.com.","date":"2022-10-04T12:40:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-assurance-emprunteur-changer-pour-moins-payer-2234245.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ruée sur les chauffages d'appoint : comment les utiliser sans faire flamber votre facture ?","description":"La flambée des prix de l'énergie fait craindre une facture salée pour se chauffer cet hiver. Pour tenter de réduire la note, certains se tournent vers des chauffages d'appoint. Mais attention, si ce type de chauffage peut effectivement permettre de faire des économies, il faut savoir bien l'utiliser.  Comme de nombreux Français, à l'approche de l'hiver, Dominique s'inquiète pour sa facture d'énergie. Dans sa salle de bain par exemple, un radiateur fonctionne toute la journée pour obtenir une température correcte. Alors pour tenter de limiter sa consommation, Dominique a investi dans un chauffage d'appoint, acheté 45 euros dans une enseigne de bricolage et qu'il peut allumer à la demande. Pour faire des économies, il convient tout d'abord de bien choisir son chauffage d'appoint en fonction de l'utilisation que l'on veut en faire. Les trois sortes les plus courantes sont les modèles électriques, au gaz, ou encore au pétrole ou au fioul. Les modèles au gaz sont, eux, moins pratiques, car plus imposants et plus lourds, mais fournissent une chaleur plus diffuse et plus prolongée. Ils sont ainsi plus adaptés pour chauffer occasionnellement des pièces plus grandes. Les modèles au gaz fonctionnent au GPL et peuvent être alimentés par des bouteilles de propane ou de butane. Comptez entre 20 et 30 euros la bouteille. Ils émettent une chaleur plutôt élevée et constante et sont plus économiques que les chauffages d'appoint électriques. Par ailleurs, la chaleur a tendance à demeurer dans la pièce même après leur extinction. Certains sont équipés de roulettes, permettant de les déplacer d'une pièce à l'autre. Pour qu'un chauffage d'appoint soit efficace et permette réellement de faire baisser les coûts, il est conseillé de l'utiliser à des moments précis. \"On l'allume, on chauffe ce qu'on a besoin, et tout de suite, il faut l'éteindre et gérer sa consommation comme ça\" détaille Valentin Despierre, chef de secteur dans une enseigne de bricolage, dans le reportage du 20H de TF1 en tête de cet article, avant de préciser qu'il est recommandé de l'utiliser \"une heure le matin et une ou deux heures le soir\". Enfin, pour faire baisser votre facture d'énergie, attention à ne pas laisser fonctionner votre chauffage d'appoint la nuit. Tout d'abord parce que, selon l'Ademe, il est conseillé de dormir avec une température comprise entre 16 et 18°C afin de laisser le corps réguler naturellement sa température, mais également car ces chauffages consomment bien plus que le chauffage plus classique, ce qui pourrait provoquer l'effet inverse de celui recherché et faire flamber votre facture d'électricité, de gaz ou de pétrole.","date":"2022-10-04T15:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-prix-de-l-energie-ruee-sur-les-chauffages-d-appoint-2234243.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"À 104 ans, elle tenait encore son café : l’hommage à la doyenne des bistrotiers","description":"Nous rendons hommage ce mardi à la doyenne des bistrotiers, Marie-Lou, une figure du JT de 13H. Elle est décédée à 104 ans et les habitants ne sont pas près de l'oublier à Isbergues, dans le Pas-de-Calais.  Les volets du bistrot vont rester fermés ce mardi et c'est la première fois en 90 ans. Tous les matins, Marie-Lou les ouvrait dans son bistrot. Elle a commencé à servir ici à 14 ans et jusqu'à quasiment son dernier souffle, à 104 ans. Avec sa disparition ce mardi matin, les villageois sont très émus. \"Ca fait mal au coeur quand même, c'était Marie-Lou\", confie une habitante d'Isbergues, dans le Pas-de-Calais, dans le reportage du 13H de TF1 (vidéo en tête d'article). \"Ça va faire un vide quand même\", appuie un autre. La première fois que les équipes de TF1 ont rencontré Marie-Lou, c'était pour ses 100 ans. On a beaucoup ri. Une petite fête était organisée, l'occasion pour elle de nous montrer qu'elle pouvait encore mettre la jambe sur la table. Ce matin, beaucoup nous parlent de sa personnalité. Elle avait un sacré tempérament : \"C'était une femme vivante, elle n'avait pas peur de dire ce qu'elle pensait, que ça plaise ou non\", lance une riveraine. En 2021, nous étions retournés la voir pour prendre de ses nouvelles. Et cette fois-ci, elle nous avait donné son secret de jouvence : \"Je ne bois pas de lait, je ne mange jamais de fruits. Je mange de la mayonnaise, des cornichons, de la moutarde. Je ne bois pas beaucoup (d'alcool) mais quand même tous les jours\". Marie-Lou a passé 90 ans à servir dans son bistrot et elle nous a laissé un conseil : \"Il n'y a rien qui ne s'arrange pas. En bien ou en mal, ça s'arrange toujours\".","date":"2022-10-04T18:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-a-104-ans-elle-etait-la-doyenne-des-bistrotiers-2234325.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Coupe du monde au Qatar : les écrans géants sur la touche","description":"La prochaine Coupe du monde au Qatar suscite des polémiques. Ces derniers jours, plusieurs villes ont annoncé qu’elles n’installeront ni écran géant, ni fan zone. Pour quelle raison ? Et pourquoi ne l’ont-elles pas fait avant ?  Dans toute la France, des milliers de personnes sont rassemblées devant un écran géant, unies par une même ferveur. Mais cette année, le Champs de Mars ou le Parvis de l’Hôtel de ville vont rester silencieux durant les matches des Bleus. Paris, comme une dizaine d’autres villes, a décidé de ne pas installer d’écran géant. À Lille, il s’agit notamment d’envoyer un signal fort au Qatar, comme l’explique Martine Aubry, dans un tweet. À Reims, il s’agit de limiter les coûts et la consommation énergétique. Cette Coupe du monde se déroulera du 20 novembre au 18 décembre 2022. Il aurait donc fallu chauffer des salles. La décision est plutôt bien comprise par les Rémois. Du côté du principal groupe de supporters français, on se pose aussi des questions : y aller ou pas ? En Russie, ils étaient six cents à chaque match. Au Qatar, ils ne seront qu’une centaine. Ces dernières semaines, les appels au boycott lancés par des personnalités, comme Eric Cantona ou Vincent Lindon, se sont multipliés. TF1 | Reportage J.P. Féret, O. Santicchi, M. Merle","date":"2022-10-04T20:27:00.000Z","order":0,"presenter":"","authors":["J.P. Féret","O. Santicchi","M. Merle"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-coupe-du-monde-au-qatar-les-ecrans-geants-sur-la-touche-2234373.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ventes aux enchères : achetez les biens des escrocs !","description":"Vous vous êtes vous déjà demandé ce que l’État fait des objets saisis ou confisqués par la justice et par les douanes ? Une partie est détruite, une autre est revendue aux enchères publiques. Des montres de luxe, des diamants, des voitures de sport...  Ce n’est pas une vente aux enchères comme les autres. Mais, comme toutes les enchères, elles font des heureux. Comme une amatrice de bijoux, qui emporte pour 260 euros une bague en diamant. Ou comme un féru de bolide qui s’offre une Corvette, adjugée pour 21 000 euros. Et si les prix défient toute concurrence et attirent les amateurs, c’est parce que ces diamants, ces pièces d’or, ces montres et autres objets de luxe ont été saisis ou confisqués par la justice à des délinquants. Mettre en vente les biens des malfaiteurs, c’est un peu frapper là où ça fait mal, et ce, bien avant qu’ils ne soient jugés. Et plus ils sont vendus vite, moins ils perdent de leurs valeurs. Une montre Rolex, par exemple, a été adjugée pour 8 500 euros. Ou une paire de basket Dior, adjugée 800 euros pour Terrence, venu spécialement pour les avoir aux pieds. Et si vous vous demandez où vont l’argent de ces 200 biens mal acquis, 630 000 euros récoltés en tout, il servira à alimenter le budget de l’Etat et à indemniser les victimes. TF1 | Reportage G. Charnais, Q. Roussel","date":"2022-10-04T20:16:00.000Z","order":0,"presenter":"","authors":["G. Charnais","Q. Roussel"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ventes-aux-encheres-achetez-les-biens-des-escrocs-2234368.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Coquilles Saint-Jacques : une pêche miraculeuse","description":"Les coquilles Saint-Jacques vont bientôt réapparaître sur les étals des poissonneries. La saison de la pêche s'est ouverte il y a quelques jours. La campagne 2022 s'annonce exceptionnelle en grande partie parce qu'elle est très réglementée.  Les pêcheurs la considèrent comme un cadeau de la mer. Et cette année, ils sont très gâtés. La saison de la Saint-Jacques à peine lancer, les premiers bateaux reviennent tôt dans la matinée pour amarrer avec des cales pleines. En Normandie, les stocks de coquilles Saint-Jacques n'ont jamais été aussi importants. Par rapport à 2021, déjà une année record, ils ont augmenté de 28% au large des côtes et de 31% en baie de Seine. Comment expliquer ces records d'abondance ? Il y a d'abord le réchauffement climatique. La coquille prolifère lorsque les températures augmentent. Mais ce n'est pas la seule raison. En France, la pêche à la coquille Saint-Jacques n'est autorisée que de façon très saisonnière, du 1er octobre au 31 mai. Ensuite, il y a une pause de quatre mois. Ça permet aux coquillages de grandir et de se reproduire plus facilement l'été. Contrairement à l'Angleterre où la pêche est possible toute l'année, la France impose des règles pour protéger la ressource. En baie de Saint-Brieuc (Côtes-d'Armor), les sorties en mer ne peuvent dépasser 4 heures, maximum autorisé 2 tonnes par bateau et les coquilles trop petites sont systématiquement rejetées. Cette année, les armateurs ont dû faire face à la hausse du prix des carburants. Alors, sur les étals des marchés, malgré la profusion de coquilles, pas de baisse des prix. Les 500 grammes de pétoncles sont proposés au tarif de 15 euros. Et à ce prix, chacun imagine déjà sa recette idéale. Les restaurants de bord de mer sont tous complets. TF1 | Reportage J.M Bagayoko, C. Ebrel, V. Pierron","date":"2022-10-04T20:34:00.000Z","order":0,"presenter":"","authors":["J.M Bagayoko","C. Ebrel","V. Pierron"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-coquilles-saint-jacques-une-peche-miraculeuse-2234380.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Floride : comment reconstruire après l'ouragan","description":"En Floride, plus d'un habitant sur cinq est un retraité, la plupart sont très modestes. Des milliers d'entre eux ont perdu leurs maisons, qui étaient leurs seuls biens, après le passage dévastateur de l'ouragan. Que vont-ils faire, partir ou rester ?  Après six jours à nettoyer, déblayer et évaluer les dégâts, ils n'aspirent qu'à un peu de repos et de bon temps entre amis, peut-être pour la dernière fois, car ces retraités envisagent de ne pas revenir à Fort Myers Beach. \"C'était notre rêve, mais c'est devenu un cauchemar. On ne sait pas ce qu'on va faire avec tout ça\", déclare l'un d'eux. \"Ce serait difficile pour nous de revenir. Tout est si ravagé, il n'y a plus de plage. Ça nous prendrait une éternité pour reconstruire\", ajoute un autre. Tous avaient quitté l'Ohio, le Missouri, ces États froids du nord des États-Unis, pour une retraite ensoleillée en Floride, dans un quartier résidentiel réservé exclusivement aux plus de 55 ans. Une zone si prisée qu'il fallait s'inscrire sur liste d'attente pour y acheter une habitation au bord de l'eau. Les maisons étaient estimées entre 200 000 et 500 000 euros, et leur prix avait même doublé voire triplé depuis une dizaine d'années. Sauf que d'après une étude de ces derniers, les biens immobiliers situés dans la zone du sinistre devraient, après le passage de l'ouragan Ian, perdre au moins 50% de leur valeur. Sur le site, les constructions en dur n'étaient pas autorisées. Mais le passage de l'ouragan et la pression désormais croissante des habitants devraient changer la donne. \"Si tout ça est démoli et qu'on peut construire une maison en dur, en béton sur pilotis, alors on restera. Aujourd'hui, elle est invendable, mais on reste propriétaire du terrain\", déclare Lydia. Avec le changement climatique, les ouragans deviennent plus forts et plus fréquents. Or les seniors, un tiers de la population dans cette agglomération, y seraient les moins bien préparés. TF1 | Reportage A. Monnier, M. Derrien","date":"2022-10-04T20:22:00.000Z","order":0,"presenter":"","authors":["A. Monnier","M. Derrien"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-floride-comment-reconstruire-apres-l-ouragan-2234371.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
