{"title":"Santé : le retour des maladies disparues","description":"Mercredi 5 septembre, un avion en provenance d'Algérie a été mobilisé près de Perpignan (Pyrénées-Orientales), de peur qu'un enfant soit infecté par le choléra. En France, les maladies disparues font leur retour.Le choléra peut-il faire son retour en France ? Mercredi 5 septembre, un avion en provenance d'Algérie, transportant un enfant suspecté d'être porteur de la bactérie a atterri à Perpignan (Pyrénées-Orientales). La suspicion a finalement été levée dans la soirée. Reste que pour l'Institut Pasteur, cette maladie est sous-estimée et encore très présente dans le monde. Marie-Laure Quilici, du centre référent du choléra, explique que \"l'eau est essentiellement le vecteur de transmission de la bactérie\". On les croyait disparues. Pourtant des maladies d'un autre temps font leur grand retour. Le choléra, en Algérie, avec une soixantaine de cas dont deux mortels depuis le début de l'été, mais aussi le scorbut réapparu dans plusieurs pays industrialisés dont les États-Unis, l'Australie et la France. La maladie qui fit des ravages chez les marins est due à une carence en vitamine C. Elle touche les personnes en grande précarité, mais nos adolescents pourraient également être concernés. \"Ils vont souvent dans les fast-foods, ou dans des magasins d'alimentation qui leur permettent d'avoir de la junk food, des aliments riches en lipides et pas nécessairement des fruits et des légumes\", détaille le Docteur Pierre Frances. En France, sept cas de tuberculose pour 100 000 habitants Ces dernières années, d'autres maladies anciennes ont resurgi. La peste à Madagascar avec plus de 2 000 cas recensés et 225 morts, mais aussi la tuberculose en France avec sept cas pour 100 000 habitants. Un retour en force qui s'explique par les voyages, les migrations et pour certaines pathologies, par une mauvaise couverture vaccinale. Moins dangereuse, mais très contagieuse, la galle s'est également propagée en France dans les écoles et les maisons de retraite. Cette année, une dizaine de cas ont été enregistrés dans le sud de la France.","date":"2018-09-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-le-retour-des-maladies-disparues_2927971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"Japon : séisme meurtrier à Hokkaido","description":"Dans la nuit de mercredi 5 à jeudi 6 septembre, un tremblement de terre meurtrier a frappé Hokkaido, au nord du Japon.Une énorme secousse a eu lieu au milieu de la nuit de mercredi 5 au jeudi 6 septembre, dans le nord du Japon. La ville de Sapporo a été soudainement plongée dans le noir. Un séisme d'une magnitude de 6,6 a frappé l'île d'Hokkaido. Au petit matin, les dégâts sont considérables. Le sol s'est dérobé sous les immeubles et les maisons. \"J'ai reçu un coup sur la tête, j'ai perdu conscience puis j'ai réussi à ramper hors de mon lit\", raconte un habitant. neuf morts et une trentaine de disparus Le tremblement de terre a provoqué d'impressionnants glissements de terrain. Des pans entiers de montagnes se sont effondrés, emportant les habitations. Un premier bilan fait état de neuf morts, une trentaine de disparus et près de 300 blessés. Dans les décombres, les recherches s'organisent et 25 000 militaires sont attendus sur place. \"Notre priorité absolue est de sauver des vies\", a déclaré le Premier ministre du Japon Shinzo Abe. Toutes les centrales de la région sont en arrêt. 3 millions de foyers ont été privés d'électricité. Le combustible de la centrale nucléaire de Tomari a dû être refroidi par des moyens d'urgence. Les autorités redoutent maintenant de fortes répliques dans les heures qui viennent.","date":"2018-09-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/seisme/japon-seisme-meurtrier-a-hokkaido_2928005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"Maison-Blanche : une tribune anonyme accable Donald Trump","description":"Après la sortie du livre du journaliste Bob Woodward qui dépeint une équipe à la Maison-Blanche au bord de la crise de nerfs, une tribune écrite par un membre anonyme de haut rang de l'administration du président a été publiée dans le \"New York Times\".Après la parution d'une tribune dans le New York Times, signé d'un membre anonyme de l'administration Trump, Loïc de La Mornais, en direct de Washington (États-Unis) fait le point sur la situation. \"Donald Trump a réagi, parlant de trahison, exigeant même du New York Times de livrer le nom de cette taupe (...)\", explique le journaliste. \"Il y règne aujourd'hui à la Maison-Blanche une ambiance non seulement de chasse aux sorcières, mais surtout de paranoïa. Qui a parlé ? Qui a fait ce témoignage, parlant de cette cinquième colonne au coeur du gouvernement américain ?\" L'information n'ébranle pas les électeurs L'auteur de cette tribune peut être \"beaucoup de monde\", souligne le journaliste. \"Le livre de Bob Woodward l'évoquait déjà. On sait qu'il y a beaucoup de hauts fonctionnaires, peut-être certains ministres, qui (...) tentent de le contenir [le président] et de réparer certains de ses dégâts\". Pour l'instant, l'information ne semble pas ébranler la base des électeurs de Donald Trump. \"Il faut quand même rappeler que le président américain a survécu pour l'instant à beaucoup d'autres polémiques\", conclut Loïc de La Mornais.","date":"2018-09-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/maison-blanche-une-tribune-anonyme-accable-donald-trump_2928229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"Justice : le procès de la rixe Booba-Kaaris débute","description":"Jeudi 6 septembre, les rappeurs Booba et Kaaris seront jugés pour leur bagarre à l'aéroport d'Orly (Val-de-marne) en août qui avait provoqué plusieurs retards de vols et des dégâts matériels. Les deux hommes continuent de se renvoyer la balle.Jeudi 6 septembre, Booba et Kaaris, les deux frères ennemis du rap s'affrontent de nouveau, mais cette fois dans un prétoire. Qui du clan Booba ou Kaaris est à l'origine de la bagarre le 1er août dernier à l'aéroport d'Orly (Val-de-Marne) ? Ce jour-là, les deux chanteurs se retrouvent fortuitement dans la même salle d'embarquement. Ils se reconnaissent, les insultes fusent puis la rixe éclate et une dizaine de personnes se mêle à l'affrontement. Une boutique de duty free est mise à sac en quelques minutes. Bilan : des blessés légers, des vols retardés et plus de 50 000 euros de dégâts. Les deux rappeurs jouent la carte de l'apaisement Le 4 août, trois jours après les faits, Kaaris et Booba, menottes aux poignets, sont présentés à un juge, au palais de justice de Créteil (Val-de-Marne). Chacun décide de jouer l'apaisement : \"Ce qui est arrivé est inexcusable (...) L'abcès a été crevé\", déclare notamment Booba. La justice les place néanmoins en détention provisoire, dans deux prisons différentes. Mais les rappeurs font encore parler d'eux : Booba dénonce \"une injustice\" selon lui sur Twitter tandis que Kaaris est filmé en détention. Les deux rappeurs ont cessé de s'invectiver depuis leur sortie. Au tribunal correctionnel de Créteil, Clément Weill-Raynal, rappelle que \"ce procès risque de se dérouler dans une ambiance pour le moins électrique\". Les deux rappeurs vont arriver libres au procès où \"se presse un important public pour assister à l'audience\". La justice estime que le \"trouble à l'ordre public\" est aggravé par le fait qu'il s'agit de deux personnalités. \"En théorie, ils encourent jusqu'à dix ans de prison\", conclut le journaliste.","date":"2018-09-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/rixe-entre-booba-et-kaaris-a-orly/justice-le-proces-de-la-rixe-booba-kaaris-debute_2928239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"Belgique : une présentatrice météo victime de racisme","description":"En Belgique, la présentatrice météo de la chaîne publique RTBF, Cécile Djunga, a reçu de nombreux messages racistes. Elle les dénonce dans une vidéo publiée sur les réseaux sociaux.Mercredi 5 septembre, une présentatrice de télévision belge a témoigné sur les réseaux sociaux des insultes racistes dont elle est victime. \"Hier, une dame a appelé pour dire que j'étais trop noire et qu'on ne voyait rien dans l'écran parce que j'étais trop noire\", raconte dans une vidéo personnelle Cécile Djunga, présentatrice météo à la RTBF, la chaîne télévisée publique belge. C'est une très mauvaise histoire belge parmi des centaines d'autres. C'est en fait le quotidien de cette jeune femme, depuis sa première apparition il y a un an. \"Recevoir des 'sale négresse, rentre dans ton pays', en fait, c'est pas drôle, moi j'en ai marre\", poursuit-elle, la voix tremblante. Blessée par ces insultes à répétition, elle lance un appel sur son compte Facebook : \"On a eu Balance ton porc, maintenant on va avoir Balance ton con. On va balancer les gens qui sont trop fermés d'esprit\". \"Vous me rendez plus forte\" La météo de Cécile Djunga est une tranche de bonne humeur, où elle met en avant ses talents de comédienne. \"Là, ça me touche parce que je suis émue, mais vous me rendez plus forte\", poursuit-elle. Son coup de gueule a été vu 500 000 fois. Cécile Djunga a reçu beaucoup de messages de soutien. La télévision belge envisage de poursuivre les auteurs des messages racistes.","date":"2018-09-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/belgique-une-presentatrice-meteo-victime-de-racisme_2928243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la consommation de viande est en baisse","description":"Faut-il arrêter de manger de la viande ? En dix ans, les Français consomment 12% de viande en moins. En cause, les prises de conscience pour la santé, l'environnement, le bien-être animal, mais aussi le prix.Un tiers des Français a réduit sa consommation de produits carnés, mais les clients restent fidèles à leur boucherie de quartier. \"Autrefois, je mangeais de la viande tous les jours, mais je n'ai plus les moyens\", témoigne une cliente dans une boucherie. En moins de dix ans, la consommation moyenne a réduit de 153 grammes par jour de viande en 2007 à 135 grammes par jour en 2016. On mange moins de viande rouge et de charcuterie, plus de produits industriels et plus de viandes de qualité. 500 grammes de viande par semaine suffisent Manger de la viande n'est pas indispensable pour être en bonne santé. D'après les recommandations officielles, il ne faut pas dépasser les 500 grammes par semaine. \"Cela fait quatre portions de steak par semaine et par individu, ce qui est tout à fait raisonnable\", explique le nutritionniste Arnaud Cocaul. Il poursuit : \"Il faut être très prudent avec la charcuterie, car on recommande 150 grammes par semaine, hors jambon\". Que ce soit par souci économique, pour l'environnement ou pour le bien-être animal, les Français privilégient désormais une alimentation plus variée.","date":"2018-09-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-la-consommation-de-viande-est-en-baisse_2928245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"Entreprises privées : l'absentéisme en hausse","description":"Il y a de plus en plus d'absentéisme dans les entreprises privées en France. C'est ce que révèle une étude publiée jeudi 6 septembre.Une étude publiée jeudi 6 septembre révèle que sur près de 2 millions de salariés d'entreprises privées en France, le nombre d'absences ne cesserait d'augmenter. Le journaliste David Boéri fait le point sur le plateau de France 2. \"C'est un chiffre record : il y a un peu plus de 17 jours d'arrêts de travail par an et par salarié en moyenne. L'absentéisme progresse, avec un taux qui reste nettement plus important chez les femmes, que chez les hommes. Plus de 5% contre 3,5%. Les arrêts maladie ou accidents du travail touchent plus de 7% des salariés seniors, contre un peu plus de 3% pour les jeunes de moins de 30 ans\", détaille le journaliste. Les seniors ont plus souvent des arrêts plus longs, avec des maladies plus graves. Cette nouvelle progression d'absentéisme est \"surtout visible dans quatre secteurs d'activités\" : la santé, le commerce, les services et l'industrie du BTP. \"Des secteurs dans lesquels on trouve plus de tâches répétitives, comme les caisses des supermarchés ou la manipulation de lourdes charges comme sur le chantier\". Cela entraîne des \"troubles musculo-squeletiques souvent difficiles à soigner. Il y a aussi la question de l'organisation du travail et de la motivation des salariés. Selon le syndicat CFE-CGC, 20 à 25% des arrêts de travail seraient liés à des risques psychosociaux\". Un coût de près de 10 milliards d'euros Et ces arrêts coûtent de plus en plus cher. Ils représentent en effet près de 10 milliards d'euros, en hausse de 4% par an. \"Pour tenter de réduire cette facture, les partenaires sociaux doivent proposer des solutions d'ici la fin de l'année. Le patronat privilégie le renforcement des contrôles de la sécurité sociale et promet de développer la prévention. Les syndicats salariés, eux, insistent surtout sur les conditions de travail et réclament une adaptation plus forte des outils\", conclut le journaliste.","date":"2018-09-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/entreprises-privees-l-absenteisme-en-hausse_2928267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"TGV : la nouvelle gare de Montpellier est décriée par les usagers","description":"La deuxième gare de Montpellier (Hérault), la gare de la Magère, flambant neuve, attire de nombreuses critiques notamment à cause de sa situation. Reportage sur place.La nouvelle gare de Montpellier (Hérault), appelée gare de la Magère, ne rencontre pas le succès escompté. Pour y accéder, il faut emprunter le tramway, une navette payante et compter une heure de trajet depuis la ville. Architecturalement, la gare est un succès : les halls sont baignés de lumière, mais en ce qui concerne les rapports humains, les passagers estiment que le compte n'y est pas. 135 millions d'euros pour construire la nouvelle gare Il y a toujours la voix qui annonce les nouvelles dans un haut-parleur, mais il n'y a plus de guichet pour acheter ou échanger un billet. Beaucoup de gens errent, la valise à la main dans la gare. Il y a bien un employé de la SNCF, mais il est bien seul pour renseigner tout le monde. Il déclare anonymement que la SNCF souhaite \"tout automatiser\". Alexis Pallot, le secrétaire général CGT Cheminots Montpellier va encore plus loin. Pour lui, \"c'est la politique de l’entreprise SNCF de déshumaniser les gares.(...) C'est une politique assumée de faire moins de boulot, moins de cheminots, moins de service public\", déclare-t-il au micro de France 3. Cette gare flambant neuve a couté 135 millions d'euros. Elle doit soulager la gare du centre-ville,qui compte toujours des guichets et des agents. La SNCF, contactée par les journalistes, n'a pas souhaité s'exprimer.","date":"2018-09-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/tgv-la-nouvelle-gare-de-montpellier-est-decriee-par-les-usagers_2928277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"Airbnb : exclu de Paris ?","description":"Airbnb sera-t-il bientôt interdit dans certains quartiers de la capitale ? C'est ce que souhaite en tout cas Ian Brossat, adjoint communiste à la ville de de Paris. Son principal argument : sauver le droit au logement.Le Marais, à Paris, un quartier très prisé des étrangers, se dépeuple petit à petit pour laisser la place aux touristes. En cause : l'explosion des locations de courtes durées via internet. Dans la capitale, près de 60 000 logements sont proposés à la location sur Airbnb. Pour Ian Brossat, adjoint communiste à la mairie en charge du logement, ces locations touristiques dénaturent le visage du centre de Paris. \"Avant vous aviez ici des magasins de bouche et vous avez maintenant une succession de magasins de vêtements qui sont détenus par des grandes chaînes\", explique-t-il. 20 000 logements en moins pour les Parisiens Parti en croisade contre ces pratiques, l'élu propose une solution radicale : interdire la location de courte durée dans les quatre arrondissements du centre-ville. Dans ces quartiers, l'explosion de la plateforme aurait engendré une perte de 20 000 logements. Autant de biens immobiliers indisponibles pour les Parisiens.","date":"2018-09-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/internet/airbnb/airbnb-exclu-de-paris_2928261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"EHPAD : les résidents parodient une série télévisée","description":"36 000 vues sur YouTube en une semaine. C'est un beau score pour un clip tourné par les pensionnaires d'un EHPAD, inspirés par la série \"La casa de papel\".Avec leurs combinaisons rouges, leurs masques de Dali, ils s'apprêtent à réaliser le casse du siècle. Leur moyenne d'âge : 84 ans. L'attaque a été soigneusement minutée dans leur chambre. Des pensionnaires d'un EHPAD de Mimet (Bouches-du-Rhône), se sont inspirés de la série \"La casa de papel\". Première étape, la prise d'otage du personnel. Ils ont pour objectif de se faire ouvrir la salle du coffre où se trouvent...des petits gâteaux. Les braqueurs ont réussi leur coup en terme de notoriété puisque cette parodie fait le tour du monde sur YouTube. \"Mon petit fils à Londres m'a vue. C'est beau ça\", témoigne Giovanna Fontvieille, pensionnaire de l'EHPAD. Un projet loin des clichés Chaque scène a été tournée en une seule prise, sur plusieurs jours, pour ne pas fatiguer les acteurs. Tous les employés de l'établissement ont joué le jeu. Ici, les animations font partie d'un projet. Un moment de fantaisie, loin des clichés sur les personnes âgées. Dans cette maison de retraite, l'existence se conçoit aussi avec humour.","date":"2018-09-06T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/ehpad-les-residents-parodient-une-serie-televisee_2928279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"Football : les clubs amateurs profitent de l'effet Coupe du monde","description":"Depuis la victoire de la France à la Coupe du monde, les enfants sont de plus en plus nombreux à s'inscrire dans les écoles de football. Reportage dans un club de l'Yonne, le Stade auxerrois.À Auxerre dans l'Yonne, pour la reprise de l'entrainement de football du Stade auxerrois, l'effet Coupe du monde se voit aux maillots portés par les enfants. Pour la plupart d'entre eux, c'est une grande première. Ils n'ont jamais joué en club, mais ont regardé à la télévision Antoine Griezmann et Kylian Mbappé devenir champions du monde au mois de juillet. Les enfants, impressionnés par la victoire, ont eu envie de jouer au football. Il y a la queue pour les inscriptions. Les parents expliquent l'enthousiasme de leurs enfants : \"Ils étaient excités devant l'équipe de France, ils regardent comment ils jouent alors ils souhaitent vraiment être comme eux\", témoigne une mère de famille. Une aubaine pour les petits clubs Pour cette reprise, plus d'une cinquantaine d'enfants, garçons et filles, sont venues s'inscrire, soit 70% de nouveau. Pour ce club amateur, c'est une aubaine. \"Derrière les gros évènements, il y a toujours un petit effet qu'on retrouve sur le terrain. Pour nous c'est ultra bénéfique, car cela nous rapporte des licenciés\", explique Alexandre Guidou, le directeur technique de l'école de football. Dans le plus petit club de Chevannes (Yonne), l'effet est le même. Le club enregistre 30% d'inscriptions en plus. \"C'est une obligation pour nous les éducateurs de les conserver au club pour les futures années et d'en faire nos seniors\", témoigne Sébastien Duport, le président du FC Chevannes. En 2019, la France accueille la Coupe du monde féminine de football, une occasion de plus pour les clubs.","date":"2018-09-06T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/football-les-clubs-amateurs-profitent-de-l-effet-coupe-du-monde_2928259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-septembre-2018_2917705.html","containsWordGlobalWarming":false}
{"title":"Sophie Petronin : le combat d'un fils pour sa mère otage au Mali","description":"Vingt mois après l'enlèvement de Sophie Petronin au Mali, son fils Sébastien a rendu publique la dernière vidéo de sa mère, envoyée par les ravisseurs.Un document montrant une otage française donne de l'espoir à sa famille. Une vidéo de propagande que France 3 a choisi de ne pas diffuser, où Sophie Petronin fait un appel poignant et surprenant à son fils Sébastien Chadaud-Petronin : elle l'invite à le rejoindre. \"C'est ma mère qui me parle. Aucun analyste ne pourra savoir à quel point elle est sincère et à quel point elle assume complètement ce qu'elle dit et aussi surprenant que ça puisse l'être, je pense qu'elle sait exactement ce qu'elle fait\", commente son fils. Enlevée le 24 décembre 2016 Sophie Petronin est toujours en otage au Mali, là où l'humanitaire a œuvré pendant plus de vingt ans. Elle y soigne des enfants dans une ONG à Gao avant d'être enlevée par un groupe djihadiste lié à Al-Qaïda, le 24 décembre 2016. Aujourd'hui, son fils est déterminé, il fera tout pour libérer sa mère. La rencontre est peut être une embuscade, mais pour lui c'est la seule solution. \"C'est vrai qu'il y a des risques, mais je les assume complètement. Et je vais rejoindre ma mère\", déclare-t-il. Mardi 4 septembre, il a été reçu par le cabinet du ministre Jean-Yves Le Drian, l'une des dernières étapes avant de peut-être retrouver sa mère, la dernière otage française dans le monde.","date":"2018-09-06T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/sophie-petronin-le-combat-d-un-fils_2928593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Travail : record d'absentéisme","description":"L' absentéisme en entreprise est à son plus haut niveau depuis dix ans. Selon une étude publiée jeudi 6 septembre, les Français ratent en moyenne plus de 17 jours par an dans le privé.La santé est le secteur le plus touché par l'absentéisme. Dans les cliniques et les hôpitaux privés, en 2017, en moyenne 5.31% des salariés étaient en arrêt maladie chaque jour. Un chiffre un peu plus élevé que dans le commerce ou le service. Depuis trois ans, le nombre d'arrêts maladie augmente dans le privé. En 2015 par exemple, un salarié cumulait 16,6 jours d'arrêts par an, en 2016, 16,8 jours pour arriver à plus de 17 jours en 2017. Les femmes plus sujettes à l'absentéisme Autre tendance, les hommes sont moins concernés que les femmes. \"Traditionnellement les femmes occupaient des métiers avec beaucoup de gestes répétés qui génèrent des tendinites au poignet, à l'épaule ou au coude\", décrypte Fabien Piazzon, consultant Ayming. La Bretagne, l'Occitanie et la Corse font figure de mauvais élèves. Tandis que l'Île-de-France, les Pays de la Loire et la Bourgogne-Franche-Comté forment le trio de tête de l'assiduité. Chaque année, les arrêts coûteraient 10 milliards d'euros à la sécurité sociale.","date":"2018-09-06T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/travail-record-d-absenteisme_2928585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Travail : comment éviter les maux d'absence ?","description":"Le gouvernement a demandé au patronat et aux syndicats d'améliorer la prévention des maladies et des accidents du travail. Reportage dans le secteur du bâtiment, l'un des plus concernés.Il y a dix ans, la vie de Philippe Monière a basculé lorsqu'on lui a détecté une maladie professionnelle. Il est atteint de tendinopathie, un problème au coude qui l'empêche d'exercer son métier d'électricien. Pour éviter des maladies, de plus en plus d'entreprises emploient des personnes pour surveiller la bonne santé des employés. Ces hommes et ces femmes conseillent et rappellent les règles sur le chantier, comme le port du casque obligatoire. Diane Franey, ingénieur sécurité pour Dubrac TP, explique que \"l'échange constructif se fait vraiment sur le chantier avec les situations particulières. [...] C'est vraiment un moment de construction de la prévention ensemble\". 100 000 cas chaque année dans le bâtiment Mais ces personnes ne sont pas médecins et pour certains professionnels, médecins du travail, laisser les entreprises se contrôler elles-mêmes n'est pas suffisant. \"Ces préventeurs ont de grandes difficultés en terme d'indépendance professionnelle [...] Ils peuvent faire des propositions qui remettent en cause la compétitivité économique et finir licenciés\" estime Jean-Louis Zylberberg, médecin du travail. Le bâtiment reste l'un des secteurs les plus touchés par les maladies professionnelles avec près de 100 000 cas recensés chaque année.","date":"2018-09-06T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/travail-comment-eviter-les-maux-d-absence_2928575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Budget : la dette française frôle les 100% en 2017","description":"Après une rentrée compliquée, le gouvernement fait face à une mauvaise nouvelle : la dette de l'État a frôlé les 100% du PIB en 2017.Le gouvernement vient de l'apprendre : la dette de l'État calculée par l'Institut national de la statistique et des études économiques (Insee) était de 98,5% du PIB en 2017. Le journaliste David Boéri, fait le point sur le plateau de France 3. \"La dette a sans doute atteint la barre des 100% cette année\", souligne-t-il. \"C'est une révision à la hausse d'un point de vue comptable car ce chiffre intègre désormais la dette de SNCF Réseau. Pour l'Insee, ce n'est plus une entreprise mais une administration publique\". En effet, \"depuis déjà deux ans, ces recettes commerciales représentent moins de 50% de ses coûts de production. Autrement dit, une majorité de son chiffre d'affaires vient de subventions publiques\". Réduire la dette publique à 90% du PIB d'ici 2022 \"Résultat : les 39,5 milliards d'euros qui restaient à sa charge sont désormais de la dette d'État\". Néanmoins, \"ce n'est pas un problème financier pour les marchés. La SNCF a toujours été publique, c'est surtout un problème politique pour le gouvernement. Il a pris l'engagement de réduire la dette publique à 90% du PIB d'ici 2022. Il doit donc accélérer très sérieusement la réduction des dépenses publiques\", conclut le journaliste.","date":"2018-09-06T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/budget-la-dette-francaise-frole-les-100-en-2017_2928581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Japon : séisme mortel","description":"Le Japon est frappé par des catastrophes en série. Deux jours après un typhon dévastateur, un puissant séisme vient de secouer le nord du pays jeudi 6 septembre. Bilan : au moins 11 morts et 300 blessés.Des pans entiers de montagne se sont effondrés. Sur l'île d'Hokkaido au Japon, le séisme a provoqué d'importants glissements de terrain, emportant les maisons et leurs habitants. Le bilan fait état de 11 morts, 32 disparus et près de 300 blessés. \"La terre a dévalé vers nous, je n'ai pas compris ce qu'il se passait, c'était incroyable\", raconte cette rescapée. 25 000 soldats mobilisés en renfort Une violente secousse dans le milieu de la nuit de mercredi à jeudi 6 septembre a plongé la ville de Sapporo dans le noir. Le sol s'est dérobé sous les maisons et la boue a envahi les rues. \"J'ai reçu un coup sur la tête, j'ai perdu connaissance un moment, puis j'ai réussi à ramper hors de mon lit \", explique un vieux monsieur face caméra. À la suite de ce séisme de magnitude 6,6, 25 000 soldats ont été appelés en renfort, c'est une course contre la montre pour retrouver des survivants. Les autorités redoutent de fortes répliques dans les jours à venir.","date":"2018-09-06T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/seisme/japon-seisme-mortel_2928579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : Y a-t-il un traître à la Maison Blanche ?","description":"Une tribune explosive publiée dans le \"New York Times\" jeudi 6 septembre s'en prend à Donald Trump. Son auteur, anonyme, est un haut responsable de l'administration et affirme y faire de la résistance pour protéger son pays.Un anonyme a pris la plume et signé une tribune au vitriol contre Donald Trump dans le New York Times. Le haut responsable dépeint le président dans des termes peu flatteurs : \"amoral\", \"mesquin\", \"inefficace\". Au point que ses collaborateurs lui déroberaient parfois des documents pour \"contrecarrer les impulsions de Donald Trump\". Les démocrates sont alarmés L'anonyme poursuit par ces mots rassurants : \"les Américains doivent savoir qu'il y a quand même des adultes à la Maison Blanche\". Donald Trump, en colère, parle de \"trahison\" et qualifie cet éditorial anonyme de \"sans tripes\". Au Congrès, les opposants démocrates s'alarment, \"même au sein de sa propre administration, il y a une telle peur de son comportement instable que les gens retirent les documents de son bureau\", s'inquiète Dick Durbin, un sénateur démocrate. Dans les couloirs de la Maison Blanche, la chasse à l'informateur serait lancée et une atmosphère de suspicion généralisée envahit les lieux. Le vice-président Mike Pence et le secrétaire d'État Mike Pompeo ont jugé préférable de proclamer leur innocence.","date":"2018-09-06T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-y-a-t-il-un-traitre-a-la-maison-blanche_2928563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : au pouvoir malgré les affaires","description":"Agnès Vahramian est en direct de Washington (États-Unis) où la publication d'une tribune écrite anonymement par un haut responsable de l'administration Trump a fait l'effet d'une bombe.Après la publication d'une tribune explosive sur Donald Trump dans le New York Times, une question se pose : Donald Trump est-il fragilisé par ces attaques à la veille des élections de mi-mandat aux États-Unis ? La journaliste Agnès Vahramian, en direct de Washington, répond à cette interrogation. Néanmoins, il est \"encore un peu tôt pour le dire\". Le président américain est en tout cas \"à l'offensive\". Cette tribune \"nourrit son discours antiélite\". \"La maison tient debout\" La journaliste l'affirme : \"Sa base n'est pas prête à lâcher le président sur ce type d'argument. Donald Trump n'est pas très populaire dans le pays, il n'a jamais dépassé la barre des 50% de satisfaits, mais dans les 'midterms' il a un argument très fort : la santé de l'économie\". En effet, le plein emploi règne aux États-Unis. Le président américain \"a baissé les impôts, surtout pour les plus riches. Le reste, c'est du combat, de la politique. On ne sait pas encore si à force, ces péripéties ne vont pas plomber la présidence de Donald Trump, mais pour l'instant, la maison tient debout\".","date":"2018-09-06T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-au-pouvoir-malgre-les-affaires_2928591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Homosexualité : ces pays où elle reste un crime","description":"L'homosexualité vient d'être dépénalisée en Inde. Sur le papier, elle était passible de prison à vie. Dans près de 80 pays, les homosexuels ne peuvent toujours pas vivre leur amour au grand jour.Ils attendaient ce jour depuis plus de vingt ans. La communauté LGBT exulte : être homosexuel en Inde n'est plus un crime. \"Désormais nous ne sommes plus des criminels, nous pouvons vivre notre vie telle que nous sommes. Merci la Cour suprême !\", témoigne un membre de la communauté LGBT. Les peines allaient de dix ans à la prison à vie, mais dans les faits, les poursuites étaient rarissimes. Avec son milliard d'habitants, l'Inde est le 124e pays à décriminaliser l'homosexualité. Huit pays prévoient la peine de mort pour les homosexuels Aujourd'hui, 57 pays punissent de la prison cette orientation sexuelle et 13 autres vont jusqu'à la perpétuité. Huit pays prévoient la peine de mort : la Mauritanie, le Soudan, l'Arabie Saoudite, l'Irak, l'Iran, le Yémen, l'Afghanistan et le Pakistan. Dans d'autres pays, dont la Russie, il est interdit de promouvoir ouvertement l'homosexualité. Enfin en Tchétchénie, les persécutions contre cette communauté sont notoires, même si, selon le Président Ramzan Kadyrov, \"il n'y a aucun homosexuel dans cette République\".","date":"2018-09-06T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/lgbt/homosexualite-ces-pays-ou-elle-reste-un-crime_2928547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Grand témoin : Agnès Naudin à l'écoute des enfants","description":"Agnès Naudin, capitaine de police au sein d'une brigade de protection de la famille, en région parisienne, vient de publier \"Affaires de famille\", un livre où elle raconte son quotidien.Le quotidien d'Agnès Naudin est digne d'une série policière. Mais dans son livre Affaires de famille, c'est bien la réalité qu'elle décrit. Celle d'une capitaine à la brigade des mineurs. Son quotidien ressemble selon elle à \"de la misère dans ce qu'elle a de plus sordide, dans la perversité\". Et quand elle évoque la misère, il ne s'agit pas de \"milieu social et culturel\". Car, \"là, on touche tous les milieux\", relate-t-elle. Des enfants battus, agressés, violés...Agnès Naudin et ses équipes sont les premiers à les extraire de ce quotidien de violences. La \"brigade biberon\" \"On nous surnomme souvent la 'brigade biberon' parce que quand on part en intervention par exemple, il faut toujours vérifier qu'on a des sièges auto à l'arrière, qu'on va avoir un petit casse-croûte à leur donner à manger\". Une fois à la brigade, elle doit parvenir à faire parler ces enfants. Une parole difficile à recueillir. Mais \"en les faisant parler, à un moment donné, les détails se mettent en place\", raconte-t-elle. Dans son livre, elle relate la mort d'un bébé de huit mois, secoué par sa nourrice. Une affaire plus douloureuse que les autres pour la capitaine de police qui est aussi une mère de famille de 33 ans. Deux ans et demi d'enquêtes à la brigade des mineurs représentent bien plus qu'une vocation. C'est une mission, pour Agnès Naudin.","date":"2018-09-06T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/grand-temoin-agnes-naudin-a-l-ecoute-des-enfants_2928595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Jean-Claude Romand : une vie de mensonges","description":"Ce fait divers a bouleversé la France entière. En 1993 Jean-Claude Romand assassine toute sa famille par peur qu'elle découvre la vérité sur sa vie de mensonges. Condamné à perpétuité, il demande sa libération conditionnelle vingt-cinq ans après les faits.La maison de l'horreur. Aujourd'hui encore, c'est ainsi que les habitants du Jura la surnomme. Il y a vingt-cinq ans, en 1993, s'est déroulé derrière ces murs l'un des faits divers français les plus glaçants. Jean-Claude Romand, père de famille de 38 ans, tue ses deux enfants, sa femme et ses parents. Il absorbe alors du barbiturique et incendie sa propose maison. Rescapé des flammes, le meurtrier va être percé à jour par les enquêteurs. L'honorable et respecté docteur Romand se révèle être un mythomane, simulateur et escroc. Durant dix-huit ans, il aura persuadé sa famille, ses amis, sa maîtresse, qu'il travaillait comme médecin expert pour l'OMS, tout en leur soutirant des sommes considérables. De peur d'être démasqué, il les supprime. A l'époque, le maire et les riverains sont abasourdis par un tel scénario. Le détenu demande sa libération conditionnelle Lors de son procès en 1996, le faux médecin affiche une mine contrite. Il sera condamné à la réclusion criminelle à perpétuité, assortie d'une peine de sûreté de vingt-deux ans. Aujourd'hui, à 64 ans, Jean-Claude Romand, détenu exemplaire, demande sa libération conditionnelle. Sa requête sera examinée le 18 septembre prochain par une commission. Si elle est acceptée, Jean-Claude Romand pourrait être libéré avant la fin du mois de septembre.","date":"2018-09-06T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/jean-claude-romand-une-vie-de-mensonges_2928571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
{"title":"Cap Ferret : les secrets de la presqu'île","description":"Le Cap Ferret (Gironde) et ses immenses plages. Entre le bassin d'Arcachon et l'océan Atlantique, un site exceptionnel où la nature est préservée.C'est un banc de sable de 20 km qui avance entre deux mers : le Cap Ferret (Gironde). D'un côté, les eaux calmes du bassin d'Arcachon, de l'autre, l'océan Atlantique et ses plages à perte de vue. C'est à la pointe de la presqu'île que Benoît Bartherotte s'est installé il y a trente ans. À l'époque, personne n'habite ce coin sauvage, mais lui à l'idée de rénover une cabane de pêcheur abandonnée. Aujourd’hui, sa maison se loue à prix d'or. L'acteur Leonardo DiCaprio aurait séjourné dans cette demeure au bord de la mer. Une tranquillité menacée ? La tranquillité, c'est ce qu'on vient chercher au Cap Ferret depuis longtemps. Gustave Eiffel aimait passer ses vacances dans une villa qui longe la plage. Mais les premiers habitants du Cap Ferret ne sont pas venus pour passer leurs vacances : ils étaient ostréiculteurs. Dans les cabanes, on vient désormais de très loin pour déguster les huîtres du Cap. La presqu'île est un petit coin de paradis, mais pour combien de temps ? Une partie de la plage est interdite au public pour cause d'érosion, car le banc de sable ne cesse de reculer. Une digue de 400 mètres est censée protéger le site, mais on sait que cela ne suffira pas. Chaque année, la mer grignote un peu plus le banc de sable.","date":"2018-09-06T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/cap-ferret-les-secrets-de-la-presqu-ile_2928537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-septembre-2018_2918133.html","containsWordGlobalWarming":false}
