{"title":"Interpellation à Lyon : un fourgon enfonce un barrage, blessant grièvement un policier","description":"Un policier a été renversé dans la nuit du vendredi 10 au samedi 11 janvier par un fourgon qu'il tentait d'intercepter. Il est entre la vie et la mort, samedi à la mi-journée.C'est sur une sortie d'autoroute que le fonctionnaire de police a été violemment percuté. Il est près de 2 heures du matin dans la nuit du vendredi 10 au samedi 11 janvier lorsque la police constate un vol dans un camion à L'Isle-d'Abeau (Isère). Les fonctionnaires décident alors de procéder à une interpellation et mettent en place un barrage à Bron (Rhône), près de Lyon. En voulant prendre la fuite, le fourgon percute un gardien de la paix. Un policier âgé de 45 ans Le blessé est évacué en urgence dans un état critique. Samedi, à la mi-journée, il est entre la vie et la mort. \"Cet engagement au péril de leur vie, il est celui de nos policiers et de nos gendarmes. Il mérite un profond respect et notre gratitude. Ne le perdons jamais de vue\", explique Christophe Castaner, le ministre de l'Intérieur. Originaire de Reims (Marne), le policier est âgé de 45 ans. Les syndicats de police réclament des peines exemplaires.","date":"2020-01-11T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/interpellation-a-lyon-un-fourgon-enfonce-un-barrage-blessant-grievement-un-policier_3780499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron détaille sa politique environnementale devant la convention citoyenne","description":"Depuis quatre mois, 150 Français tentent de trouver des solutions pour lutter contre le réchauffement climatique. Emmanuel Macron est parti à leur rencontre. Le président de la République se dit prêt à un referendum sur la question.Le président de la République s'est installé au milieu des 150 membres de la convention citoyenne, qui veut lutter contre le dérèglement climatique. Il était venu répondre à leurs questions. Une rencontre demandée à mi-parcours par les participants, qui souhaitent en savoir plus sur les intentions d'Emmanuel Macron et la mise en œuvre de ses propositions. Face aux craintes, le président s'est engagé à revenir devant eux pour leur rendre compte des décisions prises par le gouvernement. Des propositions soumises au referendum ? Par ailleurs, il a ouvert la possibilité du referendum à certaines propositions. \"Je peux tout à fait soumettre l'une de vos propositions au referendum. Maintenant, il faut que je vous en donne le cadre\", expliquait le président. À la sortie, les membres de la convention étaient partagés. \"Son discours a été correct. Après, je ne sais pas ce qu'il va en faire\", déclare un membre de la convention.","date":"2020-01-11T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-detaille-sa-politique-environnementale-devant-la-convention-citoyenne_3780489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":true}
{"title":"Crash du Boeing 737 : l'Iran avoue avoir abattu l'avion et s'excuse","description":"L'Iran avoue et s'excuse. Trois jours après le crash d'un Boeing qui a fait 176 morts, les autorités reconnaissent avoir abattu l'avion par erreur.Le général Hajizadeh, commandant de la branche aérospatiale des gardiens de la Révolution, fait son mea culpa, samedi 11 janvier. \"J'aurais préféré mourir plutôt que d'assister à un tel accident\", explique-t-il. Le crash du Boeing 737 a été causé par un tir accidentel de missile. Après trois jours de dénégation, l'Iran fait volte-face. Une erreur \"désastreuse\" L'Iran plaide l'erreur humaine pour se justifier. \"La République islamique d'Iran regrette profondément cette désastreuse erreur\", a déclaré Hassan Rohani, président du pays. Voici la version des autorités iraniennes : la nuit de l'accident, un soldat pense avoir détecté un missile de croisière américain au-dessus d'un site sensible. Faute de pouvoir joindre sa hiérarchie, l'homme riposte avec un missile de courte portée qui vient heurter l'avion deux minutes après son décollage. L'Iran présente ses excuses mais accuse les États-Unis d'être responsables de l'escalade des tensions dans la région.","date":"2020-01-11T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/iran/crash-du-boeing-737-en-iran/l-iran-avoue-avoir-abattu-par-erreur-un-boeing-et-s-excuse_3780723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-janvier-2020_3758719.html","containsWordGlobalWarming":false}
{"title":"Retraites : Édouard Philippe va publier une lettre pour tenter de trouver un compromis","description":"La lettre de propositions d'Édouard Philippe va être dévoilée samedi 11 janvier. En duplex devant l'hôtel de Matignon (Paris), la journaliste Anne Bourse fait le point sur la situation.Samedi 11 janvier dans l'après-midi, le Premier ministre Édouard Philippe va publier une lettre contenant plusieurs propositions concernant le projet de réforme des retraites. Ce projet de réforme ne convainc pas les syndicats, qui ont entamé leur 38e jour de grève. \"Édouard Philippe est dans son bureau en train de rédiger la lettre, qui sera transmise aux partenaires sociaux dans la journée. Un texte dont Édouard Philippe a discuté avec Emmanuel Macron\", explique la journaliste Anne Bourse, en duplex devant l'hôtel de Matignon (Paris). Un report de l'âge pivot ? \"Il s'agit de trouver les termes d'un compromis pour sortir de la crise avec les syndicats. Édouard Philippe pourrait retirer ou suspendre l'âge pivot le temps que les syndicats et l'ensemble des partenaires sociaux proposent des solutions pour ramener le régime des retraites à l'équilibre financier dans un délai relativement court. Si les partenaires sociaux ne se mettent pas d'accord, le gouvernement pourrait reprendre la main et imposer l'âge pivot\", précise Anne Bourse.","date":"2020-01-11T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-edouard-philippe-va-publier-une-lettre-pour-tenter-de-trouver-un-compromis_3780483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Interpellation à Lyon : le policier renversé par un fourgon toujours entre la vie et la mort","description":"Un policier est toujours entre la vie et la mort samedi 11 janvier. Dans la nuit de vendredi à samedi, dans la banlieue de Lyon (Rhône), il a été renversé par un fourgon. Le conducteur était suspecté de vol, il a pris la fuite.Plusieurs dizaines de policiers se sont rassemblés devant l'hôpital où leur collègue est entre la vie et la mort, samedi 11 janvier. À quelques kilomètres, le fonctionnaire de 45 ans a violemment été percuté dans la nuit du vendredi au samedi. Il est 2h du matin lorsqu'un équipage de police constate un vol de fret dans un camion situé dans une aire de repos de l'autoroute A43. Les forces de l'ordre décident alors de procéder à l'interpellation des voleurs. Ils mettent en place un barrage à une trentaine de kilomètres, à Bron (Rhône). À ce moment-là, le fourgon des fugitifs percute le gardien de la paix en voulant prendre la fuite. Une enquête pour tentative d'homicide volontaire Rocco Contento du syndicat SGP police réclame une peine exemplaire contre le chauffard. \"Nous espérons qu'avec les informations dont nous disposons, il sera rapidement interpellé et très sévèrement condamné\", indique le policier. Une enquête pour tentative d'homicide volontaire a été confiée à la police judiciaire de Lyon.","date":"2020-01-11T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/interpellation-a-lyon-le-policier-renverse-par-un-fourgon-toujours-entre-la-vie-et-la-mort_3780727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-janvier-2020_3758719.html","containsWordGlobalWarming":false}
{"title":"Retraites : le cortège de la manifestation parisienne va s'élancer","description":"Au 38e jour de grève contre la réforme des retraites, samedi 11 janvier, la manifestation parisienn va partir depuis la place de la Nation.La lutte continue. Au 38e jour de grève contre la réforme des retraites, les manifestants parisiens vont s'élancer depuis la place de la Nation pour protester contre le projet, samedi 11 janvier. \"Ici, on se moque bien de la lettre d'Édouard Philippe et de son contenu. Âge pivot ou pas âge pivot, ce n'est pas ce qui préoccupe. Les manifestants sont réunis à l'appel des syndicats les plus durs qui ne réclament qu'une seule chose : le retrait pur et simple de la réforme des retraites\", explique la journaliste Gaëlle-Anne Dolz, en direct depuis la place de la Nation. Rassembler le plus largement possible L'enjeu de la journée est d'être le plus nombreux possible. \"C'est pour cela que les syndicats appellent à manifester le samedi pour rassembler plus largement qu'en semaine. Ils ne sont pas prêts de baisser les bras, puisque trois manifestations auront lieu la semaine prochaine\", précise la journaliste.","date":"2020-01-11T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-le-cortege-de-la-manifestation-parisienne-va-s-elancer_3780491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Lozère : des élus s'opposent au menu végétarien dans les cantines scolaires","description":"Désormais, la loi oblige les cantines scolaires à proposer au moins un repas végétarien par semaine. Mais en Lozère, cela ne passe pas. Les élus et les agriculteurs ne veulent pas s'y plier.Des frites et du steak haché, le repas préféré des enfants. Remplacer cela par un menu végétarien, impossible à imaginer dans une petite école de Lozère. Le maire l'a catégoriquement refusé, en accord avec les familles. \"La plupart des familles sont issues du monde agricole. Celles qui ne le sont pas dépendent du monde agricole. On est très attachés à la viande\", confie l'édile, lui-même éleveur bovin. Les élus et les agriculteurs font barrage Le maire voit dans le régime végétarien une menace pour l'activité agricole, essentielle à la vie de l'Aubrac, cette terre d'élevage déjà faiblement peuplée. D'ailleurs, ils ne sont que 13 écoliers à Malbouzon (Lozère). Le repas est préparé par Evelyne au restaurant du village. Un repas sans viande est un non-sens pour elle. De nombreux maires dans le département refusent le menu végétarien pour des raisons autant économique que d'organisation.","date":"2020-01-11T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/lozere-des-elus-s-opposent-au-menu-vegetarien-dans-les-cantines-scolaires_3780513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Mairie de Paris : Anne Hidalgo officiellement candidate à sa propre succession","description":"C'est officiel, la maire sortante de Paris, Anne Hidalgo (PS) est candidate pour un nouveau mandat. Elle se lance dans la bataille des municipales, à deux mois des élections.Anne Hidalgo (PS) est officiellement candidate à sa propre succession à la mairie de Paris. Elle garde une même ambition : rendre la capitale plus écologique. Anne Hidalgo est une personnalité qui divise les Parisiens. \"La circulation dans Paris, c'est intenable. Elle était très contente d'avoir les Jeux olympiques, cela va coûter aux Parisiens\", s'interroge une habitante. \"Elle est très dynamique. Elle essaie de faire disparaître la voiture de Paris, je trouve ça très bien\", réplique une autre Parisienne. Son premier adjoint a démissionné en 2018 Les derniers mois du mandat d'Anne Hidalgo ont été rythmés par les polémiques : la propreté de la ville laisse à désirer, les ratés dans la gestion des Vélib' et des Autolib', une circulation chaotique avec des travaux interminables. Mais la maire de Paris se félicite d'avoir réduit la place de la voiture et d'avoir rendu les quais de Seine aux piétons. Elle est restée imperturbable, même lorsque son premier adjoint a démissionné en 2018, avec des mots très durs à son égard.","date":"2020-01-11T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/mairie-de-paris-anne-hidalgo-officiellement-candidate-a-sa-propre-succession_3780725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-janvier-2020_3758719.html","containsWordGlobalWarming":false}
{"title":"Climat : dans les jardins, des floraisons avant l'heure","description":"Les températures sont particulièrement douces en ce début d'année. Dans les jardins, on observe déjà des floraisons.Dans un jardin de l'ouest parisien, perce-neige, violettes et primevères sont là depuis près d'un mois. Beaucoup trop tôt pour des plantes qui fleurissent habituellement en fin d'hiver. La gérante des lieux s'en inquiète : \"on se dit que la nature ne joue plus son cycle naturel et on est vraiment dans la réalité du dérèglement climatique\". Le changement climatique pas encore au programme des écoles d'horticulture Les considérations climatiques ne sont toutefois pas encore entrées dans les manuels. À l'école d'horticulture de Saint-Germain-en-Laye (Yvelines), on pense d'abord aux fondamentaux. L'essentiel c'est de maitriser les cycles normaux des végétaux avant de se lancer dans leurs exceptions, comme l'explique ce spécialiste de la taille : \"déjà, il faut qu'ils apprennent comment est fait l'arbre, comment on le taille et après, on raisonne différemment\". La sève va poursuivre sa cadence. Les températures resteront supérieures aux normales de saison toute la semaine de la mi-janvier.","date":"2020-01-11T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-dans-les-jardins-des-floraisons-avant-l-heure_3780713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-janvier-2020_3758719.html","containsWordGlobalWarming":true}
{"title":"Initiatives : des mamies posent avec des bikers pour un calendrier","description":"Pour confectionner le calendrier de l'année 2020, des retraitées ont accepté de poser avec des bikers.Elles ont entre 70 et 91 ans et n'ont pas froid aux yeux. La moto, c'est leur dada. Leur rencard du jour est Christophe, un biker. \"C'est super sympa comme moto. J'aurai bien aimé me promener avec aussi\", explique l'une des mamies. Tester la mécanique et même jouer les pin-up d'un jour au volant d'une Harley Davidson, Louisette et ses copines ont franchi le cap en posant pour un calendrier. \"Une journée inoubliable\" Des motards et des mamies, de quoi casser les codes et les préjugés sur le 3e âge. L'idée est de changer le regard sur la personne âgée et sur le vieillissement. \"Certaines sont montées derrière leur mari ou ont conduit des motos. Pour certaines, ce sont des souvenirs, d'autres, c'est une passion\", précise Christophe. L'horloge du temps remonte, les émotions aussi. \"C'était une journée inoubliable\", commente une retraitée.","date":"2020-01-11T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/senior/initiatives-des-mamies-posent-avec-des-bikers-pour-un-calendrier_3780503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : 19 interpellations à Paris après la manifestation","description":"Après la manifestation à Paris contre le projet de réforme des retraites porté par le gouvernement, le journaliste Carol Cuello fait le point sur la situation dans les rues de la capitale samedi 11 janvier.Une manifestation s'est tenue samedi 11 janvier contre la réforme des retraites soutenue par le gouvernement en ce 38e jour de grève. \"La manifestation a été dispersée tout à l'heure. La circulation a même repris sur la place de la République. Il y avait une très forte tension tout à l'heure. Des groupes de manifestants harcelaient les forces de l'ordre, qui ont répliqué par des gaz lacrymogènes\", explique le journaliste de France 3, Carol Cuello, en direct dans les rues de Paris. 149 000 manifestants en France \"Le bilan de la journée : 19 interpellations, quelques vitrines brisées et une dizaine de poubelles incendiées\", précise le journaliste. D'autres manifestations se sont tenues partout en France, notamment à Lille (Nord), Strasbourg (Bas-Rhin), Bordeaux (Gironde) et Lyon (Rhône). Selon le ministère de l'Intérieur, 149 000 personnes ont manifesté samedi dans toute la France. Une mobilisation en net recul par rapport à la semaine dernière.","date":"2020-01-11T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-19-interpellations-a-paris-apres-la-manifestation_3780717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-janvier-2020_3758719.html","containsWordGlobalWarming":false}
{"title":"Les autorités iraniennes reconnaissent une erreur \"impardonnable\" après le crash d'un Boeing","description":"Samedi 11 janvier, les autorités iraniennes ont fini par reconnaître avoir abattu accidentellement le Boeing 737.L'Iran fait volte-face en direct à la télévision d'État. Par la voie d'un communiqué, l'état-major reconnaît samedi 11 janvier avoir abattu accidentellement le Boeing 737 : \"l'avion s'est retrouvé près d'un centre militaire sensible des Gardiens de la Révolution à une altitude lui donnant l'apparence d'une cible hostile.\" Après trois jours de dénégation, les autorités iraniennes présentent leurs condoléances. L'Ukraine réclame la punition des coupables L'Iran plaide l'erreur humaine pour se justifier. \"La République d'Iran regrette profondément cette désastreuse erreur\", a déclaré le président de la République islamique d'Iran Hassan Rohani. Voici le scénario des Gardiens de la Révolution : ils pensaient avoir détecté un missile de croisière américain au-dessus de leur base. Riposte immédiate avec le tir d'un missile de courte portée qui a percuté l'avion de ligne deux minutes avant son décollage. L'Ukraine, qui compte 11 victimes parmi les 176 morts du crash, réclame la punition des coupables.","date":"2020-01-11T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/iran/crash-du-boeing-737-en-iran/les-autorites-iraniennes-reconnaissent-une-erreur-impardonnable-apres-le-crash-d-un-boeing_3780381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Attentats de Barcelone : une septuagénaire française se bat pour obtenir le statut de victime","description":"Une femme veut se faire reconnaître comme victime des attentats de Barcelone survenus en 2017.Depuis deux ans et demi, Josette a besoin d'une machine pour respirer. Car le soir du 16 août 2017, alors qu'elle se repose dans sa maison d'Alcanar en Espagne, une énorme détonation se fait entendre. \"Une flamme est rentrée à l'intérieur de la maison\", explique-t-elle. Elle est projetée au sol par la violence de l'explosion. La septuagénaire est brûlée aux jambes et aux poumons, le souffle a déplacé son pacemaker. \"Avant, j'avais une vie heureuse\" La septuagénaire va faire un mois d'hôpital. La base arrière d'une cellule terroriste de Daech se trouve à proximité de sa maison. Les jihadistes préparaient les attentats de Barcelone, mais se sont fait sauter accidentellement avec leurs engins. Depuis, la vie de Josette n'est plus la même. \"Avant, j'avais une vie heureuse. Je prenais ma voiture, j'allais en Espagne. Maintenant, c'est fini\", précise-t-elle. Pendant deux ans, son statut de victime d'attentat est reconnu. À l'automne dernier, la sécurité sociale l'informe qu'elle ne peut plus être remboursée. Elle ne fait plus partie de la liste de victimes.","date":"2020-01-11T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentats-de-barcelone-une-septuagenaire-francaise-se-bat-pour-obtenir-le-statut-de-victime_3780507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : Édouard Philippe recule sur l'âge pivot","description":"Dans une lettre envoyée aux partenaires sociaux samedi 11 janvier, Édouard Philippe retire provisoirement l'âge pivot de 64 ans du projet de réforme des retraites.Il lui aura fallu presque vingt-quatre heures pour écrire sa lettre. Le Premier ministre a couché ses propositions par écrit. Il retire l'âge pivot du projet de loi, mais seulement provisoirement. \"Je suis disposé à retirer du projet de loi la mesure de court terme que j'avais proposée (...) Dans l'hypothèse où un accord ne pourrait intervenir, le gouvernement prendra les mesures pour atteindre l'équilibre d'ici 2027\", explique le Premier ministre dans sa lettre. Nouvelles mobilisations la semaine prochaine Les partenaires sociaux ont jusqu'à avril pour trouver un accord. La CFDT salue le \"retrait de l'âge pivot\" et va \"poursuivre les discussions dans le cadre proposé\". Le leader de l'UNSA est lui aussi soulagé. Les syndicats les plus réfractaires ont manifesté samedi à Paris. Quand ils ont appris la concession du gouvernement, certains manifestants se sont réjouis mais ils réclament toujours le retrait du projet.","date":"2020-01-11T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-edouard-philippe-recule-sur-l-age-pivot_3780647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-janvier-2020_3758719.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : un recul timide d'Édouard Philippe","description":"Le Premier ministre suspend l'âge pivot répondant ainsi à une demande de la CFDT et de l'UNSA, mais Édouard Philippe impose un cadre étroit aux syndicats pour la suite des discussions.\"Lorsqu'on lit cette lettre de deux pages dans le détail, Édouard Philippe fait un recul timide. Il impose un cadre très étroit aux partenaires sociaux\", indique Anne Bourse, en direct de Matignon, samedi 11 janvier en début de soirée. Le Premier ministre a en effet annoncé qu'il suspendait l'âge pivot, mais dans le même temps, il impose un calendrier plus serré que celui que voulait Laurent Berger. \"Pas question de baisser le niveau des pensions ou d'augmenter le coût\" \"Trois mois de discussions avec des interdits : pas question de baisser le niveau des pensions ou d'augmenter le coût du travail. Il reste donc une piste celle de travailler plus longtemps. Édouard Philippe avec cette lettre se donne un peu d'air, il divise le front syndical. La réforme des retraites à points va pouvoir continuer son chemin donc, même si, ce soir, Laurent Berger semble avoir obtenu gain de cause. Édouard Philippe garde une carte maîtresse dans sa main, celle des ordonnances qui lui permettraient d'imposer l'âge pivot sans débat si les partenaires sociaux n'arrivent pas à se mettre d'accord d'ici la fin du mois d'avril\", précise la journaliste.","date":"2020-01-11T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-un-recul-timide-d-edouard-philippe_3780649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-janvier-2020_3758719.html","containsWordGlobalWarming":false}
{"title":"Haute-Loire : dans la dernière usine de lavage de laine en France","description":"France 3 part à la découverte de la dernière entreprise de lavage de laine en France, située en Haute-Loire. La concurrence chinoise et des pays de l'Est ont fait disparaitre toutes les autres.Des rouages d'un autre siècle, des machines traditionnelles, mais l'entreprise est bien décidée à garder son lavage de laine sur le territoire. L'usine a déménagé dans les locaux d'une ancienne filature. Tous les jours sont lavées deux tonnes de laine de mouton ou d'alpaga venues de toute la France. Trois salariés font tourner la colonne de lavage. Contrairement aux grandes industries de la République tchèque, d'Italie, de Belgique ou de Chine qui mélangent les laines des éleveurs et traitent des centaines de tonnes de matière, dans cette usine, même les plus petites quantités sont lavées. Un réseau de petits éleveurs et transformateurs Le service coûte plus cher au client, mais l'entreprise s'appuie sur un réseau national et local de petits éleveurs et transformateurs comme l'atelier des Bruyères, associé à hauteur de 49%. Aujourd'hui, 100 tonnes de laine par an sont lavées. L'entreprise espère atteindre 250 tonnes à plus long terme.","date":"2020-01-11T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/haute-loire-dans-la-derniere-usine-de-lavage-de-laine-en-france_3780493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Normandie : la fusion des communes à l'épreuve des élections municipales","description":"Les pouvoirs publics encouragent la fusion des communes. L'accouchement se fait parfois dans la douleur.Dans le Bocage normand, comme partout en France, villes et villages ont chacun leur clocher, leur nom, leur mairie. Mais dans cette région, sept communes ont décidé de ne faire qu'une. La nouvelle s'appelle Les Monts d'Aunay. Reste à élire un maire. Pour l'instant, ils sont encore sept, qui ont décidé il y a deux ans de se marier. La dot était intéressante : 250 000 € par an versés par l'État pendant trois ans. Une nouvelle difficile à accepter pour les habitants La phase de transition à sept est terminée, les 4 800 habitants de la commune nouvelle vont devoir se choisir un maire et un seul. Au café du coin, les administrés sont un peu énervés de ne pas avoir été consultés. Il leur faut aussi accepter de partager les agents communaux. \"Ce qui est plus embêtant, ce sont les temps de trajet, il faut prévoir\", indique l'un d'eux. La France était une terre de 36 000 clochers. Aujourd'hui, le pays compte 34 970 communes et autant de maires à élire.","date":"2020-01-11T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/normandie-la-fusion-des-communes-a-l-epreuve-des-elections-municipales_3780711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-janvier-2020_3758719.html","containsWordGlobalWarming":false}
{"title":"Retraites : les grévistes se mobilisent encore","description":"Le Premier ministre fait durer le suspense après avoir rencontré syndicats et patronat. Édouard Philippe a promis de faire des propositions concrètes au 38e jour de grève.Dans les rues de Béthune (Pas-de-Calais), le mécontentement continue de se faire entendre en opposition à la réforme des retraites. Parmi les manifestants, un professeur de sport a fait son calcul. Il est perdant. \"Je perds 845 € par mois pour ma pension de retraite. Je suis ici pour moi et pour les jeunes. On ne peut pas leur laisser une misère pareille\", déplore-t-il. À Abbeville (Somme), même colère : les manifestants maintiennent la pression face au gouvernement. Le Premier ministre veut trouver un compromis Pendant ce temps-là, le Premier ministre peaufine sa lettre aux partenaires sociaux. Il rendra samedi 11 janvier sa lettre avec des propositions concrètes. Il vise un compromis au 38e jour de grève contre la réforme. \"Je pense que la journée d'aujourd'hui et les échanges qu'elle a permis nous permettent d’espérer trouver le bon compromis et le bon équilibre pour ce projet de loi\", expliquait Édouard Philippe, vendredi 10 janvier.","date":"2020-01-11T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-les-grevistes-se-mobilisent-encore_3780383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Escalade : Julia Chanourdie, une grimpeuse aux Jeux olympiques","description":"Originaire d'Annecy (Haute-Savoie), la jeune grimpeuse française Julia Chanourdie s'est qualifiée pour les Jeux olympiques de Tokyo en 2020. C'est la première fois que l'escalade sera au programme olympique.À 24 ans, Julia Chanourdie a des rêves de médaille. En ligne de mire, les Jeux olympiques où la grimpeuse représentera la France. Il y a un mois, à Toulouse (Haute-Garonne), elle a remporté son ticket pour Tokyo. \"Depuis un an, je me suis lancé dans la préparation. C'était vraiment l'objectif que je me suis fixé. C'était une grosse année de compétition (...). Les Jeux olympiques, en tant qu'athlète, c'est un truc de fou de pouvoir vivre ça un jour\", explique la grimpeuse. Première Française qualifiée La qualification est un accomplissement après des années de travail en salle ou en falaise. \"Mes parents tenaient une salle d'escalade à Annecy (Haute-Savoie). J'ai grandi dedans, dès mes premiers pas j'ai commencé à grimper\", précise-t-elle. Son père est toujours à ses côtés pour l'entraîner. Tout son programme d'entraînement est tourné vers Tokyo 2020. L'objectif est de travailler les trois disciplines de l'escalade : bloc, vitesse et difficulté.","date":"2020-01-11T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/escalade-julia-chanourdie-une-grimpeuse-aux-jeux-olympiques_3780501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Dordogne : de moins en moins de distributeurs de billets dans les campagnes","description":"Les distributeurs automatiques de billets se font de plus en plus rares dans les campagnes. Une réalité qui exaspère énormément de monde, notamment en Dordogne.Samedi 11 janvier, à Saint-Saud-Lacoussière (Dordogne), même en cherchant bien impossible de mettre la main sur un distributeur automatique. Dans ce village de 860 habitants, il n'y a pas de guichet pour retirer de l'argent liquide. Alors, quand on a besoin de monnaie pour payer son café, il faut savoir s'adapter. \"Je suis obligé d'aller à 17 kilomètres pour retirer de l'argent. Je me débrouille comme ça, mais c'est difficile\", explique un habitant. Un frein à l'activité commerciale Les commerçants du village doivent s'adapter. \"Nous avons fait le choix de prendre un terminal de paiement sans limitation de montant pour faciliter les achats des gens\", précise la boulangère. Car, si la commune bénéficie d'une agence postale et de plusieurs sites Points verts du Crédit Agricole, le distributeur le plus proche se trouve à 11 kilomètres. Un frein à l'activité commerçante du village, déplore le maire.","date":"2020-01-11T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/dordogne/dordogne-de-moins-en-moins-de-distributeurs-de-billets-dans-les-campagnes_3780515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-janvier-2020_3758711.html","containsWordGlobalWarming":false}
{"title":"Expositions, ateliers, défilés de mode, les bibliothèques ne proposent pas que des livres","description":"La France compte un peu plus de 7 000 bibliothèques. On y lit, on y révise, mais pas seulement. Les lieux s'ouvrent de plus en plus à d'autres activités.À la bibliothèque, il y a toujours les livres, les archives et cette quiétude indispensable à la concentration. À deux pas des salles de lecture de la Bibliothèque nationale de France (Paris), on trouve une exposition consacrée à Tolkien, le créateur du Seigneur des anneaux. Parmi les visiteurs, il n'y a pas que des habitués de la bibliothèque. En organisant spectacles, conférences et masterclasses, le lieu veut attirer de nouveaux publics. Des instruments en libre accès La BnF a même ouvert ses portes au monde de la mode, comme en 2017, avec la marque de la chanteuse Rihanna. Dans une médiathèque parisienne, on propose des ateliers de jeux vidéos et des apprentissages aux outils numériques. Il y a tout ce qu'il faut pour multiplier les offres : un auditorium, une salle d'exposition et même des instruments de musique en libre accès. En 2019, 40% des Français ont fréquenté une bibliothèque, soit presque deux fois plus qu'il y a vingt ans.","date":"2020-01-11T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/livres/expos-ateliers-defiles-les-bibliotheques-ouvrent-leurs-portes-a-de-nouvelles-activites_3780715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-janvier-2020_3758719.html","containsWordGlobalWarming":false}
