{"title":"\"On est la cinquième roue du carrosse\" : pourquoi les concessions automobiles manquent de voitures neuves","description":"Le marché des voitures neuves a vécu une année noire en 2022. Le marché a reculé de 7,83%, frappé de plein fouet par les difficultés de livraison et les pénuries de puces électroniques. Une situation difficile à vivre pour les concessionnaires.  En France, pour obtenir une voiture neuve, il faut parfois attendre plusieurs mois. Le marché a vécu une année noire en 2022, avec un recul des ventes de 7,83%. Il faut dire que le secteur est touché de plein fouet par une succession de crises, et notamment les pénuries de puces électriques et les difficultés de livraison dues à un manque de chauffeurs. Depuis l'automne dernier, par exemple, des centaines de Citroën C5 et de Peugeot 5008 s'accumulent à la sortie de l'usine Stallantis de Rennes, en Ille-et-Vilaine. La situation découle notamment de la crise du Covid-19. Durant les confinements, faute de maintenance suffisante de la part de nombreux transporteurs, la flotte de camions s'est considérablement réduite. Par ailleurs, les entreprises sont confrontées à une pénurie de chauffeurs routiers, et peinent à recruter. Un manque de main d'oeuvre qui devrait encore s'aggraver dans les mois à venir avec les départs en retraites et le manque de chauffeurs étrangers dont beaucoup viennent des pays de l'est et qui sont moins nombreux depuis le début de la guerre en Ukraine. Une situation qui pèse sur les concessionnaires et les garages automobiles, qui peinent à se faire livrer. Pour maintenir son activité, un établissement d'Ille-et-Vilaine, dans lequel se sont rendu les équipes du 20H dans le reportage en tête de cet article, s'est vu contraint de se tourner vers le marché de l'occasion, faute de voitures neuves à vendre. \"On a des délais monstrueux avec parfois plus d'un an pour avoir un véhicule (neuf, ndlr)\", déplore Vincent Lalouette, gérant de Top garage à Saint-Armel qui, en tant que concessionnaire ne dépendant d'aucune marque estime être \"la cinquième roue du carrosse\" qui \"passe après tout le monde\".","date":"2023-01-15T12:31:08.865Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-on-est-la-cinquieme-roue-du-carrosse-pourquoi-les-concessions-automobiles-manquent-de-voitures-neuves-2245006.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"Soucoupes marines\" : le concept original de Français qui ont inventé une maison nomade et flottante","description":"L'eau inspire aussi les architectes. Des Français ont mis au point le concept des maisons flottantes. Ils l'ont appelée les \"Soucoupes marines\".  C'est une drôle de soucoupe flottante qui, parmi les voiliers et les vedettes du port de Trébeurden (Côtes-d'Armor), ne passe pas inaperçue. Murielle et Jacques-Antoine ont tout quitté pour la créer. Elle travaillait dans la communication, lui, dans l'industrie. Au départ, une idée un peu futuriste sortie tout droit d'un film James Bond L'Espion qui m'aimait. Depuis, le couple commercialise son projet. Il y passe quelques-uns de ses week-ends en famille. À l'intérieur, un espace de 50m² où tout est rond, du sol au plafond en passant par la baignoire et même le lit. Et les surprises ne s'arrêtent pas là. Il suffit de se retourner pour être à nouveau étonné. Avec une canne à pêche, on peut pêcher directement dans sa chambre. Tout autour, il est possible de profiter d'une vue à 360°C, même sous l'eau. Et concernant le tant redouté mal de mer, pas de souci à se faire. \"Cette maison ne bougera pas. Elle est doublement stable puisqu'on peut doubler son poids en chargeant les coffres périphériques avec de l'eau de mer\", rassure Jacques-Antoine, propriétaire de la maison \"Anthenéa\" à Trébeurden. La maison est aussi autonome en énergie pendant 36 heures grâce à cinq panneaux solaires sur son toit. Quant à l'eau, elle est puisée directement en mer puis désalinisée pour être utilisée à bord. Elle est ensuite filtrée et rejetée propre en mer. Une maison unique, mais qui a un coût : il faut débourser 420.000 euros hors taxe pour en acheter une. Le prix pour vivre les pieds dans l'eau.","date":"2023-01-15T10:47:09.606Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-immobilier-soucoupes-marines-le-concept-original-de-francais-qui-ont-invente-une-maison-nomade-et-flottante-2245012.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Beauté : aux origines de l’huile coco","description":"C'est un secret de beauté qui a envahi les rayons de supermarché. L'huile de coco est connue pour ses vertus hydratantes. Les industriels misent sur ce produit 100% naturel.  L'huile de coco est partout aux rayons bio des grandes enseignes. Sous forme d'huile vierge pour la cuisine, mais aussi dans les shampoings, les savons et les soins pour le corps, ce produit connaît un essor fulgurant auprès des Français. Plébiscitée par les consommateurs en quête de produits sains, on lui prête de nombreuses vertus. Une fois débarrassées de leurs coques, les noix sont prêtes à être vendues. Une partie ira sur le marché local pour la consommation, mais la grande majorité partira à l'usine pour être transformé en huile de coco. La Côte d'Ivoire en exporte 30.000 tonnes par an, principalement vers l'Europe.","date":"2023-01-15T10:06:10.505Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-beaute-aux-origines-de-l-huile-coco-2245014.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Partez à la découverte des trésors du Zambèze","description":"Notre Zoom va vous faire découvrir les richesses du Zambèze. Ce fleuve traverse tout le sud du continent africain avec sur son parcours, les célèbres chutes Victoria. Les images sont si somptueuses que nous avons décidé de vous préparer un aperçu.  Il s'agit du quatrième fleuve le plus long d’Afrique après le Nil, le Congo et le Niger. Le Zambèze traverse six pays en Afrique australe et prend sa source en Zambie et parcours le Botswana, le Zimbabwe, la République démocratique du Congo, la Namibie avant de se jeter dans l'océan Indien au Mozambique. Loin des safaris, où se bousculent les touristes, la région accueille des petits groupes de visiteurs, venus à la rencontre des nombreux animaux attirés sur les rives de cet incroyable fleuve. Un royaume qui appartient aux plus gros mammifères du continent : les hippopotames, mais aussi les éléphants, notamment présents au Botswana. Des trésors et une faune riche que le 20H de TF1 vous emmène découvrir dans le reportage en tête de cet article. Parmi les animaux à découvrir le long de l'immense fleuve : de nombreux crocodiles, des varans, mais également des buffles, des zèbres et des girafes dans les zones boisées du Zambèze. Autre merveille du Zambèze : les chutes Victoria, parmi les plus belles et les plus spectaculaires au monde. Partagées entre la Zambie et le Zimbabwe, elles constituent la plus grande cataracte de la planète avec leurs 1700 mètres de large et 108 mètres de haut. Long de 2750 kilomètres, le bassin du fleuve couvre 1.330.000 km² et les pluies qui l'alimentent sont concentrées entre novembre et mars.","date":"2023-01-15T09:45:12.366Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-afrique-reportage-partez-a-la-decouverte-des-tresors-du-zambeze-2245011.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Passeports et cartes d'identité : les délais pour les obtenir ont-ils vraiment été réduits ?","description":"Depuis de nombreux mois, les délais pour refaire ses papiers d'identité sont particulièrement longs. Pour tenter de remédier à la situation, le gouvernement a lancé un site internet. Mais les effets de la mesure peinent encore à se faire sentir.  C'est parfois un long parcours de plusieurs mois. En France, refaire ses papiers d'identité est un processus administratif qui prend du temps... beaucoup de temps. Comptez en moyenne deux mois sur tout le territoire, avec des situations locales très différentes. Pour tenter de fluidifier le processus, le gouvernement a lancé, ces dernières semaines, un site Internet pour faciliter les recherches de rendez-vous. Certains sont proposés jusqu'à 60 km du domicile du demandeur. Les équipes du 20H de TF1 ont voulu faire le test (voir le reportage en tête de cet article) pour savoir si cette plateforme permettait réellement de faire baisser les délais d'attente pour obtenir son passeport ou sa carte d'identité. Pour améliorer le service, le gouvernement prévoit une enveloppe de 21 millions d'euros, pour permettre aux mairies de recruter davantage et réduire le délai d'attente pour un rendez-vous à un maximum d'un mois.","date":"2023-01-15T10:30:10.056Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-passeports-et-cartes-d-identite-les-delais-pour-les-obtenir-ont-ils-vraiment-ete-reduits-2245009.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à Toulon... la douceur de vivre","description":"Ce week-end, on vous emmène faire un peu de marche à pied et se faire plaisir. Dans la ville de Toulon, une ville du soleil, il y a plein d’histoires et de bonne humeur à partager.  La meilleure façon de découvrir Toulon dans le Var, c’est en mer, pour visiter l’arsenal dans la rade. À une distance très réglementée, les bateaux militaires défilent. Rémi, capitaine d’un bateau de promenade, les connaît par cœur. À deux pas du port, le centre-ville s’anime chaque matin avec le marché, tout au long du célèbre cours Lafayette. C’est une promenade culinaire où l’odeur du charbon de bois nous emmène jusqu’à un four ambulant. Les habitués viennent y chercher la cade, une galette en forme de demi-lune. C’est la coutume et la madeleine de Proust des Toulonnais. Sur le chemin du Vieux Toulon, il faut prendre le temps de flâner dans les ruelles. Un vieux bâtiment de la ville, l’Opéra de Toulon, a inspiré l’Opéra Garnier à Paris. Il a été construit en 1860, bien avant celui de la capitale. Un peu plus loin, la boutique d’Éliane Maréchal est une page de l’histoire toulonnaise méconnue. Les Marseillais vont être déçus, car le savon est en réalité né à Toulon en 1430. Ce savon est vendu à cinq euros les 300 grammes.","date":"2023-01-15T09:08:13.553Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-toulon-la-douceur-de-vivre-2244230.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"Ils essaient de me tuer\" : la question des violences policières ressurgit aux États-Unis après la mort d'un enseignant noir","description":"La mort d'un enseignant américain noir repose la question des violences policières aux États-Unis. Il est décédé seulement quelques heures après son interpellation, filmée par les caméras des agents. Les images rappellent l'affaire George Floyd.  Toute la scène a été filmée par la caméra piétonne d'un policier. Le 3 janvier dernier, un Américain noir de 31 ans, cousin de l'une des cofondatrices du mouvement Black Lives Matter (BLM), est mort quelques heures après savoir reçu une série de décharges électriques d'un pistolet Taser lors de son interpellation. Des faits qui ont suscité des réactions et une importante controverse ces derniers jours, la police ayant rendu publiques mercredi des vidéos de l'arrestation de Keenan Anderson. Concernant la mort de Keenan Anderson, les images publiées mercredi montrent cet enseignant visiblement fébrile et agité après avoir été mêlé à un banal accident de la circulation dans le quartier de Venice à Los Angeles. Les agents emploient ensuite la force pour le maîtriser, le plaquant au sol où ils lui infligent des décharges de Taser pour qu'il arrête de se débattre. \"Les policiers ont lutté avec Anderson durant plusieurs minutes, usant d'un Taser, de leur poids corporel, de prises fermes et de clés de bras pour vaincre sa résistance\", a expliqué la police de Los Angeles dans un communiqué. La vidéo montre Keenan Anderson crier \"à l'aide\", \"ils essaient de me tuer\" ou encore \"ils essaient de me faire pareil qu'à George Floyd\", alors qu'un agent plaque son coude sur son buste et son cou. Transporté à l'hôpital après son arrestation, Keenan Anderson est décédé d'un arrêt cardiaque. \"Il a été tué par la police\", a accusé sur Instagram Patrisse Cullors, cofondatrice de BLM. Keenan Anderson, qui vivait à Washington et était en visite à Los Angeles, était son cousin. \"Keenan méritait de vivre, son enfant méritait d'être élevé par leur père. Keenan, nous nous battrons pour toi et pour tous nos êtres chers victimes de la violence d'État\", a-t-elle ajouté. De son côté, le chef de la police de Los Angeles, Michel Moore, a estimé qu'à \"ce stade, nous n'avons pas la preuve qu'il y a eu un problème respiratoire ou qu'il a été étouffé. Mais nous savons qu'un usage répété à un niveau accru du taser peut affecter le système cardio-vasculaire d'un individu\".","date":"2023-01-15T09:32:12.759Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-ils-essaient-de-me-tuer-la-question-des-violences-policieres-ressurgit-aux-etats-unis-apres-la-mort-d-un-enseignant-noir-george-floyd-keenan-anderson-2245001.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Quand l'eau douce rencontre l'eau salée : qu'est-ce que l'énergie osmotique qui pourrait révolutionner la production d'électricité ?","description":"Face à l'urgence climatique, la France tente de développer les énergies propres comme le solaire et l'éolien. Pourtant, une autre technologie pourrait également servir pour la transition énergétique. Il s'agit de l'énergie osmotique, encore mal connue, mais très prometteuse.  C'est la rencontre entre l'eau salée et l'eau douce. Alors que la France cherche des solutions pour accélérer sa transition énergétique, en misant notamment sur le solaire et l'éolien, une autre technologie pourrait se développer : l'énergie osmotique. L'usine devrait commencer à produire une électricité \"100% renouvelable et permanente\" à partir de la fin 2023, estiment les deux partenaires, le tout grâce à cette fameuse énergie osmotique, qui \"est générée par la différence de salinité de l'eau douce des rivières et de l'eau salée de la mer lorsqu'elles se rencontrent\", avaient-ils rappelé lors du lancement du projet. Grâce à cette membrane nouvelle génération révolutionnaire, la CNR et son partenaire estiment pouvoir produire \"à l'horizon 2030 plus de quatre millions de MWh (mégawattheures)\" d'électricité à un \"prix compétitif\". La seule usine du delta du Rhône pourrait ainsi, à terme, produire \"deux fois la consommation annuelle des habitants de la ville de Marseille\". Mais le chemin est encore long pour les deux partenaires lancés dans ce pari un peu fou qui, s'il réussit, permettra d'atteindre plus vite l'objectif de 40% d'énergie renouvelable produite en France en 2050. Avec cette usine osmotique, l'Hexagone va tenter de faire mieux que les projets déjà portés par la Norvège, qui avait inauguré en 2009 le premier prototype du genre. Mais l'entreprise Statkraft avait ensuite complètement abandonné la technologie en 2013, l'estimant trop peu développée pour devenir compétitive. La CNR et Sweetch, elles, espèrent s'appuyer sur les avancées récentes de la recherche publique française pour ouvrir la voie à \"une exploitation à grande échelle\" et \"compétitive\" de l'énergie osmotique.","date":"2023-01-15T11:27:09.226Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-crise-de-l-energie-environnement-quand-l-eau-douce-rencontre-l-eau-salee-qu-est-ce-que-l-energie-osmotique-qui-pourrait-revolutionner-la-production-d-electricite-2245015.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Espagne : l'ouverture à la concurrence pour les TGV a-t-elle vraiment permis de faire baisser les prix ?","description":"En novembre dernier, l'Espagne a ouvert ses lignes à grande vitesse à la concurrence. Une première en Europe pour une initiative encore rare à travers le monde. Ce système a-t-il profité aux usagers ?  En Espagne, la guerre du rail a commencé. Depuis le 21 novembre, trois compagnies opèrent sur le réseau à grande vitesse (LGV) du pays, une première en Europe. Iryo, détenu par l'opérateur italien Trenitalia (45%), la compagnie aérienne espagnole Air Nostrum (31%) et le géant des infrastructures Globalvia (24%) sont venus concurrencer l'opérateur historique Renfe et la SNCF, qui a fait son entrée sur le marché espagnol en mai 2021 avec ses Ouigo. Depuis l'ouverture à la concurrence des lignes à grande vitesse espagnoles, les prix moyens d'un aller Madrid-Barcelone est passé de 81 à 46 euros, soit une baisse de 43 %. Plusieurs grandes lignes du pays sont utilisées par les différents opérateurs : Madrid-Barcelone, la plus fréquentée et la plus rentable, mais aussi Madrid-Valence tandis que celles reliant l'Andalousie et les villes de Cordoue, Séville et Malaga devraient voir arriver les trains Iryo dans le courant du printemps 2023. L'Espagne dispose du premier réseau de lignes à grande vitesse d'Europe, plus de 4000 kilomètres, et le deuxième au monde derrière la Chine. Plus de concurrence, cela veut dire aussi plus de trains et de voyageurs en circulation. Et donc un amortissement plus rapide du coût des infrastructures.","date":"2023-01-15T13:10:08.621Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-espagne-l-ouverture-a-la-concurrence-pour-les-tgv-a-t-elle-permis-de-faire-baisser-les-prix-renfe-sncf-2245008.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le nouvel essor des salons de thé en France","description":"Aujourd'hui, les salons de thé recommencent à concurrencer les cafés. Leur ambiance chaleureuse et gourmande a trouvé un écho dans nos nouveaux modes de vie.  Encore quelques jours de patience et Véronique va pouvoir réaliser son rêve d'enfance : ouvrir son propre commerce, un salon de thé. Le moins qu'on puisse dire, c'est qu'elle s'y voit déjà. Le pari s'avère très audacieux. Le salon est situé au beau milieu d'un village de 1300 habitants, dont la majorité est plus habituée à prendre son café au comptoir, plutôt qu'assise au coin du feu. S'il était un temps réservé aux grandes villes et à une clientèle plutôt aisée, depuis quelques années, les salons de thé retrouvent une deuxième jeunesse, comme si l'ambiance, un peu surannée, faisait vendre. C'est en tout cas la conviction de Jean-François Feuillette, à la tête de 53 boulangeries et salon de thé. Son idée est d'investir les zones périphériques, là où d'ordinaire, vous ne trouvez que des enseignes de restauration rapide ou encore des bâtiments industriels. Il propose des prix accessibles. Comptez trois euros le thé et entre quatre et cinq euros pour des pâtisseries maison. Ce qui est suffisant pour attirer des joueurs de cartes invétérés ou encore les télétravailleurs gourmands. La chaîne compte ouvrir 18 nouveaux salons de thé, d'ici à la fin de l'année.","date":"2023-01-15T09:53:10.784Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-nouvel-essor-des-salons-de-the-en-france-2245019.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
