{"title":"Mort de Bernard Tapie : la ville de Marseille prépare son hommage","description":"Ancien dirigeant de l'OM, la photo de Bernard Tapie est présente au Stade Vélodrome (Bouches-du-Rhône) juste à côté de son plus beau succès, la Coupe des Champions. En préparation de l'hommage, les supporters marseillais sont venus laisser un dernier mot à leur ancien \"boss\". \"Repose en paix, boss. Merci pour cette Ligue des champions en 1993. À jamais Marseillais, à jamais les premiers\", écrit tristement un fan venu lui rendre un dernier hommage. \"Il a envoyé beaucoup de bonheur à Marseille\" De nombreux supporters de l'Olympique de Marseille sont venus, mais pas seulement. D'autres appréciaient aussi l'homme qu'il était. \"J'adore Tapie, j'adore ce qu'il a fait dans sa vie. Il envoyait du bonheur à beaucoup de gens et il envoyait beaucoup de bonheur à Marseille\", lâche une habitante de la ville. Les obsèques se dérouleront vendredi à la Cathédrale de La Major.","date":"2021-10-03T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["H.Capelli","A.Malesson","C.La Rocca","A.Didier","E.Urtado","France 3 Provence-Alpes"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/mort-de-bernard-tapie/mort-de-bernard-tapie-la-ville-de-marseille-prepare-son-hommage_4795093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : bientôt une troisième dose pour les plus de 18 ans ?","description":"Tout le monde devra-t-il faire une troisième dose de vaccin contre le Covid-19 ? Deux situations différentes se présentent, rappelle le médecin et journaliste Damien Mascret, présent lundi 4 octobre sur le plateau du 20 Heures. \"La première, ce sont les personnes qui ont un système immunitaire affaibli. Dans ce cas-là, il faut faire une troisième dose, 28 jours après la seconde dose\", précise-t-il. Pour les personnes \"en bonne santé\" et qui ont moins de 55 ans, l'Agence recommande malgré tout une troisième dose, mais six mois après la seconde dose. Le cas de la France En France, \"il y a des arguments contre\", indique le médecin. Le premier, c'est que faire une troisième dose \"ne veut pas dire qu'on évite des formes graves\". Ensuite, en Israël, qui a mis en place la troisième dose \"chez les 60 ans et plus dès le 30 juillet\", une réduction des cas d'infection a été constatée pour cette catégorie de population, mais \"pas de preuves\" pour les autres. Parmi Nos Sources : Agence européenne du médicament Liste non exhaustive","date":"2021-10-03T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-bientot-une-troisieme-dose-pour-les-plus-de-18-ans_4795119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Pandora Papers : Parnasse Global Limited, la société de Dominique Strauss-Kahn immatriculée aux Emirats arabes unis","description":"Les Pandora Papers contiennent des documents confidentiels sur une nouvelle société créée par Dominique Strauss-Kahn en avril 2018, Parnasse Global Limited. Pour sa création, l'ancien patron du FMI a fait appel à SFM, basée à Dubaï (Émirats arabes unis), qui a fait toutes les démarches à sa place. Les Émirats arabes unis, avec leur 0% d'impôt, sont le nouveau paradis fiscal à la mode. Ils abriteraient des milliers d'exilés fiscaux du monde entier. Ras Al-Khaimah, un paradis fiscal en plein désert SFM est le leader de la création d'entreprises offshore, à Dubaï. Les équipes de Cash Investigation ont réussi à obtenir un rendez-vous. Elles indiquent au commercial souhaiter \"échapper à l'impôt en France\". Très simple, répond le conseiller : il suffit de \"nommer un directeur ou un actionnaire\", et de verser 2 000 euros par an à l'entreprise. Pas même besoin de bureaux sur place. SFM immatricule ensuite la société dans un autre émirat, le Ras Al-Khaimah, comme pour la société de Dominique Strauss-Kahn. Ce petit émirat a sa propre législation. En France, les entreprises ont l'obligation de déposer leurs comptes au registre du commerce, et tout le monde peut les obtenir. Rien de tout ça au Ras Al-Khaimah, qui ne respecte pas les règles internationales de lutte contre la fraude.","date":"2021-10-03T22:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["France 2"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/pandora-papers-parnasse-global-limite-la-societe-de-dominique-strauss-kahn-immatriculee-aux-emirats-arabes-unis_4795125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Haute-Corse sous surveillance","description":"Quelle est la situation météo dans le sud-est de la France, sévèrement frappé par les intempéries dimanche 3 et lundi 4 octobre ? \"L'épisode orageux devrait encore se poursuivre pendant quelques heures, jusqu'en milieu de soirée dans l'ouest du Var et ici, dans les Alpes-Maritimes où il pourrait encore localement tomber jusqu'à 100mm d'eau\", indique la journaliste Audrey Richier, en direct de Cannes (Alpes-Maritimes), lundi 4 octobre. Vent, chutes de grêle et précipitations en Haute-Corse En Haute-Corse, \"les cumuls de précipitations atteignent déjà 200mm\", dans la soirée, ajoute la journaliste. Ils pourraient \"encore grimper dans les prochaines heures jusqu'en milieu de nuit\" et \"seront accompagnés de fortes rafales de vent, mais aussi de chutes de grêle localisées\". Six départements du Sud-Est de la France sont toujours concernés par la vigilance orange, dans la soirée du lundi 4 octobre.","date":"2021-10-03T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["A.Richier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-haute-corse-sous-surveillance_4795101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Écoles : fin du port du masque dans 47 départements","description":"Dans l'école primaire de Saint-Dié-des-Vosges (Vosges), dans la matinée du lundi 4 octobre, les sourires sont sur tous les visages. C'est enfin la fin du masque sanitaire dans les établissements, après plus d'un an de port imposé. \"Au moins, on respire, et on voit la tête des copains\", confie une écolière. Masque obligatoire pour les enseignants Les professeurs, de leur côté, retrouvent une meilleure qualité d'enseignement. \"Le fait de plus avoir de masque, ça permet aussi d'entendre mieux et de pouvoir mieux corriger pour les enfants qui n'ont pas une bonne prononciation\", explique Edith Kobloth, professeure des écoles. Si le masque reste obligatoire pour les enseignants, les parents à la sortie des classes se réjouissent eux aussi de cette avancée.","date":"2021-10-03T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["C.Arnold","R.Massini","B.Tanguy"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/ecoles-fin-du-port-du-masque-dans-47-departements_4795115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Inde : à la découverte d'Udaipur, la merveilleuse cité des lacs","description":"Les Indiens la surnomment la cité des lacs : dans le nord-ouest de l'Inde, au cœur du Rajasthan, Udaipur est l'une des villes les plus séduisantes du pays. Elle a été fondée au XVIe siècle sur les rives d'un lac, ce qui lui confère toute sa beauté. Réputée pour son cadre romantique, cette cité est très prisée par les couples. Le City Palace, plus célèbre bâtiment d'Udaipur \"Voici le City Palace, le plus beau bâtiment d'Udaipur. C'est une forteresse gigantesque\", explique Badha Ram, guide en bateau. Ce palais est l'une des raisons de la visite de nombreux touristes. Il est le lieu de résidence du Maharaja. C'est une véritable ville dans la ville, dont une partie est ouverte aux touristes. Une esthétique envoûtante, où un soleil très familier est reconnaissable : celui du Roi Louis XIX, qui en a fait 60 ans plus tard le symbole de son règne.","date":"2021-10-03T22:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["A.Forget","U.Cailloux","A.Pandey"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/inde-a-la-decouverte-d-udaipur-la-merveilleuse-cite-deslacs_4795117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Naufrage du Bugaled Breizh : enfin la vérité, 18 ans après ?","description":"Il est venu à Londres (Royaume-Uni), lundi 4 octobre, pour enfin connaître la vérité sur la mort de son père. \"Moi, j'ai une dette envers mon père. De passer cette porte tout à l'heure, c'est un peu prétentieusement une victoire pour moi\", explique Thierry Lemétayer, fils d'un des cinq marins français morts dans le naufrage. La présence d'un sous-marin britannique en cause ? À la recherche de la vérité, les familles des victimes ruminent encore ce 15 janvier 2004. L'affaire a été classée en 2016 par la justice française, qui n'a pas su trancher entre un accident de pêche ou la présence d'un sous-marin britannique en exercice qui aurait causé le naufrage du bateau. \"L'implication d'un sous-marin serait une victoire magistrale\", dit Dominique Tricaut, avocat des familles des victimes. Ce procès se déroulera durant les trois prochaines semaines. Il pourrait mener à la réouverture d'une enquête en France en cas de nouveaux éléments.","date":"2021-10-03T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["T.Cuny","C.Madini","O.Briand"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/justice/bugaled-breizh/naufrage-dubugaledbreizh-enfin-la-verite-18-ans-apres_4795103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Var : la commune de Brignoles submergée par les intempéries","description":"Un cours d'eau qui se transforme en une rivière sauvage : voilà le résultat dû à quelques heures de pluie torrentielle, dans la nuit du 3 au 4 octobre, à Brignoles (Var). Pour les habitants de la commune, c'est un véritable choc : les paysages sont méconnaissables, balayés par les courants d'eaux et les dégâts que ces derniers ont provoqué. \"C'est désolant et on ne peut rien y faire. Quand cela vient comme ça, on ne peut pas résister\", témoigne un riverain, encore sous le choc. Constat similaire chez un propriétaire de pépinière, qui a vu des années de travail réduites en poussières suite aux intempéries. Plusieurs personnes hélitreuillées pour échapper à l'eau Ce petit village, situé dans le Var, a connu des heures compliquées et parfois effrayantes pour certains. Une quinzaine de personnes ont dû être hélitreuillées, dans l'après-midi du 4 octobre, afin d'échapper à la montée des eaux autour de leur habitation. Désormais, elles devront rester à l'abri dans le foyer polyvalent du village. \"J'ai pris ce que j'ai pu, les pompiers sont venus me chercher, et ils m'ont aidée à traverser. On avait de l'eau jusqu'aux cuisses\", témoigne une personne âgée, secourue dans la journée. La solidarité entre voisins ainsi que la mise à disposition d'installations publiques permettront à un grand nombre d'habitants de passer la nuit à l'abri.","date":"2021-10-03T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["A. Domy","C. Chabaud","France 3 Toulon","J-M Talenton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/var-la-commune-de-brignoles-submergee-par-les-intemperies_4795031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix de l'énergie : les centrales miniatures sont-elles une solution ?","description":"La hausse des prix de l'énergie est l'une des interrogations préoccupantes pour Emmanuel Macron avant les présidentielles. Le président de la République cherche en effet des solutions pour stopper cette inflation. Une des réponses pourrait se trouver dans des centrales nucléaires miniatures (SMR). En Chine ou encore en Argentine, cette nouvelle technologie existe déjà. Une solution pour l'avenir ? Le gouvernement aurait l'idée d'investir sérieusement dans ces SMR, \"ces petits réacteurs nucléaires plein de promesses\" ainsi que les qualifiait Emmanuel Macron en décembre 2020, pour produire l'énergie de demain. Ces engins produisent près de 300 mégawatts, contre 900 à 1450 pour une centrale nucléaire classique. Ils pourraient coûter moins cher et seraient plus compacts. Le chef du gouvernement détaillera ce projet vendredi 8 octobre, dans le cadre du plan d'investissement pour 2030.","date":"2021-10-03T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["V.Lerouge","B.Gelot","S.Ricottier","M.Cazaux","Z.Berkous","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/hausse-des-prix-de-l-energie-lescentrales-miniatures-sont-elles-une-solution_4795099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : la résistance féminine s'organise face aux talibans","description":"Maquiller une femme dans un salon de beauté à Kaboul (Afghanistan) est un acte interdit par les talibans, mais aussi un acte de rébellion pour des centaines de femmes. \"Les talibans n'acceptent pas notre travail, ils prétendent que le maquillage n'est pas compatible avec la charia\", témoigne une employée d'un institut de beauté, qui œuvre à rideaux fermés. Comme elle, de nombreuses femmes luttent à leur façon face au régime taliban, qui restreint de nombreuses libertés aux femmes. Jeudi 30 septembre, plusieurs femmes ont pu manifester durant une minute, avant d'être brutalement repoussées par des talibans. Un geste de bravoure, qui a cependant marqué les manifestantes, évoquant leur \"peur\". Le savoir et l'activité sportive pour lutter Malgré la répression des manifestations, les femmes afghanes de Kaboul luttent différemment, notamment en portant des voiles colorés, contraires à ce que prône le régime taliban. L'accès à l'éducation est également un des moyens employés pour lutter face aux hommes au pouvoir. Dans une école, une dizaine de femmes viennent assouvir leur soif de savoir, en espérant venir en aide au pays dans le futur. \"Si je deviens pilote, je me battrai pour défendre nos droits et protéger notre pays\", témoigne une étudiante. La pratique du sport, également proscrite par les talibans, est enseignée à volets fermés afin d'apprendre les bases du combat à de jeunes femmes, prêtes à lutter pour face à l'obscurantisme.","date":"2021-10-03T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","S. Guillemot","P. Miette","M. Behboudi"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-la-resistance-feminine-s-organise-face-aux-talibans_4795041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : Marseille sous les eaux et les ordures","description":"La ville de Marseille (Bouches-du-Rhône) a été très touchée par les intempéries, lundi 4 octobre. Le paysage est truffé de voitures immobilisées, et même les bus ont du mal à se frayer un chemin. Trois mois de précipitations se sont abattus en l'espace d'une seule nuit sur la ville. Les dégâts ont même atteint le métro, où des fuites ont été constatées. Les ordures se mêlent à la montée des eaux Depuis quelques semaines, en raison de la réforme de la fonction publique, les éboueurs sont en grève à Marseille, ce qui n'a pas arrangé la situation. Les flots ont emporté dans les rues des ordures, amoncelées depuis plus d'une semaine. Une partie des déchets s'est, par ailleurs, déversée dans la mer. Les habitants restent très surpris, et certains sont encore en plein nettoyage, eux qui n'avaient pas anticipé des pluies aussi importantes.","date":"2021-10-03T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["L.Berbey","N.Deumier","A.Richier","R.Chapelard","S.Garat","France 3 Provence-Alpes","S.Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/bouches-du-rhone-marseille-sous-les-eaux-et-les-ordures_4795051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des pluies diluviennes submergent le sud-est de la France","description":"Durant l'après-midi du lundi 4 octobre, les intempéries ont causé de nombreux dégâts dans le sud-est de la France. L'eau a parfois été si haute que des vagues se formaient sur la route. Les parents ont été invités à récupérer leurs enfants à l'école et les habitants à rester à leur domicile. Des quartiers entiers engloutis par les eaux Très vite, des vidéos ont fait le tour des réseaux sociaux. Dans celles-ci, on y voit des quartiers engloutis par la montée des eaux, des habitants tentant de récupérer un scooter noyé en vain, et même un pont détruit. La plupart des riverains ont évacué la zone, même si certains refusent encore de partir. Résignés, plusieurs habitants ont quitté leurs quartiers, la peur au ventre et pas à l'abri d'une nouvelle journée cauchemardesque.","date":"2021-10-03T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["C.Guttin","N.Deumier","A.Richier","A.Malesson","C.La Rocca","R.Chapelard","S.Garat","France 3 Provence-Alpes","P.Limpens"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-pluies-diluviennes-submergent-le-sud-est-de-lafrance_4795049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Énergie : dans le Doubs, ces Français qui peinent à payer leurs factures","description":"Octobre est arrivé, et le froid commence à inquiéter ceux qui ne pourront peut-être pas se chauffer durant l'hiver. À Passonfontaine, dans le Doubs, Clara Fankhauser n'a pas les moyens de faire réparer sa voiture. Elle se fait prêter un véhicule et parcourt 60 kilomètres, trois jours par semaine, pour aller travailler. Le prix du carburant l'inquiète. \"Si je n'ai pas de carburant, je ne peux pas aller travailler, si je n'ai pas de travail, je n'ai pas de salaire\", résume-t-elle. Entre son salaire et les aides, elle touche environ 1 000 euros par mois, et doit rembourser 500 euros pour sa maison, puis payer les factures. La nuit, elle glisse des bouteilles d'eau chaude sous sa couette. 62 000 personnes sous le seuil de pauvreté Comme elle, dans le Doubs, 62 000 personnes vivraient sous le seuil de pauvreté. À quelques kilomètres, c'est jour de ravitaillement et de soulagement pour Samuel Bono. Le fioul a augmenté de 40% en un an, mais il bénéficie du chèque énergie et touche chaque mois 650 euros de pension d'invalidité. Grâce à son fioul, il va pouvoir ce soir prendre une douche chaude, pour la première fois depuis six mois. Son budget reste néanmoins serré, et il ne peut s'alimenter que grâce à la solidarité.","date":"2021-10-03T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["P-L.Monnier","J.Jonas","J.Cohen-Oliviéri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/energie-dans-le-doubs-ces-francais-qui-peinent-a-payer-leurs-factures_4795043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Électricité : comment est fixé son prix en France et en Europe ?","description":"L'électricité française, peu chère à produire grâce au nucléaire, voit son tarif flamber depuis quelques mois, entraînée par le marché européen de l'énergie, qui fixe les prix. Il y a une règle : le tarif de l'électricité ne doit jamais être inférieur au coût de production de n'importe quelle centrale en Europe. Or, il s'agit souvent d'une centrale à charbon ou au gaz, beaucoup plus chères. Cela permet à l'Europe d'éviter la panne géante. Pas de changement de cap La France n'a pas toujours été perdante avec ce système. En vendant son électricité plus chère que son coût de fabrication à ses voisins européens, EDF a gagné de l'argent, et investi notamment dans le financement \"de l'entretien des centrales nucléaires\", comme l'explique Frédéric Gonand, professeur d'économie à l'université Paris Dauphine. La France souhaite aujourd'hui que le prix de l'électricité se rapproche davantage du coût réel. Seule la Commission européenne pourrait changer les règles, et ce n'est pas à l'ordre du jour pour le moment.","date":"2021-10-03T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","J.Bigard","J.Gasparutto","Y.Bodin","S.Thiebaut","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/electricite-comment-est-fixe-son-prix-en-france-et-en-europe_4795111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
{"title":"Pluies diluviennes dans le Sud-Est : comment expliquer le phénomène ?","description":"De la grêle, des pluies diluviennes courtes, mais très intenses, et des rivières gonflées par des précipitations soutenues : le sud-est de la France est touché par un phénomène météorologique régulièrement observé durant l'automne. À Marseille (Bouches-du-Rhône), plus de 174 mm de pluie se sont abattus dans les rues, un record. Ces tempêtes localisées sont alimentées par l'air chaud de la Méditerranée. \"La hausse des températures va entraîner mécaniquement une hausse de la température de la mer Méditerranée, qui est une mer fermée, explique Ludovic Lagrange, prévisionniste météo DTN. (…) Plus elle est chaude, plus elle a cette capacité à emmagasiner de l'humidité et à la restituer sous forme de précipitations.\" Réchauffement de la Méditerranée La mer Méditerranée est actuellement plus chaude de trois degrés par rapport aux normales de saison. Par conséquent, l'air s'évapore en plus grosse quantité, provoquant des pluies plus fortes et des inondations. La foudre a également frappé la région, avec plus de 7 500 impacts dans le Var en moins de 24 heures.","date":"2021-10-03T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","V.Travert","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/orages/pluies-diluviennes-dans-le-sud-est-comment-expliquer-le-phenomene_4795105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-octobre-2021_4771777.html","containsWordGlobalWarming":false}
