{"title":"Panneaux publicitaires : l'interdiction qui inquiète les commerçants","description":"La grogne monte en milieu rural contre l'interdiction des panneaux publicitaires des hôteliers et restaurateurs qui cherchent à indiquer la direction de leur commerce.Pour attirer les clients dans les restaurants ou les hôtels en milieu rural, il va désormais falloir faire sans panneaux publicitaires. À Hirel, en Ille-et-Vilaine, il faut retirer le panneau publicitaire d'Aurélie Lefebvre, la restauratrice, qui était installé depuis cinq ans. La semaine dernière, elle a reçu une lettre du Conseil général. \"L'implantation de supports d'enseigne, pré-enseigne et panneaux publicitaires est interdite sur le domaine public routier départemental\", dit le courrier. Perte de la clientèle touristique Le panneau se situe à 1,5 km du restaurant et sans celui-ci, la restauratrice craint que les gens de passage ne trouvent pas son établissement. À 40 km du Mont-Saint-Michel, sa crêperie est un peu à l'écart de la route touristique et il est impossible de la situer sur le GPS. La patronne s'inquiète donc de perdre sa clientèle touristique. Mais elle se pliera à la loi. Elle désire seulement que la situation se clarifie. Depuis six ans, au gré des autorisations, des interdictions et des dérogations, elle a dépensé près de 3 000 euros en panneaux, en pure perte.","date":"2018-03-05T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/ille-et-vilaine/panneaux-publicitaires-l-interdiction-qui-inquiete-les-commercants_2641776.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Elections en Italie : le pire scénario pour l'Europe ?","description":"Aux yeux de l'Union européenne, les élections italiennes du 4 mars dernier sont probablement le pire scénario.Les élections législatives italiennes ont rendu, le 4 mars dernier, un verdict particulièrement anti-européen. À Bruxelles (Belgique), Valéry Lerouge évoque la réaction de la communauté européenne. \"La réaction a été très tardive et surtout bien embarrassée. Finalement, la Comission européenne s'est contentée de déclarer qu'elle faisait confiance à l'Italie pour former un gouvernement stable. En réalité, aux yeux de Bruxelles, le pire scénario s'est produit lors des élections du 4 mars dernier\", estime-t-il. Les Italiens en colère ? Les électeurs italiens ont marqué un véritable rejet de l'Union européenne. Le journaliste poursuit : \"D'abord, le parti de la Ligue, clairement europhobe, fait mieux que prévu et dépasse son allié plus modéré, Silvio Berlusconi. S'il y a coalition, il faudra tenir compte en majorité de la ligne très dure de la ligue du nord. Ensuite, le parti qui a fait campagne contre les migrants, celui des 5 étoiles, arrive en tête. Ses électeurs ont sanctionné le manque de solidarité de l'Union dans la crise migratoire. Enfin, l'Italie est ingouvernable pour quelques mois. Il s'agit de la troisième économie de l'Euro : autant dire que les réformes de l'Europe, poussées notamment par Emmanuel Macron, risquent d'en pâtir.\"","date":"2018-03-05T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/berlusconi/elections-en-italie-le-pire-scenario-pour-l-europe_2642186.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Entreprises : \"Il y a peu de transmissions familiales, car la fiscalité française est lourde\"","description":"Comment se transmettent de génération en génération les entreprises familiales en France ?Justine Weyl est en direct sur le plateau de France 2 est revient sur les modalités de transmission des entreprises familiales. \"La France n'est pas bonne élève en matière de transmissions familiales puisque nous sommes très loin de nos voisins. Seuls un peu plus de 10 % des entreprises se transmettent dans la famille chez nous contre 65 % en Allemagne, 76 % en Italie et même 88 % en Suède\", explique la journaliste. Attention aux départs en retraite Peu d'entreprises restent dans le giron familial en France en raison de la fiscalité. \"Elle est plus lourde en France que dans les autres pays. Il y a des mécanismes pour l'alléger, mais ils sont tellement complexes que cela en décourage beaucoup. (...) Les entreprises familiales sont une source d'emploi, principalement en zone rurale où peu de nouvelles entreprises s'installent. Toutes ces questions vont devenir cruciales dans les années à venir au moment du départ en retraite des baby-boomers. Plus de 20 % des dirigeants de PME ont plus de 60 ans\", indique Justine Weyl.","date":"2018-03-05T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/creation-d-entreprise/entreprises-il-y-a-peu-de-transmissions-familiales-car-la-fiscalite-francaise-est-lourde_2641794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : un djihadiste jugé pour l'enlèvement de sa fille","description":"Ce lundi 5 mars s'est ouvert le procès d'un djihadiste français qui avait enlevé sa petite-fille de 18 mois pour l'emmener en Syrie. Il avait fini par être arrêté en Turquie en 2014 après un an de fuite. Jusqu'à 10 ans d'emprisonnementDans quelques minutes, Meriam Rhaiem va se retrouver en présence du père de sa fille. Ils ne se sont pas revus depuis trois ans et demi. En octobre 2013, Hamza Mandhouj avait enlevé sa fille âgée de 18 mois avant de partir faire le djihad en Syrie. C'est alors que Meriam Rhaiem décide d'alerter les médias pour contrecarrer les projets du père de l'enfant. Jusqu'à 10 ans d'emprisonnement En août 2014, elle se rend à la frontière turco-syrienne, à Hatay. Elle parvient à récupérer sa fille et à faire arrêter son ex-mari. Le 3 septembre 2014, c'est une mère heureuse qui ramène sa fille en France, après 11 mois de séparation. Aujourd'hui, son avocat s'interroge sur les conséquences psychologiques de cet épisode sur l'enfant. L'avocate d'Hamza Mandhouj, elle, affirme que son client est un repenti. Il encourt 10 ans d'emprisonnement.","date":"2018-03-05T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/terrorisme-un-djihadiste-juge-pour-l-enlevement-de-sa-fille_2642156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Oscars : les femmes se lèvent","description":"Lors de la cérémonie des Oscars de la nuit dernière, un Français a été sacré et un film plébiscité. Mais surtout, c'était une édition marquée par l'affaire Weinstein.Dès l'ouverture de la cérémonie des Oscars, qui s'est déroulée dans la nuit du dimanche 4 mars, le présentateur Jimmy Kimmel a donné le ton : \"Je vous présente Oscar, il ne dit pas de gros mots, mais surtout, il n'a pas de pénis. C'est exactement l'homme qu'il nous faut dans cette ville.\" L'Oscar du discours le plus percutant revient à... Absent de ma cérémonie, Harvey Weinstein était dans tous les esprits. Surtout lorsque les trois premières actrices à avoir dénoncé ses agressions ont pris la parole. Mais l'Oscar du discours le plus percutant revient à la \"Meilleure actrice\", Frances McDormand : elle a appelé les rares femmes productrices, scénaristes ou réalisatrices à se lever. Autre moment fort : Guillermo Del Toro, le grand gagnant avec quatre statuettes, grâce à son film La forme de l'eau, a appelé l'Amérique à rester ouverte au reste du monde. Le Français Alexandre Desplat a décroché, lui, l'Oscar de la meilleure musique.","date":"2018-03-05T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/oscars/oscars-les-femmes-se-levent_2641750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"CAC 40 : des profits record","description":"Alors qu'on parle régulièrement de risque de crack boursier, 2017 aura été une année record à la bourse de Paris. Les bénéfices du CAC 40 ont atteint près de 95 milliards d'euros, comme en 2007, l'année de référence avant la crise.Des chiffres qui ne cessent de s'envoler. Les quarante plus grandes entreprises françaises enregistrent des bénéfices exceptionnels pour l'année 2017 : 94 milliards d'euros. C'est 20% de plus qu'en 2016. On retrouve en tête du classement Airbus, l'Oréal, LVMH ou Sanofi. Des fleurons français qui ne cessent de progresser grâce à la croissance mondiale. Optimistes pour 2018 Mais pour certains, ces bénéfices ne profitent pas assez à l'économie française. Pour faire plus de bénéfices, certaines entreprises n'hésitent pas à se restructurer, à l'instar de Total. Pour encaisser la chute du cours du pétrole, le groupe a coupé dans ses dépenses et ses investissements. Pour 2018, les groupes se disent optimistes, mais attention à la guerre lancée par les États-Unis ou le ralentissement du marché chinois.","date":"2018-03-05T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/bourse/cac-40-des-profits-record_2642200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Montagne : alerte aux avalanches","description":"Avec le risque d'avalanche très fort en montagne, les stations font tout pour sécuriser les pistes.Les skieurs de la Foux d'Allos, dans les Alpes-de-la-Haute-Provence, sont heureux sur les pistes. Pourtant, une ombre plane. Hier encore, sur le versant en face d'eux, une avalanche s'est déclenchée, alors tous essaient d'être prudents. Mais si les clients sont inquiets - le risque d'avalanche est de quatre sur cinq -, une cinquantaine de professionnelles de la station s'activent pour sécuriser les pistes. 8 000 skieurs par jour Les explosifs sont la première étape pour assurer la sécurité. Les équipes partent déclencher des avalanches quand il n'y a pas de skieurs pour purger la neige instable. Ensuite, la dameuse entre en piste. Mais pour assurer jusqu'au bout la sécurité, tout repose sur les skieurs. Il faut qu'ils soient prudents, d'autant plus qu'en cette période de vacances scolaires, jusqu'à 8 000 d'entre eux dévalent les pistes ici chaque jour.","date":"2018-03-05T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/montagne-alerte-aux-avalanches_2641636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Balade : les Pyrénées pas-à-pas","description":"Les vacanciers sont nombreux dans les stations de ski et beaucoup d'entre eux choisissent les balades en raquettes.Raquettes aux pieds dans un décor féerique, c'est parti pour six heures de promenade au coeur du parc national des Pyrénées. Le guide, c'est Stéphane. Sauvage et préservé, ce paysage enchanteur est surnommé \"le petit Canada\". Il faut ouvrir l'oeil, car avec un peu de chance, il est possible d'apercevoir des animaux. Contemplation et boissons chaudes Après quelques heures de marche, il faut franchir des obstacles parfois périlleux. Puis, vient le moment de visiter un igloo. À l'intérieur, il y a plusieurs pièces et le confort est sommaire. Ensuite, c'est l'heure de la pause déjeuner et des boissons chaudes, de quoi se réchauffer les muscles, et contempler. Ce jour-là sous ce soleil d'hiver, la nature a révélé ses joyaux. Point d'orgue de la journée : l'arrivée au lac de Gaube. Pendant quelques instants, les vacanciers se laissent subjuguer.","date":"2018-03-05T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/balade-les-pyrenees-pas-a-pas_2641804.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Entreprise : une affaire de famille ?","description":"En France, les entreprises familiales pèsent pour 50 % du PIB. Un emploi sur deux est concerné.Dans la cité marchande du centre-ville de Nice (Alpes-Maritimes), cette boucherie est une institution. Dans la famille, il y a le grand-père Bernard, qui travaille ici depuis ses 13 ans, sa femme Jeanine, leur fille Nadine et Dorian, le petit-fils. \"Avec mes enfants qui continuent, je vais arrêter. À 76 ans, vous vous rendez compte ? Ça fait quand même 63 ans que je fais ce métier\", sourit Bernard Carlicchi. Trois générations dans la boucherie En France, 100 000 PME sont familiales. La formule de transmission de père en fils est souvent perçue comme un gage de qualité. Mais il n'est pas toujours évident pour trois générations de travailler dans un espace exigu. Aujourd'hui, l'arrivée du petit-fils est un soulagement dans la famille, même si elle est tardive, car avant de devenir boucher, Dorian était employé de banque. La mort de son arrière-grand-père a tout changé. Pendant deux ans, il va pouvoir bénéficier des conseils de son grand-père avant que celui-ci ne puisse bénéficier de sa retraite.","date":"2018-03-05T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/entreprise-une-affaire-de-famille_2641780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Chypre : payer pour devenir européen","description":"L'île de Chypre est en train de se transformer en un vaste paradis pour riches exilés : les autorités offrent même un passeport à ceux qui sont prêts à investir deux millions d'euros dans l'immobilier local.Des villas luxueuses, les pieds dans l'eau. Des centaines de yachts amarrés dans une marina flambant neuve. En quelques années, Limassol, dans le sud de Chypre, a changé de visage. Pour attirer des clients toujours plus fortunés. Et notamment des Russes. Ils seraient aujourd'hui 30.000 installés ici, soit 20% de la population. Supermarchés, panneaux, menus écrits en russe, ils sont comme à Moscou (Russie). Le soleil et la mer en plus. 2 millions d'euros investis Ils s'installent aussi ici pour tenter de décrocher un passeport chypriote, carte d'entrée vers l'Union européenne. Pour passer les frontières en souplesse et développer leurs affaires, certains sont prêts à payer très cher. Chypre leur permet d'accéder au précieux sésame pour 2 millions d'euros investis dans l'économie locale. Beaucoup optent pour l'immobilier. 3 381 passeports ont ainsi été délivrés en 10 ans. Et les caisses de l'État ont été renflouées.","date":"2018-03-05T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chypre/chypre-payer-pour-devenir-europeen_2642204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Réforme de la formation professionnelle : qui y trouvera son compte ?","description":"Muriel Pénicaud, la ministre du Travail, a dévoilé lundi 5 mars les détails de sa réforme de la formation professionnelle.Plus de formation, un accès plus simple et moins coûteux, c'est l'objectif du gouvernement. Terminé le compte personnel de formation (CPF), calculé en heures ; il se transforme en euros. Les salariés à temps plein et à temps partiel disposeront d'une cagnotte de 500 euros par an et jusqu'à 800 euros pour les salariés les moins qualifiés. Changement d'organisation Cette tirelire, alimentée par l'employeur, permet de cumuler jusqu'à 8 000 euros pour les non-diplômés selon Muriel Pénicaud, la ministre du Travail. Le système est plus lisible selon le gouvernement, mais les salariés eux, sont partagés. Pour les syndicats, opposés à ce nouveau mode de calcul, le compte de formation en euros est défavorable aux salariés. L'organisation de la formation professionnelle est également remise à plat. Terminés les nombreux organismes qui existent aujourd'hui pour gérer les différents secteurs d'activités : dorénavant, une seule structure, gérée par l'État et baptisée France compétences, prendra les rênes.","date":"2018-03-05T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/droit-a-la-formation/formation-professionnelle-qui-y-trouvera-son-compte_2641630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Perpignan : procès d'une série de meurtres","description":"Le procès très attendu de l'affaire des disparues de la gare de Perpignan (Pyrénées-Orientales) va s'ouvrir lundi 5 mars.La gare de Perpignan (Pyrénées-Orientales) serait elle maudite ? Entre septembre 1995 et février 2001, quatre jeunes femmes disparaissent dans le quartier : Tatiana Andujar, Mokhtaria Chaib, Marie-Hélène Gonzalez et Fatima Idrahou. La journaliste Corine Sabouraud se souvient de la découverte du premier corps, atrocement mutilé. \"À ce moment-là, il y a une véritable psychose. Le quartier de la gare est devenu le triangle de la mort\", se rappelle-t-elle. Le dernier meurtre est rapidement élucidé, mais pour les trois autres, l'enquête piétine Confondu 17 ans après Le tueur en série que les enquêteurs cherchent n'est pourtant pas loin. Il habite à l'époque à deux pas de la gare. Jacques Rançon vient de sortir de prison, condamné pour viol. Il est interrogé, mais ne retient pas l'attention des enquêteurs. C'est l'ADN qui va le confondre 17 ans après les faits. Il avoue un premier meurtre puis un second. Pour l'avocat des parties civiles, ce prédateur sexuel n'a pas tout dit. Jacques Rançon comparaît ce lundi après-midi pour les viols et meurtres de deux femmes, mais aussi une tentative de viol et une tentative de meurtre, quatre victimes en seulement neuf mois.","date":"2018-03-05T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/pyrenees-orientales/perpignan-proces-d-une-serie-de-meurtres_2641774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : les fermiers blancs expropriés ?","description":"Le Parlement sud-africain a adopté la semaine dernière un texte qui prévoit d'exproprier les fermiers blancs de leurs terres sans compensation. C'est un héritage du régime raciste de l'apartheid.fermiers blancsEn Afrique du Sud, les blancs, qui ne représentent que 10 % de la population, détiennent près des trois quarts du territoire. Ces terres rurales ont, à l'origine, souvent été réquisitionnées de force au profit de fermiers blancs et de leur exploitation agricole. Louis Meintjes est l'un de ces fermiers blancs, il est à la tête de 42 hectares de terres. Il les a achetées il y a 37 ans à un autre fermier blanc et aujourd'hui, il a appris qu'une famille noire contestait son titre de propriété. Un tabou levé Ce type de réclamation est monnaie courante. Elle donne suite à une enquête, souvent longue, puis à une éventuelle compensation pour le plaignant. Mais avec la récente annonce du président sud-africain, tout pourrait changer. Dans une allocution solennelle, le nouveau chef de l'État, héritier revendiqué de Nelson Mendela, a déclaré que \"dans des cas appropriés et justifiés, les terres seront expropriées sans compensation\". Un tabou est levé. Louis Meintjes est dans l'incertitude, il s'attend à tout, mais une chose est sûre, il ne compte pas abandonner sa propriété.","date":"2018-03-05T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-les-fermiers-blancs-expropries_2642162.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Immobilier : quand les locataires trichent","description":"Pour devenir locataires d'un appartement ou d'une maison, certains n'hésitent pas à falsifier les documents requis.Avant de mettre leur maison en location, ce couple de propriétaires pensait avoir pris toutes les précautions. Ils avaient réclamé des dossiers solides : deux CDI, des salaires équivalents à trois fois le loyer, mais depuis huit mois, leurs locataires, qui se présentaient comme boulanger et infirmière, ne paient pas. Un dossier sur 30 est faux En réalité, les locataires sont tous les deux sans emploi et ont monté un faux dossier. Aucune des pièces fournies n'était authentique. La justice a donné raison aux propriétaires, qui attendent désormais l'expulsion. Leurs locataires leur doivent plus de 10 000 euros. Sur un marché ultra tendu, les appartements se louent en quelques heures. Les candidats se bousculent aux visites et les propriétaires reçoivent des dizaines de dossiers. Selon les agences immobilières, un dossier présenté sur 30 serait mensonger.","date":"2018-03-05T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-quand-les-locataires-trichent_2642170.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Travail : trois questions sur la formation professionnelle","description":"Coût, types de dépenses et part de l'investissement... la journaliste Justine Weyl répond aux questions que vous vous posez sur la formation professionnelle.La ministre du Travail, Muriel Pénicaud a présenté lundi 5 mars sa réforme de la formation professionnelle. L'occasion de faire le point sur ce qu'il faut savoir. \"31 milliards d'euros par an sont investis dans la formation professionnelle\", explique la journaliste Justine Weil. Elle précise : \"Ce sont les entreprises qui investissent le plus avec 13,7 milliards d'euros. Ensuite viennent les régions qui investissent 4,6 milliards d'euros. L'État verse 3,5 milliards et enfin, Pôle emploi donne 1,9 milliard d'euros.\" La France est en dessous de la moyenne européenne Comment est investi cet argent ? \"62,6% sont des frais de fonctionnement (salaires des formateurs ou frais administratifs par exemple), 36% sont utilisés pour rémunérer les personnes qui sont formées et seul 1,4% est investi dans les outils servant à la formation comme les ordinateurs\", ajoute-t-elle. Au final, l'État français investit beaucoup moins que ses voisins. Cet investissement n'excède pas 0,46% du PIB. Ce qui place la France 15e du classement. C'est en dessous de la moyenne européenne.","date":"2018-03-05T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/travail-trois-questions-sur-la-formation-professionnelle_2642166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Italie : la victoire des anti-européens","description":"Au lendemain des élections législatives italiennes, il est difficile de savoir qui gouvernera le pays. Ni la droite, ni la gauche ne détiennent la majorité.C'est le populisme qui triomphe. Lequel de ces deux hommes va diriger le pays? S'agit-il de Luigi Di Maio, 31 ans, à la tête du Mouvement 5 étoiles ? Ou bien de Matteo Salvini, 44 ans, le leader de la Ligue, formation nationaliste d'extrême droite ? Les deux hommes se disputent la victoire au lendemain des élections législatives qui se sont tenues en Italie, dimanche 4 mars. Les deux hommes estiment être légitimes pour gouverner le pays suite aux résultats. \"Che Bordello\" Lequel des deux ? La réponse a cette grande question tient peut-être dans le gros titre de ce journal : \"Che Bordello\". Traduisez \"Quel bordel\". Il résume parfaitement bien le sentiment des Italiens. Le pays est pour l'heure ingouvernable. La coalition droite / extrême droite de Matteo Salvini a obtenu 37% des suffrages. Mais le premier parti reste le Mouvement 5 étoiles de Luigi Di Maio. Seul, il reccueille 32% des voies.","date":"2018-03-05T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/elections-italiennes/italie-la-victoire-des-anti-europeens_2642158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Ksenia Sobtchak, l'ex-star de la téléréalité qui défie Vladimir Poutine à la présidentielle","description":"Ksenia Sobtchak, ancienne star de la télévision russe, se présente face à Vladimir Poutine dans le cadre des élections qui auront bientôt lieu en Russie. Portrait.Il y a la Ksenia Sobtchak d'aujourd'hui, celle qui dit haut et fort que Vladimir Poutine est au pouvoir depuis bien trop longtemps et qu'il doit laisser la place. Et puis il y a la Ksenia Sobtchak d'hier, à des années-lumière de la politique : celle qui se trémoussait dans des clips de rap et qui jouait son propre rôle de jeune femme riche et insouciante dans des publicités pour des produits de luxe. Quand elle annonce, il y a quelques mois, qu'elle se lance dans la course à la présidentielle, beaucoup ne voient en elle qu'une marionnette du Kremlin qui ne serait là que pour donner un peu de piquant à une élection jouée d'avance. Journaliste et animatrice de télévision, Ksenia Sobtchak maitrise à merveille les codes de la communication. Une farouche opposante à Vladimir Poutine Ksenia Sobtchak est d'abord la fille de l'ancien maire de Saint-Petersbourg, celui qui a lancé la carrière politique de Vladimir Poutine, alors agent du KGB. A sa mort, Vladimir Poutine a pris Ksenia sous son aile, d'où les soupçons de connivence. En 2012, Ksenia Sobtchak fait ses premiers pas en politique, en première ligne des manifestations contre Vladimir Poutine, qui vient de se faire élire pour un troisième mandat. Cela lui vaudra une nuit au poste et la perte de toutes ses émissions à la télévision. Six ans plus tard, elle est de retour en tant que candidate et ne se prive pas de dénoncer les dérives du régime. Les premiers sondages ne lui accordent qu'entre 1% et 3% des voix, mais cette élection n'est pour elle qu'un premier pas. Ksenia Sobtchak compte lancer son propre mouvement politique et se dit convaincu que la Russie sera un jour une véritable démocratie.","date":"2018-03-05T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/ksenia-sobtchak-de-la-tele-realitea-la-presidentielle-russe_2642184.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Oscars : Alexandre Desplat remporte sa deuxième statuette","description":"Le Français Alexandre Desplat a remporté le 4 mars dernier son deuxième Oscar pour la bande originale du film de Guillermo Del Toro, \"La Forme de l'eau\".Alexandre Desplat, roi des Oscars. En 11 ans, le compositeur français a été nommé 9 fois et a remporté deux statuettes. \"Merci d'avoir laissé la musique être la voix de tes personnages\", a-t-il déclaré en remerciant Guillermo Del Toro, réalisateur de \"La Forme de l'eau\" dont il a composé la musique. Dans cette romance fantastique et aquatique, Alexandre Desplat a mis des notes sur la fluidité et a remporté l'Oscar de la meilleure musique originale. Une centaine de bandes originales À 56 ans, Alexandre Desplat a déjà composé plus d'une centaine de bandes originales : \"The Grand Budapest Hotel\", son premier Oscar, \"Un prophète\" de Jacques Audiard, ou encore deux Harry Potter en 2010. Le musicien a deux modèles : Maurice Jarre et Georges Delerue. Il ne lui manque désormais plus qu'un Oscar pour égaler Michel Legrand, autre frenchie entré, comme lui, au panthéon d'Hollywood.","date":"2018-03-05T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/oscars/oscars-alexandre-desplat-remporte-sa-deuxieme-statuette_2642218.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : De Vinci, l'empreinte du maître (1/5)","description":"Alors qu'on célébrera l'année prochaine le 500e anniversaire de la mort de Léonard de Vinci, la rédaction de France 2 retrace la carrière de ce génie toute au long de la semaine.Léonard De Vinci est chez lui en France. Le Louvre accueille et protège son tableau le plus célèbre : la Joconde. Chaque année, sept millions de visiteurs se pressent pour admirer la reine du musée. Il y a aussi la \"Sainte-Anne\" et le \"Saint Jean-Baptiste\". Des oeuvres majeures de l'histoire de la peinture. L'oeuvre la plus chère jamais vendue Léonard de Vinci est aussi l'homme de tous les records. Son \"Christ en gloire\" est l'oeuvre la plus chère jamais vendue dans l'histoire. La peinture s'est arrachée à 382 millions d'euros. Le peintre a fait de la France et des bords de Loire sa seconde patrie même si son histoire commence en Toscane, dans une maison isolée. Il ne reste plus que quelques indices de sa présence ici : l'ambiance d'une époque. Les paysages non plus n'ont pas changé. C'est du village de Vinci qu'il tient son nom. Il y restera jusqu'à 14 ans. Ensuite, il rejoindra Florence, la capitale des Arts.","date":"2018-03-05T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/leonard-de-vinci-l-empreinte-du-maitre-1-5_2641752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Consommation : quand la déchetterie devient un supermarché","description":"Un nouveau type de structure vient de voir le jour en Gironde : une déchetterie où les habitants peuvent venir déposer ce dont ils ne veulent plus et en même temps, se servir gratuitement. Explications.Dans cette déchetterie nouvelle génération, Nelly Fontaine, demandeuse d'emploi, remplit son caddie de trouvailles. Ici, on peut récupérer des objets de toute sorte pour leur donner un nouveau souffle. Elle est à la recherche de belles surprises et cherche à dénicher et restaurer ce qu'elle ne peut offrir à sa famille, faute de moyen. \"Le vélo, au prix que ça coûte, pourquoi ne pas lui donner une seconde vie ?\", s'interroge-t-elle. Un supermarché inversé Dans sa remorque, Philippe a beaucoup d'objets à jeter. Une maison familiale, récemment mise en vente, doit être complètement vidée. Le site, de 5000 mètres carrés, est en quelque sorte un supermarché inversé. On n'y achète rien : chacun vient déposer ses vieilles reliques au lieu de les jeter. Ensuite, tout peut être récupéré gratuitement. Bricolage, livres, cuisine... il existe même des rayons.","date":"2018-03-05T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/consommation-quand-la-dechetterie-devient-un-supermarche_2641734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Italie : le pays ingouvernable","description":"Les élections législatives et sénatoriales du dimanche 4 mars n'ont pas dégagé de majorité claire en Italie.Une explosion de joie la nuit dernière, dimanche 4 mars, à l'annonce des résultats : avec plus de 30 % des voix, le Mouvement 5 étoiles, parti populiste, devient la première force politique en Italie. C'est une consécration pour Luigi Di Maio, son jeune leader de 31 ans. L'autre grand vainqueur de cette élection est la Ligue, un mouvement d'extrême droite, eurosceptique et proche du Front national. Les projections sorties des urnes les donnent à 16 % ou 17 %. La gauche grande perdante La Ligue arrive même devant Forza Italia, le parti de Silvio Berlusconi, qui ne dirigera donc pas une éventuelle coalition de droite. Enfin, le grand perdant est le parti démocrate au pouvoir, la gauche rassemble à peine 20 % des voix. Ce matin, les Italiens sont partagés entre colère et résignation. Pour la première fois en Italie, les forces antisystèmes et anti-européennes l'ont emporté.","date":"2018-03-05T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/elections-italiennes/italie-le-pays-ingouvernable_2641760.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Iran : la médiation française","description":"Le président Emmanuel Macron a demandé au président de l'Iran de faire pression sur la Syrie pour que cessent les bombardements. Le ministre des Affaires étrangères, Jean-Yves Le Drian, est à Téhéran pour porter ce message.Les échanges sont cordiaux, mais en coulisse, l'ambiance est plutôt fraîche. Qualifié à son arrivée de valet des États-Unis par la presse conservatrice iranienne, Jean-Yves Le Drian, est venu demander au président iranien de rabaisser ses ambitions régionales et d'épargner la Syrie. Mais Hassan Rohani, comme son ministre des affaires étrangères, n'entend pas se faire dicter leur conduite. Les cinq heures de discussions se sont avérées complexes. \"Il y a encore beaucoup de travail\" \"Il y a encore beaucoup de travail, a confié Jean-Yves Le Drian. Et nous avons décidé de continuer à nous voir. Il faut parler dans cette période de crise.\" Pas de commentaire public des représentants iraniens, mais leur réponse aux critiques ne faisaient guère de doute : le régime exhibait, il y a trois semaines, son missile d'une portée de 2000 km capables de viser Israël. Le gouvernement le sait, il a le soutien du peuple.","date":"2018-03-05T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/iran/iran-la-mediation-francaise_2642208.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Formation professionnelle : l'exemple belge","description":"En Belgique, de nombreux employés ont accès à des formations professionnelles variées, financées par leur employeur.Informaticiens, logisticiens ou consultants, en Belgique, ils suivent des cours de gestion de projet, un samedi par mois. Dans le pays, 54% des salariés profitent au moins une fois par an d'une formation financée par leur employeur. La Belgique est ainsi l'un des meilleurs élèves européens en la matière. \"Si on stagne, on s'ennuie et si on s'ennuie, on part. L'entreprise a bien compris ce principe et offre des formations qui permettent l'évolution de l'employé\", estime Paul Huguet, participant à la formation. Des formations variées Dans une chaine de restauration rapide, par exemple, chaque mois, caissiers comme cadres peuvent suivre des cours de sécurité sanitaire ou de management, mais aussi des stages de théâtre ou de secourisme. Cette entreprise consacre 2.8% de sa masse salariale dans la formation professionnelle continue, c'est presque trois fois plus que dans une PME française.","date":"2018-03-05T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/droit-a-la-formation/formation-professionnelle-l-exemple-belge_2642194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
{"title":"Var : la filière fleurs s'organise","description":"Le département du Var est le paradis des fleurs. Il concentre à lui seul 70% de la production française. Anémones, roses, pivoines... la filière est reconnue, mais menacée par la concurrence étrangère.C'est une chorégraphie cadencée, un défilé multicolore. À 6 heures du matin, les grossistes font leurs enchères à Hyères (Var). \"Le premier qui appuie remporte le lot donc quand on a besoin de quelque chose, il faut être habitué et pas trop stressé parce que sinon on passe à côté\", détaille l'un d'eux. Le Var concentre 70% de la production française de fleurs coupées et certaines partent directement à l'étranger. Hollande, Russie, Suisse... les fleurs du Var ont deux arguments : la qualité et la précocité des fleurs méditerranéennes. La concurrence déloyale Un marché qui s'adapte, car il est désormais concurrencé par le Kenya ou l'Éthiopie, ce qui impacte les coûts. Ces pays n'ont bien souvent pas de normes environnementales. Les ouvrières, elles, sont payées 20 euros par mois. Dans le Var, les horticulteurs ne pouvaient pas faire face alors certains se sont spécialisés dans l'anémone, idéale pour le climat de Provence. De plus, un label \"fleurs françaises\" existe pour orienter les consommateurs.","date":"2018-03-05T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/var-la-filiere-fleurs-s-organise_2641740.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Italie : \"Crises économique et migratoire sont les raisons du vote populiste\"","description":"En Italie, les partis anti-système, anti-Europe et anti-immigration ont fait une percée historique aux élections législatives et sénatoriales, dimanche 4 mars.François Beaudonnet est en direct de Rome et revient sur la situation politique en Italie au lendemain des élections législatives et sénatoriales. \"Que les populistes soient les grands vainqueurs de ces élections est très impressionnant quand on sait que l'Italie est un pays fondateur de l'Union européenne et quand on sait également que les Italiens ont été pendant des décennies parmi les plus pro-européens sur le continent. Mais on voit que le vote change tout, car ils ont voté pour deux partis clairement eurosceptiques voire europhobes\", explique le journaliste. 600 000 migrants Il y a principalement deux raisons à ce vote. \"Il y a une crise économique en Italie qui dure depuis dix ans. Si les choses vont un peu mieux, les Italiens ne s'en rendent pas compte et ont le sentiment que l'Europe ne les a pas protégés. La deuxième crise est migratoire. 600 000 migrants sont arrivés ici au cours de ces dernières années et les Italiens pensent que l'UE n'a absolument rien fait pour eux\", conclut François Beaudonnet.","date":"2018-03-05T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/elections-italiennes/italie-crises-economique-et-migratoire-sont-les-raisons-du-vote-populiste_2641762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-mars-2018_2629952.html","containsWordGlobalWarming":false}
{"title":"Formation professionnelle : une cagnotte pour chaque salarié","description":"La ministre du Travail a annoncé ce lundi 5 mars une réforme destinée à simplifier l'accès à la formation professionnelle pour les salariés et demandeurs d'emploi.L'État prend la main sur la formation professionnelle. Le premier bouleversement provoqué par la réforme annoncée aujourd'hui 5 mars par Murielle Pénicaud concerne le compte personnel de formation. Fini le compte en heures pour les salariés qui disposeront désormais d'une cagnotte de 500 euros, 800 euros pour les moins qualifiés. Pour les syndicats, ce compte est défavorable aux salariés : une formation qui nécessitait deux ans d'attente passerait, par exemple, à quatre ans avec la réforme. Simplifier l'accès à la formation La réforme met également fin aux nombreux organismes qui collectaient l'argent selon le secteur d'activité et qui était géré par les syndicats et le patronnât. C'est désormais l'Ursaf qui s'occupera des financements. Un nouvel organisme, France compétences, sera chargé de veiller au prix et à la qualité des organismes de formation. Les entreprises doutent de son efficacité. Le gouvernement compte ainsi permettre aux salariés et demandeurs d'emploi d'accéder plus facilement aux formations professionnelles.","date":"2018-03-05T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/droit-a-la-formation/formation-professionnelle-une-cagnotte-pour-chaque-salarie_2642188.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-mars-2018_2630500.html","containsWordGlobalWarming":false}
