{"title":"Cadavres dans la Seine : les experts ont mené l'enquête","description":"▶️ Les enquêteurs ont retrouvé quatre corps le 13 août dans la Seine à Choisy-le-Roi, dans le Val-de-Marne, sans que le lien entre eux soit établi. Le principal suspect, à l'identité encore floue, vient d'être mis en examen pour meurtre en concours. Il s'agit d'un homme étranger, sans domicile fixe, âgé d'une vingtaine d'années et connu des services de police pour vol. Les investigations ont permis d'établir un lien entre les victimes, le suspect et le lieu de la découverte des corps. (Police, justice et faits divers).","date":"2025-08-24T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cadavres-dans-la-seine-les-experts-ont-mene-l-enquete-19303-2390475.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Crêperies : une réussite complète","description":"▶️ Les restaurateurs font tous le même constat. Les vacanciers font des arbitrages et ne dépensent plus autant qu'avant. La fréquentation a baissé de 15% depuis le début de l'été. Les seules qui se disent satisfaites, ce sont les crêperies. Avec une addition moyenne à 12 euros, le prix est attractif pour les clients. Ces établissements sont de plus en plus nombreux à s'installer dans les zones touristiques. La France compte plus de 400 000 restaurants, dont 4 500 crêperies. (Sujets de société).","date":"2025-08-24T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-creperies-une-reussite-complete-41263-2390481.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Guerre commerciale USA-Chine : le port de Los Angeles à l'arrêt","description":"▶️ L'augmentation des taxes douanières décidée par Donald Trump était censée avantager l'Amérique. Mais la mesure a provoqué un coup d'arrêt au commerce avec la Chine. Face aux droits de douane de 30 %, les importateurs ont massivement annulé leurs  commandes aux fabricants chinois. Au plus grand port du pays, l'activité tourne un peu au ralenti. Près de trois millions de personnes vivent des opérations du port de Los Angeles. Elles attendent désespérément un accord entre Pékin et Washington. (International).","date":"2025-08-24T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-guerre-commerciale-usa-chine-le-port-de-los-angeles-a-l-arret-52879-2390479.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La Manche rattrapée par la sécheresse","description":"▶️ Dans la Manche, la décision du préfet peut surprendre. Il vient en effet de déclencher l'alerte sécheresse, alors que la région est plutôt connue pour ses vastes étendues d'herbe verte. Pas une goutte de pluie n'est tombée en août, avec 25% de  précipitations en moins par rapport à la normale. Les niveaux d'eau sont au plus bas depuis le printemps. Des restrictions ont été imposées aux habitants, comme l'interdiction d'arroser après onze heures. Des précipitations sont attendues la semaine procha (Régions).","date":"2025-08-24T13:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-la-manche-rattrapee-par-la-secheresse-89103-2390419.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Les fanfares reprennent du souffle","description":"▶️ Ce dimanche, changement d'ambiance ! Loin des moments contemplatifs, c'est dans le bruit que les Français que nous avions rencontrés prennent leur plaisir. Les fanfarons ont connu leur âge d'or à la fin du XIXe siècle, avant de s'éteindre doucement. Mais e n 2021, elles ont bénéficié d'un plan de relance du ministère de la Culture. La fanfare reprend du souffle partout dans l'Hexagone, un énorme succès dû à la reprise de titres cultes. (Culture, médias et divertissement).","date":"2025-08-24T13:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-les-fanfares-reprennent-du-souffle-16796-2390432.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Noms insolites : ces villages en sont très fiers","description":"▶️ Angoisse, Andouillé, ou Glandage, est-ce vraiment facile d'habiter dans ces villes aux noms bizarres ? Parfois, ils sont trop lourds à porter. En Autriche, le village de Fucking a changé son nom en Fugging, une procédure rare et complexe. En France, au contraire, des communes se sont associées pour faire encore plus parler d'elles. Elles sont toutes très fières de leurs noms. Leurs habitants sont tous convaincus que leur destin n'aurait jamais été le même sans cette petite touche de burlesque. (Sujets de société).","date":"2025-08-24T20:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-noms-insolites-ces-villages-en-sont-tres-fiers-74435-2390500.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Nouvel effondrement de falaise en Normandie","description":"▶️ Les falaises blanches de la Côte d'Albâtre sont connues par le monde entier. Mais des blocs de roche s’en détachent régulièrement. Vendredi, de gros rochers se sont décrochés de la falaise. Il n’y a eu aucun blessé, mais une belle frayeur pour les réside nts et les touristes. Le maire de Saint-Martin-aux-Buneaux a dû condamner une partie de la promenade. Tous les ans, une soixantaine d’éboulement ont lieu le long du littoral normand, et ce chiffre risque d’augmenter à cause du réchauffement climatique. (Police, justice et faits divers).","date":"2025-08-24T13:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-nouvel-effondrement-de-falaise-en-normandie-12039-2390429.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":true}
{"title":"Nouvel éboulement : la côte normande menacée ?","description":"▶️ Les falaises blanches de la côte normande, connues dans le monde entier, sont fragilisées par l’érosion. Ce week-end, à Saint-Martin-aux-Buneaux, un énorme bloc de roche s’est détaché. Il n'a fait aucune victime, mais les habitants des  environs sont préoccupés. Face à la fréquence de ces incidents, la préfecture et les mairies multiplient les arrêtés pour limiter l’accès aux falaises. Dans le département de la Seine-Maritime, 50% des traits de côtes sont aujourd’hui en recul. (Environnement).","date":"2025-08-24T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-nouvel-eboulement-la-cote-normande-menacee-39799-2390483.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Opérations à distance : déjà une réalité","description":"▶️ C'est une technologie qui est en train de révolutionner la chirurgie. Certains médecins ont opéré des patients alors qu'ils se trouvaient à des milliers de kilomètres grâce à des robots dont la précision limite aussi le traumatisme pour le patient. Il est  impossible, pour l'instant, de réaliser une téléopération entre Bordeaux et Lille, par exemple, pour une question de responsabilité. En cas de complication, qui assume, le chirurgien sur place, celui qui intervient à distance ou le constructeur du robot ? (Santé et bien être).","date":"2025-08-24T20:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-operations-a-distance-deja-une-realite-73245-2390502.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Phénomène : qui arrêtera Labubu ?","description":"▶️ La folie Labubu a enflammé la planète. La peluche un peu démoniaque, star de l'été, mais qu'il n'est pas si facile de se procurer. Il a suffi que quelques stars s'en emparent pour créer un phénomène qui ne touche pas seulement les enfants. Un envahissement organisé de main de maître par le fabricant chinois Pop Mart. Ces Labubu ont été créés par le dessinateur hongkongais Lung Kasing. Dix millions d'unités sont vendues chaque mois, mais cela ne suffit pas à empêcher l'émergence des copies. (Conso et tendances).","date":"2025-08-24T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-phenomene-qui-arretera-labubu-4177-2390487.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi il ne faut pas avoir peur des serpents","description":"▶️ Les serpents sont à l'origine de tellement de crainte et de phobie, mais ils ne le méritent pas, en tout cas pas en France. Certaines espèces sont d'ailleurs protégées et elles nous sauveront peut-être un jour la vie. Le parc reptilien \"Planet Exotica\"  collecte puis envoie des venins de serpent dans les laboratoires du monde entier. Quelques molécules peuvent traiter l'hypertension, la coagulation. La recherche se penche aujourd'hui sur les traitements contre le cancer ou la maladie d'Alzheimer. (Environnement).","date":"2025-08-24T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-pourquoi-il-ne-faut-pas-avoir-peur-des-serpents-68143-2390494.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pérou : le royaume de l'avocat","description":"▶️ Les Français sont les premiers consommateurs européens d'avocats. C'est au Pérou que l'on trouve les principaux producteurs. Une activité qui représente une telle manne financière que certains n'hésitent pas à les cultiver en plein désert. Le défi, c'est  l'irrigation et ce fruit est très gourmand en eau. S'il faut l'équivalent de 1 200 litres pour produire et acheminer un kilo de tomates, 2 300 litres sont nécessaires pour l'avocat. Des producteurs se sont adaptés pour réduire l'impact environnemental. (International).","date":"2025-08-24T13:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-perou-le-royaume-de-l-avocat-89437-2390423.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Quand les animaux se font thérapeutes","description":"▶️ Des animaux sont de plus en plus sollicités pour nous apaiser. C’est une thérapie qui fait des miracles et qui nécessite de vraies compétences. Les professionnels demandent aujourd’hui leur reconnaissance officielle. Il s’agit d’une séance de médiation par l’animal, notamment apprendre aux enfants à ne pas avoir peur à l’aide d’un chien. Avec les lapins, on leur apprend la douceur. Cependant, la profession est très peu réglementée. Un projet de loi a été présenté pour réglementer cette pratique. (Vie pro et emploi).","date":"2025-08-24T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-quand-les-animaux-se-font-therapeutes-35830-2390434.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Quinze jours après les incendies : vendanges solidaires dans l'Aude","description":"▶️ Souvenez-vous, ce sont 16 000 hectares, dont plusieurs parcelles de vignes, qui étaient parties en fumée dans l'Aude, début août. Eh bien, un viticulteur, qui avait tout perdu, a eu la surprise de recevoir un beau cadeau de la part de ses voisins. En tout , 500 kilos de raisins pour pouvoir produire son propre vin. La semaine dernière, la ministre de l'Agriculture a promis un fonds d'urgence de huit millions d'euros. Pour indemniser les pertes, il espère en bénéficier. (Initiatives positives).","date":"2025-08-24T13:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-quinze-jours-apres-les-incendies-vendanges-solidaires-dans-l-aude-16508-2390455.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Rentrée à haut risque : un Premier ministre sous pression","description":"▶️ Lundi 25 août à 16h, François Bayrou tiendra une conférence de presse. L'objectif est de faire de la pédagogie sur les annonces budgétaires, mais aussi appeler les partis à la responsabilité selon un conseiller ministériel. Le gouvernement prévoit ensuite  deux semaines de consultations avec les syndicats et les présidents de groupes parlementaires. Une rentrée sous tension, alors que les appels au blocage du pays, le 10 septembre, se multiplient. (Politique).","date":"2025-08-24T19:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-rentree-a-haut-risque-un-premier-ministre-sous-pression-93433-2390471.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Rugby : les Bleues s'imposent facilement","description":"▶️ Les Bleues réussissent leur entrée dans la Coupe du Monde. Les joueuses du XV de France ont battu l'Italie samedi soir. La victoire a sonné comme une libération pour les supporters un peu tendus. Avant le bonheur, il y a eu la fureur. Des Françaises volon taires, mais empêtrées dans la défense farouche des Italiennes. Après 25 minutes tendues, un essai libérateur pour des Bleues crispées par l'enjeu. D'autant que le rugby n'est pas tout dans leurs vies, certaines sont kinés, étudiantes ou ingénieures. (Sports).","date":"2025-08-24T13:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-rugby-les-bleues-s-imposent-facilement-45114-2390417.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Trop de tatoueurs : attention aux dérives","description":"▶️ Le tatouage est toujours à la mode. Le nombre de Français tatoués a doublé en quinze ans. Gravé dans la peau et dans la tête aussi, il en existe de toutes les tailles, de toutes les couleurs, de toutes les formes, même les plus surprenantes. Si on  comptait 300 tatoueurs en France il y a 30 ans, ils sont désormais près de 20 000. Choisir un bon tatoueur est important, mais ce n'est pas toujours facile d'évaluer les compétences de ces professionnels, qui peuvent s'installer sans aucun diplôme. (Vie pro et emploi).","date":"2025-08-24T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-trop-de-tatoueurs-attention-aux-derives-21039-2390498.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Violences en cuisine","description":"▶️ En France, le secteur de la restauration est en crise. Depuis la pandémie, il est de plus en plus difficile de trouver du personnel. Et au-delà de la difficulté du métier en lui-même, plusieurs chefs ont alerté sur une certaine violence qui s'exprime  en cuisine, notamment pendant les coups de feu, des actes qui poussent des salariés à jeter l'éponge. Pour faire évoluer les pratiques, des vidéos de prévention d'un nouveau genre sont apparues le mois dernier sur les réseaux sociaux. (Sujets de société).","date":"2025-08-24T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-violences-en-cuisine-3934-2390496.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : Camargue, la vie en rose","description":"▶️ Du bonheur au milieu des flamants roses de Camargue, avec des marais à perte de vue et des couleurs à couper le souffle. Cette région a un caractère trompeur et qui revendique sa liberté, sans doute liée à son côté sauvage. Notre voyage commence à Aigues -Mortes, attiré par le rose envoûtant des salins aux portes de la ville fortifiée. Là, le sel est récolté sur 8 000 hectares, soit l'équivalent de Paris intra-muros. Un paysage grandiose créé en été par un micro-organisme appelé Dunalellia Salina. (Voyages).","date":"2025-08-24T13:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-zoom-camargue-la-vie-en-rose-51469-2390425.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Échanges de maisons : le bon plan des vacances ?","description":"▶️ Alors que la plupart des vacanciers rentrent, d'autres viennent de boucler leur valise et ont privilégié cette toute dernière semaine d'août, avec des locations pouvant être jusqu'à 50% moins chères. Il existe toutefois une solution encore plus intéres sante pour réduire le budget des vacances. En optant pour l'échange de maisons, l'hébergement est gratuit. Tout cela est organisé par des sites spécialisés dans cette pratique. Grâce à leurs services, les possibilités sont infinies. (Logement et immobilier).","date":"2025-08-24T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-echanges-de-maisons-le-bon-plan-des-vacances-48121-2390427.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
