{"title":"Zoom sur les pharmacies low cost","description":"Dans cette pharmacie du Ve arrondissement de Paris, on casse les prix. Et parmi les clients se pressent de nombreux Coréens. L'un des employés, conseiller en parapharmacie, est même là pour satisfaire ces touristes. \"S'ils viennent, c'est parce que ça existe chez eux, mais avec une différence de prix intéressante pour eux ici\", témoigne Jessy Cornu. Avec des dizaines de milliers de références, cette pharmacie discount, en plein cœur de Paris, affiche des prix de 20% à 30% moins élevés que les autres officines. Des volumes colossaux pour mieux négocier les prix Ce type de pharmacie parvient à réduire ses coûts grâce aux quantités colossales de produits vendus. Le principal concurrent de ces nouvelles pharmacies, c'est la grande distribution. \"On applique leur méthode : acheter en très gros volumes pour négocier correctement les prix\", confie le pharmacien. Pour que cela soit possible, la pharmacie doit disposer d'une vaste réserve afin de stocker les produits. Aujourd'hui, une cinquantaine de pharmacies discount ont ouvert en France. Leur nombre pourrait rapidement augmenter.","date":"2015-04-07T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/zoom-sur-les-pharmacies-low-cost_871749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Les hôtels attirent de moins en moins","description":"Insalubres, vieillots, peu équipés, les hôtels français sont l'objet de nombreuses critiques et leur fréquentation est en baisse ces dernières années. Pour comprendre les raisons de ce désamour, France 2 s'est rendue dans un établissement trois étoiles. Dans cet hôtel, malgré les trois étoiles affichées à l'entrée, la qualité n'est pas vraiment visible : pas de décoration sur les murs, un escalier étroit, une chambre avec un ameublement sommaire et un lit abîmé, et une salle de bains pleine d'imperfections. Pourtant, la nuit coûte 120 euros. La rénovation coûte cher Mais cet exemple est loin d'être une exception : les spécialistes du secteur estiment qu'un quart des hôtels classés seraient vétustes. En fait, beaucoup peinent à investir dans des travaux de rénovation coûteux. Comme dans cet établissement à Juan-les-Pins (Alpes-Maritimes), où la modernisation d'une chambre coûterait 4 000 euros, une somme trop importante compte tenu des charges pour l'ascenseur et la sécurité.","date":"2015-04-07T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/les-hotels-attirent-de-moins-en-moins_871779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Jean-Marie et Marine Le Pen, des tempéraments et des visions différentes","description":"Il était le patriarche, le symbole du Front national, et elle vivait tranquillement dans son ombre. Mais quand Marine Le Pen prend la succession de son père à la tête du parti, en 2011, des désaccords avec son fondateur s'affichent rapidement. Sur la stratégie d'abord. Elle veut dédiaboliser le FN à tout prix, le rendre \"fréquentable\", écarter tout dérapage, quand lui trouverait \"dommage que le Front national essaie de ressembler à d'autres partis dans le but de se dédiaboliser\". Jean-Marie Le Pen n'a pas vraiment laissé le champ libre à sa fille, il continue d'encadrer ses faits et gestes et de prendre la parole quand il le souhaite. Ultra-libéralisme contre État stratège Mais les Le Pen divergent également du point de vue des idées. Jean-Marie était, dans les années 1980, un ultra-libéral, alors que Marine défend aujourd'hui un État stratège, fort sur le plan économique. Il veut garder la retraite à 65 ans, elle la veut à 60. Et Jean-Marie Le Pen trouve que sa fille délaisse les thèmes traditionnels du FN, comme l'immigration, pour des questions économiques et sociales.","date":"2015-04-07T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/derapage-de-jean-marie-le-pen/jean-marie-et-marine-le-pen-des-temperaments-et-des-visions-differentes_871755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Ardèche : la grotte Chauvet livre ses secrets","description":"Vendredi 10 avril, la réplique de la grotte de Chauvet (Ardèche) ouvrira ses portes au grand public. Alors que les journalistes de France 2 ont pu pénétrer dans la caverne originale, David Pujadas est revenu, dans le journal de 20 heures, sur la signification des dessins qui ornent les murs. Pour le journaliste Nicolas Chateauneuf, la grotte est \"un lieu sanctuaire dédié au culte, aux esprits, aux animaux\". Mais elle pouvait aussi servir à transmettre des \"récits mythologiques de génération en génération\". Il faut bien sûr imaginer le lieu et les fresques éclairés par des torches, une lumière mouvante qui permettait de donner vie aux scènes. Chef-d'œuvre d'un art sophistiqué Les artistes, hommes et femmes, sont nos ancêtres, des Homo sapiens qui ont débarqué du Proche-Orient il y a 40 000 ans. \"Ils ont exactement le même corps et le même cerveau que nous. Ils ont une spiritualité. IIs sont nomades et pratiquent la chasse, portent des parures sophistiquées et développent un art très poussé.\"","date":"2015-04-07T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/ardeche-la-grotte-chauvet-livre-ses-secrets_871741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Un casse spectaculaire de 275 millions d'euros à Londres","description":"L'occasion était trop belle. Profiter du long week-end de Pâques pour se laisser enfermer à l'intérieur d'un établissement de dépôts londonien. Pendant quatre jours, des cambrioleurs ont pu dévaliser tranquillement 300 des 600 coffres grâce à un plan d'attaque parfaitement rodé. Pour accéder à la salle des coffres, ils se sont introduits dans la cage d'ascenseur. Puis avec de l'outillage lourd, ils ont percé les murs pour atteindre le butin : pas moins de 275 millions d'euros en bijoux et argent liquide. Un coup dur pour les joailliers Et la nouvelle n'est arrivée aux oreilles des autorités que mardi 7 avril, car les systèmes de sécurité, pourtant sophistiqués, ne se sont pas déclenchés. Au final, un braquage digne d'un film hollywoodien, et une grosse perte pour beaucoup de diamantaires du quartier qui entreposaient leurs biens dans cet établissement.","date":"2015-04-07T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/un-casse-spectaculaire-de-275-millions-d-euros-a-londres_871763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Islande : un pays peut-il se relever d'une catastrophe financière ?","description":"Un tourisme symbole de résurrection. Aujourd'hui, l'économie islandaise explose : 4,2% de croissance attendue en 2015 et un taux de chômage qui a reflué à 3%. \"De quoi faire pâlir la France et l'Europe\", commente le journaliste de France 2. Si aujourd'hui, le JT présenté par Bogi Agustsson est plein de bonnes nouvelles et de reportages sur les pingouins, il y a sept ans, c'était l'effondrement du pays qui était au cœur de l'actualité. Les banques faisaient faillite. Le gouvernement implosait. La dévaluation comme clé du succès Les Islandais ont payé la note, les banques ont été nationalisées et certaines dettes vis-à-vis de banques étrangères ont été annulées suite à un référendum, le contentieux est toujours en cours. Mais une autre arme a également été utilisée, celle de la dévaluation. Résultat, les produits d'exportation, comme ceux issus de la pêche, ou le tourisme sont devenus beaucoup moins chers et donc beaucoup plus compétitifs.","date":"2015-04-07T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/islande-un-pays-peut-il-se-relever-d-une-catastrophe-financiere_871745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Nathalie Saint-Cricq : \"Dernière étape de la dédiabolisation et première étape de la normalisation\" du FN","description":"\"C'est une autre génération. La guerre de 40, l'obsession de l'Occupation, la nostalgie de la guerre d'Algérie, ce n'est pas ses références et ce n'est pas son siècle\", souligne Nathalie Saint-Cricq, pour qui Marine Le Pen est réellement sincère lorsqu'elle condamne les propos de son père, publiés mercredi 8 avril dans le journal Rivarol. Et même si elle a longtemps toléré les provocations paternelles, \"aujourd'hui, ça l'exaspère, ça lui nuit, donc elle fait le ménage\", ajoute la journaliste. Quelles sanctions contre Jean-Marie Le Pen ? Après la première sanction – l'opposition du parti à la candidature de Jean-Marie Le Pen dans la région PACA –, que peut-faire le FN contre son ancien patron ? \"L'exclure ou le révoquer, ce serait faire le choix de l'humiliation, c'est quand même son père, c'est le fondateur du Front national, dans un pays et un parti où on a quand même le respect des anciens\", souligne Nathalie Saint-Criq. Au sein du Front national, on espère que le patriarche octogénaire se retire de lui-même. Selon la journaliste, Marine Le Pen peut en tout cas tirer profit de la situation, \"dernière étape de la dédiabolisation et première étape de la normalisation\".","date":"2015-04-07T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/nathalie-saint-cricq-derniere-etape-de-la-dediabolisation-et-premiere-etape-de-la-normalisation-du-fn_871753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"La grotte Chauvet, une caverne magique","description":"Dans les falaises du cirque d'Estre, il aura fallu 25 minutes d'ascension aux journalistes de France 2 pour atteindre l'entrée de la grotte Chauvet, découverte en 1994 par Jean-Marie Chauvet, Éliette Brunel-Deschamps et Christian Hillaire, des spéléologues amateurs. Il s'agit ici de l'original, alors qu'une réplique ouvrira ses portes vendredi 10 avril. Elle est surveillée par sept caméras et dotée d'une porte blindée. Avant d'y pénétrer, il est nécessaire d'enfiler des combinaisons stériles pour ne pas contaminer l'environnement. À l'intérieur de la grotte, la température descend à 13 degrés. La journaliste Valérie Gaget dit avoir le sentiment \"de pénétrer un autre monde, silencieux et magique\". Sur la roche, le bestiaire de la préhistoire Sur une paroi, l'homme des cavernes a laissé sa signature à l'ocre rouge. Sur un rocher, un mammouth apparaît, formé de points tracés avec la paume de la main. Lions, panthères, ours, rhinocéros, tous les animaux qui peuplaient la région durant l'ère glacière sont représentés. Les artistes de la préhistoire ont utilisé les reliefs et les arêtes de la pierre pour donner vie à leurs œuvres. Sur plus de 70 mètres carrés s'étend un véritable chef-d'œuvre, une scène de chasse où des lions coursent un troupeau de rhinocéros. Et l'on s'aperçoit que 30 000 ans avant notre ère, à Chauvet, on maîtrisait déjà les techniques de l'estompe, du détourage, de la perspective, de la projection de couleur ou de la gravure...","date":"2015-04-07T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/la-grotte-chauvet-une-caverne-magique_871747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Une baisse des allocations familiales pour les plus aisés","description":"Les allocations familiales vont être revues à la baisse pour les familles les plus aisées à partir du 1er juillet. La mesure a été décidée par le gouvernement pour que la CAF puisse faire des économies – 865 millions d'euros sur un an, en l'occurrence – via une réforme annoncée le 8 avril, qui devrait concerner un foyer sur dix. 505 000 foyers concernés Ainsi, d'ici à trois mois, les prestations vont baisser pour les familles qui gagnent plus de 6 000 euros par mois, ce qui concerne pas moins de 505 000 foyers bénéficiaires d'aides financières. Un couple avec deux enfants qui gagne plus de 6 000 euros par mois reçoit actuellement 129 euros d'aide mensuelle. Avec la réforme, cette somme passera à 65 euros. Pour ceux dont les salaires qui atteignent 8 000 euros par mois, ce sera de 129 à 32 euros. Pour un couple avec trois enfants avec des revenus au-dessus de 6 500 euros mensuels, les allocations sont divisées par deux, et même par quatre pour des salaires cumulés dépassant 8 500 euros. Une mesure qui ne choque pas forcément les foyers concernés. \"Il y a des gens qui en ont plus besoin que nous\", commente une mère de famille.","date":"2015-04-07T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/une-baisse-des-allocations-familiales-pour-les-plus-aises_871759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Le montant des allocations n'impacte pas les naissances","description":"Le gouvernement a dévoilé, ce 8 avril, les détails de la réforme des allocations familiales. France 2 s'est interrogée sur le lien possible entre celles-ci et le taux de fécondité. \"Non, il n'y a pas de corrélation entre ces deux éléments\", selon le journaliste de France 2 Valéry Lerouge. \"Cela se confirme lorsque l'on compare avec nos voisins européens.\" En France, le montant des allocations est de 129 euros à partir du deuxième enfant et le taux de fécondité est de deux enfants par femme. En Allemagne, le système est plus généreux. Les familles touchent 184 euros dès le premier enfant et 190 euros à partir du deuxième. Pourtant, le taux de fécondité n'est que de 1,38 enfant par femme. Au Luxembourg, les familles touchent 440 euros dès le deuxième enfant et pourtant, le taux de fécondité plafonne à 1,57 enfant par femme. Concilier travail et maternité \"Les dispositifs décisifs sont plutôt ceux qui permettent aux femmes de concilier leur travail et leur maternité\", continue le journaliste. Comme les aides à la garde d'enfant, les places en crèche ou l'entrée à l'école dès 3 ans, des dispositifs qui ne concernent pas toute l'Europe. Voilà des raisons qui expliquent pourquoi la France fait figure de modèle en terme de taux de fécondité.","date":"2015-04-07T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/menages/le-montant-des-allocations-n-impacte-pas-les-naissances_871761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Jean-Marie Le Pen provoque l'indignation au sein du Front national","description":"\"Je n'ai jamais considéré le maréchal Pétain comme un traître. On a été très sévère avec lui à la Libération\". Ce sont les mots de trop, publiés mercredi 8 avril dans une interview accordée par Jean-Marie Le Pen au journal d'extrême droite Rivarol, les mots qui ont mené à la rupture avec sa fille Marine. \"Je ne peux pas supporter qu'on fasse l'éloge du régime de Vichy\", condamne Gilbert Collard, proche de Marine Le Pen. Marine Le Pen s'oppose à la candidature de son père en PACA Manuel Valls est aussi la cible du patriarche : \"Valls est français depuis trente ans, moi, je suis français depuis mille ans. Quel est l'attachement réel de Valls à la France ?\" Des propos jugés inacceptables par les ténors du parti, dont Marine Le Pen, qui déclare dans un communiqué de presse : \"Jean-Marie Le Pen semble être entré dans une véritable spirale entre stratégie de la terre brûlée et suicide politique.\" La présidente du FN a pris une première sanction : elle s'oppose à la candidature de son père en Provence-Alpes-Côtes d'Azur. Un bureau politique a été convoqué pour 17 avril prochain, lors duquel Jean-Marie Le Pen aura l'occasion de s'expliquer.","date":"2015-04-07T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/derapage-de-jean-marie-le-pen/jean-marie-le-pen-provoque-l-indignation-au-sein-du-front-national_871717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Front national : Jean-Marie Le Pen \"est en train de tout démolir\"","description":"À Cavaillon, dans le Vaucluse, le Front national a recueilli 45% des voix aux dernières élections. Mais depuis les provocations de Jean-Marie Le Pen paru dans l'hebdomadaire d'extrême droite Rivarol, les habitants de la commune sont partagés. Certes, il y a toujours les inconditionnels, qui n'hésitent pas à mettre en cause l'origine étrangère de Manuel Valls. Mais pour la plupart des sympathisants FN, les références au maréchal Pétain et à la Shoah sont des lignes à ne pas franchir. Jean-Marie Le Pen, embarrassant ? Jean-Marie Le Pen serait devenu un personnage embarrassant au sein même du parti qu'il a fondé il y a quarante ans. C'est du moins ce qui semble ressortir quand on interroge ses électeurs. \"Il est en train de tout démolir\", déclare une femme interrogée par France 2. Démolir l'image moderne du parti, voilà bien la principale crainte des électeurs du FN aujourd'hui.","date":"2015-04-07T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/derapage-de-jean-marie-le-pen/front-national-jean-marie-le-pen-est-en-train-de-tout-demolir_871723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
{"title":"Investissements : 500 millions d'euros prévus en 2015","description":"Mercredi 8 avril au matin, le Premier ministre a présenté les différentes mesures du gouvernement pour relancer l'investissement. Accompagné de sept ministres, Manuel Valls a ainsi défendu son nouveau pari : \"L'investissement des entreprises tarde trop à redémarrer. Il faut donc leur donner une incitation pour qu'elles investissent aujourd'hui.\" Deux grandes mesures Ainsi, dès la semaine prochaine, pour chaque investissement réalisé, les entreprises bénéficieront d'une baisse supplémentaire de leur impôt. Par exemple, sur une machine achetée 100 000 euros, elles pourront déduire jusqu'à 140 000 euros sur les bénéfices qu'elles déclareront au fisc. Seconde grande mesure : prêter davantage d'argent aux PME. Pour cela, le gouvernement va renforcer la Banque publique d'investissement (BPI). Cet arsenal de mesures devrait coûter, selon Matignon, 500 millions d'euros en 2015.","date":"2015-04-07T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/investissements-500-millions-d-euros-prevus-en-2015_871743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2015_865595.html","containsWordGlobalWarming":false}
