{"title":"Covid-19 : la Martinique se reconfine pour trois semaines","description":"La barre des 1 000 cas de Covid-19 pour 100 000 habitants a été franchie en Martinique. Pour contrer la progression rapide du virus, l'île sera reconfinée pour trois semaines à partir du vendredi 30 juillet.Fini, l'insouciance en bord de mer : à partir de vendredi 30 juillet, 19 heures, la Martinique sera reconfinée pour au moins trois semaines. Les restaurants et salles de sport devront fermer leurs portes, et les déplacements seront interdits au-delà d'un rayon de 10 kilomètres. \"Juillet c'est les vacances, j'ai envie de profiter un peu, je trouve ça vraiment dur\", déplore une habitante. La situation sanitaire n'a jamais été aussi grave sur l'île. En moyenne, le taux d'incidence est de 191 cas en France pour 100 000 habitants, il est de 1035 cas pour 100 000 en Martinique. Un faible taux de vaccination Pour le Premier ministre, c'est la faute à une insuffisante vaccination. \"Le système sanitaire est en conséquence extrêmement impacté. Il y a vraiment une différence, nette, visible, c'est la preuve par l'exemple, entre les populations qui se vaccinent et celles qui ne se vaccinent pas\", a déclaré Jean Castex, jeudi 29 juillet. Seuls 21% des Martiniquais ont en effet reçu au moins une dose du vaccin, bien en-deçà de la moyenne nationale, qui s'élève à 61,4%. L'hôpital public est saturé, plus de 100% des lits de réanimation sont occupés depuis le week-end dernier. Olivier Coudin, le directeur général adjoint de l'ARS Martinique, évoque une \"situation extrêmement grave\". Deux patients doivent être évacués en avion, vendredi, vers les hôpitaux de Paris.","date":"2021-07-29T00:00:00.000Z","order":1,"presenter":"Géniale Attoumani","authors":["J.Coulais","F.Bouquillat","Martinique la 1ère","C.Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-la-martinique-se-reconfine-pour-trois-semaines_4720861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-29-juillet-2021_4695501.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : de nouvelles mesures mises en place à La Réunion","description":"La situation est inquiétante à l'île de La Réunion, où de nouvelles décisions sont prises pour freiner la pandémie de Covid-19.L'île de La Réunion connait un rebond de l'épidémie de Covid-19. Pour le contrer, le préfet a annoncé de nouvelles mesures, comme le précise la journaliste Géraldine Blandin, en direct pour le 19/20 de France 3, jeudi 29 juillet. \"La fermeture des bars, des restaurants, le couvre-feu avancé de 18 heures à 5 heures, puis surtout le confinement tant redouté, qui va bien débuter dès ce week-end et pour une durée de deux semaines au minimum... En effet, les nouvelles mesures annoncées par le préfet sont à la hauteur de la situation épidémique dans l'île.\" Des mesures en place jusqu'au 16 août \"En une semaine, le taux d'incidence est passé de 154 à 360 pour 100 000 habitants. (...) Seuls les déplacements de 10 kilomètres autour du domicile sont autorisés, du lundi au samedi, et 5 kilomètres seulement pour le dimanche, afin d'éviter les rassemblements familliaux. Au-delà, il faut une attestation de déplacement. Toutes ces nouvelles mesures vont durer jusqu'au 16 août pour le moment, et le 16 août, c'est le jour de la rentrée scolaire, ici, à La Réunion\", précise la journaliste France Télévisions.","date":"2021-07-29T00:00:00.000Z","order":2,"presenter":"Géniale Attoumani","authors":["G. Blandin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-de-nouvelles-mesures-mises-en-place-a-la-reunion_4720871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-29-juillet-2021_4695501.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des patients de plus en plus jeunes admis en soins intensifs","description":"Le centre hospitalier de Bordeaux (Gironde) voit arriver de plus en plus de malades du Covid-19, y compris en soins intensifs et en réanimation. Mais ce qui choque les médecins, c'est l'âge de ces patients, de plus en plus jeunes.Au CHU de Bordeaux (Gironde), les patients Covid-19 affluent, jeudi 29 juillet. Leur moyenne d'âge est de 56 ans, mais certains ont tout juste 30 ans. C'est le cas d'un patient admis en soins intensifs à sa grande surprise. \"J'ai eu un début de bronchite, j'ai fait un test qui était négatif, donc je ne me suis pas inquiété, je pense que le test avait peut-être foiré, et ça s'est aggravé assez vite au final, et après monter les marches c'était une misère, je peinais vraiment pour tout\", raconte Sébastien Madjoub. Des patients sans antécédents médicaux L'âge des malades frappe les soignants de l'unité. \"On se retrouve avec des patients beaucoup plus jeunes qui n'ont pas de comorbidité\", explique le docteur Pierre Khan, chef de service de réanimation, qui mentionne notamment un patient de 37 ans, sans antécédents médicaux ni surpoids, et non vacciné. En quinze jours, l'hôpital a accueilli 30 nouveaux patients Covid, dont 10 en réanimation.","date":"2021-07-29T00:00:00.000Z","order":3,"presenter":"Géniale Attoumani","authors":["P-G.Ipo","K.Jbali","M.Michel","France 3 Aquitaine","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-patients-de-plus-en-plus-jeunes-admis-en-soins-intensifs_4720857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-29-juillet-2021_4695501.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : quelles obligations dans les pays européens ?","description":"Le pass sanitaire est valide sur les 27 États membres de l'Union européenne depuis le 1er juillet, mais ces pays n'imposent pas tous les mêmes règles.Les 27 États membres de l'Union européenne ont validé la mise en place du pass sanitaire depuis le 1er juillet. Mais ils ne mettent pas tous en place les mêmes règles. Le journaliste Léopold Audebert apporte des précisions sur le plateau du 19/20 de France 3, jeudi 29 juillet : \"Ce certificat est valable 72 heures maximum en Allemagne ou au Portugal, mais au Pays-Bas, le même document n'est valide que pendant 48 heures, et la France est encore plus restrictive. Il n'est valable que pendant 24 heures pour les personnes non-vaccinées en provenance de zones dites à risque, comme l'Espagne ou la Grèce\". Obligatoire pour aller chez le coiffeur au Danemark \"Au Portugal, le certificat vous est demandé pour séjourner à l'hôtel, en revanche, pas besoin de ce pass pour aller boire une bière dans un pub en Irlande. Au Danemark, le pass est obligatoire chez le coiffeur, et c'est encore différent en Italie ou aujourd'hui vous pouvez aller au restaurant, au musée ou à la piscine sans aucun certificat. Mais tout va changer encore le 6 août\", précise le journaliste France Télévisions. Les voyageurs peuvent se renseigner sur le site des ambassades et du ministère des Affaires étrangères.","date":"2021-07-29T00:00:00.000Z","order":4,"presenter":"Géniale Attoumani","authors":["L. Audebert"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-quelles-obligations-dans-les-pays-europeens_4720875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-29-juillet-2021_4695501.html","containsWordGlobalWarming":false}
{"title":"Marseille : les scooters des mers dans le collimateur des gendarmes","description":"Les vacanciers, parfois imprudents en mer avec leur jet ski, sont dans le viseur des gendarmerie maritimes. Sur le littoral marseillais (Bouches-du-Rhône), les forces de l'ordre multiplient les contrôles pour éviter les nuisances et les drames.Ils chevauchent les vagues à toute allure dans les eaux du littoral marseillais (Bouches-du-Rhône), à la recherche d'adrénaline. \"Le bateau c'est pour aller dans les calanques, et le jet ski pour les vagues\", confie un adepte, tandis qu'un autre l'admet : \"Une fois que je suis au large, je me lâche\". Les rodéos urbains se pratiquent désormais en mer. Les scooters des mers atteignent parfois 100 km/h. Ils sont de plus en plus nombreux, mais aussi dangereux. Attention aux loueurs clandestins Chaque jour, les gendarmes maritimes traquent les comportements à risque. \"On va vers eux pour voir s'ils ont tout l'armement de sécurité pour être en sécurité en mer, également le permis\", confie le chef Samuel. La conduite d'un jet ski requiert en effet un permis côtier et un certificat de location, ce qu'ignorent de nombreux Français. Le business de la location de jet ski a explosé en 2020 : la fréquentation touristique a grimpé de 60% à Marseille, attirant les convoitises de loueurs clandestins. Ils se font payer 140 euros l'heure en liquide, et assurent aux clients que la conduite est possible sans permis. Problème : si ces derniers sont contrôlés, ils peuvent payer une amende comprise entre 1 500 et 3 750 euros.","date":"2021-07-29T00:00:00.000Z","order":5,"presenter":"Géniale Attoumani","authors":["N.Dahan","A.Lay","C.La Rocca","N.Thevenot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/marseille-les-scooters-des-mers-dans-le-collimateur-des-gendarmes_4720863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-29-juillet-2021_4695501.html","containsWordGlobalWarming":false}
{"title":"Allemagne : un supermarché détaille le \"vrai\" coût de ses produits pour la planète","description":"Une chaîne de supermarché allemande affiche le \"vrai\" prix des produits qu'elle propose. Le prix en vert, plus élevé, détaille le coût de la fabrication de ses marchandises pour l'environnement. Mais les clients paieront un prix affiché en rouge, bien moins cher.Dans un supermarché allemand, deux étiquettes indiquent deux prix différents pour un même produit : en rouge, est inscrit le prix de vente, et en vert, le \"vrai\" prix selon le distributeur. Ce tarif vert comprend le coût du produit pour l'environnement. Pour un fromage, les consommateurs vont ainsi payer 1,99 euros, quand le \"vrai\" prix serait de 3,74 euros. Un coût pour la planète Ces prix ont été calculés par des scientifiques d'une université bavaroise. Pour informer les consommateurs, des bornes placées dans le magasin détaillent la différence de prix. Pour le gouda, \"les coûts supplémentaires, c'est l'énergie, les gaz à effet de serre, le changement d'affectation des terres, l'azote, tout ce qui s'ajoute et que le client ne voit pas\", explique une employée. En bio, les coûts cachés sont moins importants. Pour la viande, le prix d'origine est doublé, proportionnellement à son impact sur l'environnement. Cette initiative réjouit les agriculteurs convertis au bio, qui réduisent les engrais et les pesticides.","date":"2021-07-29T00:00:00.000Z","order":6,"presenter":"Géniale Attoumani","authors":["L.Desbonnets","B.Boussouar","J.Méchaussie","M.Werth"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-supermarche-detaille-le-vrai-cout-de-ses-produits-pour-la-planete_4720877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-29-juillet-2021_4695501.html","containsWordGlobalWarming":false}
{"title":"Consommation : la dimension éthique au coeur des choix des Français","description":"En France, les consommateurs sont-ils prêts à payer plus pour sauver la planète ? Le journaliste Alexandre Peyrout décrypte la tendance sur le plateau du 19/20, jeudi 29 juillet.Selon une étude, les Français seraient 39% à vouloir consommer plus local, indique le journaliste Alexandre Peyrout, présent sur le plateau du 19/20, jeudi 29 juillet, tandis que 26% souhaitent acheter plus de bio. \"Une tendance à agir pour la planète qui se confirme depuis la crise sanitaire\", note le journaliste. Boom des achats de seconde main Cet engagement se traduit-il dans les faits ? \"C'est plus compliqué. Le principal critère [de choix des produits alimentaires] aujourd'hui reste le prix, et de très loin pour 62% des acheteurs\", ajoute Alexandre Peyrout. Viennent ensuite la sécurité sanitaire (48%) et le goût du produit (48%), puis l'origine géographique (46%) et enfin l'impact environnemental (29%). Outre l'alimentaire, la tendance tend aussi vers l'éthique avec les autres produits. Les achats de seconde main représentaient 7 milliards d'euros en 2020. Les Français se tournent également plus souvent vers la location d'objets. Parmi nos sources : Etude de l’observatoire de la consommation responsable Etude de l’IRI Etude OpinionWay Liste non exhaustive","date":"2021-07-29T00:00:00.000Z","order":7,"presenter":"Géniale Attoumani","authors":["A.Peyrout"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/consommation-les-francais-sont-ils-de-plus-en-plus-ethiques_4720869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-29-juillet-2021_4695501.html","containsWordGlobalWarming":false}
{"title":"Téléréalité : Nabilla écope d'une amende après une publicité sur ses réseaux sociaux","description":"L'ancienne vedette de téléréalité Nabilla Vergara vient d'être épinglée par la Direction générale de la Concurrence, de la Consommation et de la Répression des fraudes pour avoir fait de la publicité déguisée sur les réseaux sociaux, et doit s'acquitter d'une amende de 20 000 euros.Twitter a offert un échange étonnant, mercredi 28 juillet, entre le ministre de l'Économie, Bruno Le Maire, et l'ancienne star de téléréalité, Nabilla Vergara. La vedette s'est faite épinglée pour une vidéo publiée en 2018 sur ses réseaux sociaux où elle fait la promotion d'une monnaie virtuelle, sans jamais préciser qu'elle est rémunérée pour cette publicité. Une méthode illégale, qui va coûter une amende de 20 000 euros à l'influenceuse, qui accepte sa sanction : \"je ne suis pas au-dessus des lois et j'assume les conséquences de mes actes.\" Un coup de pied dans la fourmilière La répression des fraudes met un coup de pied dans la fourmilière des réseaux sociaux et de son business avec cette amende. \"On touche du doigt quelque chose qui dépasse assez largement les pouvoirs publics qui est cette explosion du marketing, de l'influence et de ces transformations qui se sont accélérés avec la crise Covid\", explique Eric Briones, auteur du livre Le choc Z. Beaucoup de nouveaux influenceurs ignorent comment être dans la légalité, et à l'image de Nabilla, réclament un encadrement plus strict de leur métier.","date":"2021-07-29T00:00:00.000Z","order":8,"presenter":"Géniale Attoumani","authors":["D. Schlienger","L. Monfort","M. Le Rue"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/tv/nabilla/telerealite-nabilla-ecope-d-une-amende-apres-une-publicite-sur-ses-reseaux-sociaux_4720881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-29-juillet-2021_4695501.html","containsWordGlobalWarming":false}
{"title":"Manche : naviguer dans les eaux du Cap Cotentin","description":"Pour des vacances sportives, le cap de la Hague offre un terrain de jeu idéal, où l'on peut aussi bien apprendre à naviguer qu'à voler sur les vagues, face à des paysages magnifiques.À l'heure où les serviettes n'occupent pas encore les plages du Cap de la Hague (Manche), un équipage de jeunes matelots s'apprête à prendre la mer. À la barre, Olivier, moniteur-instructeur, en charge des jeunes marins. Le Cap Cotentin offre un cadre parfait pour découvrir la voile. Chaque jour, plusieurs dizaines de jeunes y apprennent à naviguer. Parfois, des visiteurs inattendus se joignent aux apprentis marins. \"On voit les ailerons !\", s'enflamme soudain une navigatrice en herbe. Un groupe de grands dauphins côtiers est en effet venu participer au manœuvre des voiliers. S'essayer au wing foil Les joies de la navigation accessibles à tous, c'est le pari de cette école de voile grand public. Chaque été, elle propose des stages d'une semaine au prix de 150 euros par enfant en moyenne. \"Elle est toujours ravie en fait, elle veut toujours y revenir\", se réjouit une maman. Un couple venu d'Evreux (Eure) a quant à lui dépensé 130 euros par personne pour s'entrainer au \"wing foil\", une nouvelle pratique de surf. \"On se sent vraiment décoller\", se réjouit la pratiquante.","date":"2021-07-29T00:00:00.000Z","order":9,"presenter":"Géniale Attoumani","authors":["J.Cholin","M.Hauville","A.Brodin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/manche-naviguer-dans-les-eaux-du-cap-cotentin_4720883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-29-juillet-2021_4695501.html","containsWordGlobalWarming":false}
