{"title":"Téléthon : un espoir pour les maladies rares","description":"La 28e édition du Téléthon a commencé ce vendredi 5 décembre. L'occasion de récolter des dons, indispensables à la recherche scientifique.Le Téléthon démarre ce vendredi 5 décembre. À l'occasion de cette 28e édition, une équipe de France 2 a rencontré Sethi, quatre ans. Le petit garçon est atteint du syndrome de Wiskott-Aldrich, une maladie génétique très rare qui détruit son système immunitaire. L'enfant a passé les trois premières années de sa vie à l'hôpital, avant de bénéficier d'un essai de thérapie génique, il y a un an. L'opération est un succès. Aujourd'hui, l'enfant vit presque normalement. \"Notre quotidien était dans le doute et le flou complet. L'école n'était pas envisageable. Maintenant je me dis que mon fils va peut-être avoir une vie\", témoigne la mère de Sethi, Azizah Snoeck. \"Oui ça avance, seulement ça coûte cher\" Le traitement dont a bénéficié l'enfant est une autogreffe. Le gène défaillant à l'origine de sa maladie a été corrigé en laboratoire puis réinjecté dans sa moelle osseuse. \"Il y a quelques années, il n'y avait pas ces systèmes de thérapie génique. Oui ça avance, seulement ça coûte cher. Il faut évidemment faire des dons\", lance la mère de famille. L'année dernière, l'association avait récolté plus de 78 millions d'euros.","date":"2014-12-05T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/video-telethon-un-espoir-pour-les-maladies-rares_765319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Crèche de Noël interdite en Vendée : le décryptage de France 2","description":"Une crèche a été démontée dans le hall du conseil régional de Vendée en raison du principe de laïcité.La crèche de la discorde. Alors que la justice a demandé le retrait d'une crèche du hall du conseil général de Vendée en raison du principe de laïcité, France 2 rappelle que la loi de 1905 \"interdit d'élever ou d'apposer aucun signe ou emblème religieux sur les monuments publics ou en quelque emplacement public que ce soit\". Quant aux fonctionnaires, la loi précise qu'ils sont tenus à un \"devoir de stricte neutralité\", ce qui signifie aucun signe religieux apparent, pas d'évocation de sa religion dans son emploi ou dans son travail. Un précédent en Loire-Atlantique Il y a eu des précédents. Jusqu'à la fin des années 1990, un crucifix trônait dans la salle du conseil municipal de Joué-sur-Erdre, une petite commune de Loire-Atlantique de 2 000 habitants. La justice a depuis contraint la ville à le retirer.","date":"2014-12-05T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/video-creche-de-noel-interdite-en-vendee-le-decryptage-de-france-2_765253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Vendée : polémique à la suite de l'interdiction d'une crèche de Noël","description":"Des laïcs ont déposé un recours devant la justice pour demander le retrait d'une crèche installée au conseil général de Vendée. Leur victoire a entraîné de nombreuses réactions.Autrefois installée dans le hall du conseil général, une crèche sème la discorde en Vendée. Le tribunal administratif de Nantes a donné l'ordre de la retirer suite à une plainte déposée par Jean Regourd, président de la Fédération de la libre-pensée de Vendée. \"La présence d'un emblème religieux dans un espace public est illégale\", rappelle-t-il au micro de France 2. \"Du laïcisme totalitaire\" Une décision qui ne fait pas plaisir à tout le monde. Ancien président du conseil général de Vendée, Philippe de Villiers est furieux. \"Si les juges étaient logiques, il faudrait aller beaucoup plus loin… c’est du laïcisme totalitaire\", explique-t-il. Le conseil général de Vendée va faire appel de la décision du tribunal administratif. L'affaire de la crèche en Vendée est loin d'être la première de ce type en France. En 2013, un usager avait notamment protesté dans l'Aveyron contre la présence d'une petite crèche au guichet de la gare.","date":"2014-12-05T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/video-vendee-polemique-a-la-suite-de-l-interdiction-d-une-creche-de-noel_765233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Le Hobbit : la bataille des cinq armées, épilogue de la saga de Peter Jackson","description":"L'avant première du film \"Le Hobbit : la bataille des cinq armées\" a été projeté au Grand Rex à Paris, jeudi 4 décembre.A quelques semaines de Noël, la saga du Hobbit revient sur grand écrans. De nombreux fans ont assisté à l'avant-première mondiale du film Le Hobbit : la bataille des cinq armées au Grand Rex à Paris, jeudi 4 décembre. C'est d'ailleurs dans cette salle parisienne, en 1988, que le réalisateur, Peter Jackson, avait présenté son premier film, tourné pour 9 000 euros. La trilogie du Hobbit aurait coûté, elle, quelque 650 millions d'euros. Une chaine de fabrication très perfectionnée \"Au début on travaille dans son coin avec un papier, un crayon. Il faut des années avant de voir une seule séquence aboutie. La chaine de fabrication est longue, très perfectionnée. Ce sont des films qui prennent corps, peu à peu, au fil du temps\", souligne le réalisateur à France 2. L'homme a consacré quinze ans de sa vie à la saga.","date":"2014-12-05T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/video-le-hobbit-la-bataille-des-cinq-armees-epilogue-de-la-saga_765623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Deux nouvelles commandes aux chantiers navals de Saint-Nazaire","description":"La Royal Caribbean a signé une lettre d'intention auprès des chantiers navals de STX pour la construction de deux navires de luxe pour 1,2 milliard d'euros.Un gros bol d'oxygène pour les chantiers navals de Saint-Nazaire. L'armateur américain Royal Caribbean a passé commande pour 1,2 milliard d'euros de deux navires de 1 450 cabines parmi les plus luxueux du monde aux chantiers navals de Saint-Nazaire. Les 2 900 passagers auront à bord des galeries commerciales, des piscines géantes, des espaces vertes, des pistes de ski nautique… \"C'est une bonne nouvelle\" Les chantiers mettent en avant leur savoir-faire. \"Si nous n'allions pas chercher ces contrats à l'export, c'est onze millions d'heures de travail qu'il n'y aurait pas en France. Ils ont vu que nous travaillions bien\", assure le directeur général des chantiers STX Laurent Castaing au micro de France 2. L'annonce a fait renaître l'espoir sur les chantiers de Saint-Nazaire, et plus particulièrement dans les ateliers. \"C'est une bonne nouvelle\", affirme notamment un salarié. Les syndicats espèrent quant à eux que les salariés pourront tirer avantage de ce regain d'activité.","date":"2014-12-05T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/video-deux-nouvelles-commandes-aux-chantiers-navals-de-saint-nazaire_765193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"La France aussi investit à l'étranger","description":"La France se positionne à la cinquième place des pays qui investissent le plus dans le monde.Alors que la Chine vient d'investir dans l'aéroport toulousain, la France aussi investit hors de ses frontières. Un tramway à Dubai a été construit par le Français Alstom et est géré par la Ratp. L'aéroport Ataturk, à Istanbul, a lui été racheté par l'Aéroport de Paris. Plus étonnant, des bus à Las Vegas sont même gérés par la Sncf. L'entreprise ferroviaire est d'ailleurs présente dans 120 pays, à travers le monde. Par ailleurs, les Center parks, qui appartiennent au groupe français Pierre et Vacances ont deux projets d'implantation en Chine. 1 100 milliards d'euros \"Au total les investissements français à l'étranger représentent 1 100 milliards d'euros\", précise le journaliste de France 2, Laurent Desbonnet. \"Aujourd'hui la France est donc cinquième au classement des pays qui investissent le plus dans le monde\", poursuit le reporter.","date":"2014-12-05T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-la-france-aussi-investit-a-l-etranger_765597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Aéroport de Toulouse-Blagnac : l'arrivée d'un consortium chinois suscite la polémique","description":"Le choix du gouvernement du consortium chinois pour le rachat d'un peu moins de 50% de l'aéroport provoque une levée de boucliers d'élus qui auraient préféré un candidat français.L'aéroport de Toulouse-Blagnac n'est plus à vendre. Les deux actionnaires chinois choisis par l'État seront bientôt propriétaires de 49,99% de l'aéroport. L'état et les collectivités conservent le reste. L'offre chinoise l'a emporté, car elle était la plus importante avec 308 millions d'euros proposés, cinquante millions de plus que le prix estimé par les experts. Les nouveaux actionnaires ont aussi fait valoir leur expertise. Un aéroport rentable Certains Toulousains craignent de voir l'aéroport se transformer et \"ressembler à l'aéroport de toutes les grandes capitales asiatiques\", assure une riveraine au micro de France 2. Le président du Conseil économique et social s'étonne quant à lui de voir l'État revendre l'un des aéroports les plus rentables. Le maire de Toulouse Jean-Luc Moudenc se rassure toutefois des engagements des Chinois, qui veulent augmenter le trafic de l'aéroport, et donc créer par la même occasion des emplois.","date":"2014-12-05T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/video-aeroport-de-toulouse-blagnac-l-arrivee-d-un-consortium-chinois-suscite-la-polemique_765199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"\"Point de Vue\" : l'ADN du journal décodé par Nathalie Lourau","description":"La directrice déléguée de la rédaction de \"Point de Vue\" est l'invitée des \"Cinq dernières minutes\" de France 2, à l'occasion de la sortie d'un livre qui fête les 70 ans du titre.Un ouvrage pour retracer l'ADN de Point de Vue. À l'occasion de la sortie de Point de Vue : Trésors d'archives, France 2 a invité Nathalie Lourau. \"On imagine l'ADN purement royal, un magazine créé par des nostalgiques d'une certaine aristocratie, mais pas du tout\", assure la directrice déléguée du journal. Il a été créé en 1944 par \"des résistants\", précise-t-elle. Les premiers numéros évoquaient la guerre. \"On sort d'une période de guerre terrible. Des résistants ont envie de montrer un monde moderne, qui va de l'avant. La presse est donc un moyen de faire savoir que rien n'est perdu\", explique l'invitée des \"Cinq dernières minutes\". \"Les grands moments de l'histoire\" La première rupture éditoriale du magazine survient en 1952, lorsqu'Élisabeth II accède au trône britannique en février. Point de Vue devient alors le chroniqueur de la royauté, mais aussi de l'apparat, des stars. \"Ce sont plutôt les petites histoires de la royauté. On est toujours dans des histoires de cœur, de vie\", précise Nathalie Lourau. \"Les grands moments de l'histoire du 20e siècle sont dans Point de Vue : la mort de Kennedy, celle de Marilyn Monroe, tous les grands destins qui basculent\". Il est important de souligner que \"les grands noms de la photographie humaniste ont d'abord collaboré à Point de Vue\".","date":"2014-12-05T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-point-de-vue-l-adn-du-journal-decode-par-nathalie-lourau_765275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un fonds spécifique pour aider les sinistrés","description":"Le plan Barnier permet à l'État de racheter les maisons les plus menacées par les éléments, au prix qu'elle valait avant le sinistre.Après les violentes intempéries, place au ras-le-bol. De nombreux habitants du Sud-Est comptent désormais s'installer ailleurs. Pour cela, ils peuvent vendre leur maison à l'État. Un fonds spécifique - appelé le plan Barnier - a été mis en place en 1995. Il permet d'indemniser les propriétaires au prix du marché. \"On vérifie que les constructions sont légales\" Daniel Grare compte parmi ces propriétaires. Sa demeure avait été ravagée par la montée des eaux, en janvier dernier. \"C'était plus ma maison. C'était un endroit où j'avais eu très peur\", explique l'homme à France 2. Aujourd'hui, l'État va racheter sa maison 600 000 euros. Mais cette indemnisation n'est proposée qu'à certaines conditions : \"On vérifie que les habitants sont assurés. Et on vérifie que les constructions sont légales\", détaille Jean-Michel Maurin, de la direction départementale des territoires et de la mer du Var.","date":"2014-12-05T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/video-intemperies-un-fonds-specifique-pour-aider-les-sinistres_765263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Saint-Nazaire : deux nouvelles commandes pour les chantiers navals","description":"Les chantiers navals STX ont signé une lettre d'intention de commande pour deux navires de croisière. Le montant du contrat est estimé à plus d'un milliard d'euros.Une bonne nouvelle pour les chantiers navals de Saint-Nazaire. Une filiale de l'armateur américain Royal Caribbean a passé commande pour plus d'un milliard d'euros de deux navires de 1 450 cabines parmi les plus luxueux du monde aux chantiers navals de Saint-Nazaire, ce qui représenterait du travail jusqu'en 2020. \"C'est une bonne nouvelle pour les chantiers et la région\", assure un salarié au micro de France 2, tandis qu'un autre évoque \"le gros cadeau de Noël pour le bassin nazairien\". Une ombre au tableau Les 2 900 passagers auront à bord des mastodontes des mers commandés des galeries commerciales, des piscines, mais aussi un théâtre. La direction des chantiers met en avant le savoir-faire de l'entreprise. \"Ils ont vu que nous travaillions bien, que nous avions un savoir-faire aussi bien en étude qu'en production\", assure le directeur général des chantiers STX Laurent Castaing au micro de France 2. Autre point fort pour remporter le marché : l'innovation dans le moindre recoin du bateau. Il y a toutefois une ombre au tableau. Pour les syndicats, la course à la compétitivité a des conséquences négatives pour les salariés.","date":"2014-12-05T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-saint-nazaire-deux-nouvelles-commandes-pour-les-chantiers-navals_765599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"La nouvelle vague des investisseurs chinois en Europe","description":"L'aéroport de Toulouse-Blagnac vient d'être racheté en partie par un consortium chinois. Une équipe de France 2 fait le point sur ces investisseurs asiatiques, de plus en plus présents sur la scène internationale.Les investissements étrangers traversent les frontières. Et pour cause, la Chine profite de la conjoncture difficile en Europe. Les investisseurs chinois sont d'ailleurs entrés dans le capital de PSA-Citroën, le fleuron de la voiture française. L'annonce avait fait l'effet d'une bombe, en début d'année. Les investissements chinois explosent Pourtant, chaque année, des dizaines d'entreprises sont en partie rachetées par des Chinois. C'est le cas d'un groupe métallurgique, en Normandie. Une aubaine pour l'entreprise.\"On a du personnel sur le site qui passe de 340-350 à aujourd'hui plus de 400. Donc ça passe par des embauches en CDD, en CDI, mais également des intérimaires\", explique un dirigeant. Aujourd'hui, c'est l'aéroport de Toulouse-Blagnac qui passe sous pavillon chinois. Un peu partout dans le monde, les investissements chinois explosent. En Europe, les Chinois se sont également offert le port de Pirée, en Grèce.","date":"2014-12-05T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/video-la-nouvelle-vague-des-investisseurs-chinois-en-europe_765595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Assurance-vie : les assureurs ne feraient pas toujours l'effort de retrouver les héritiers","description":"L'assurance-vie est le placement préféré des Français. Les banques ne jouent cependant pas toujours leur rôle. Elles sont actuellement à la tête d'un pactole de trois milliards d'euros.Les banques ne feraient pas toujours part d'une grande curiosité pour retrouver les bénéficiaires d'assurance vie. Corinne Ariza, bénéficiaire de l'assurance-vie de son grand-père mort il y a 14 ans, a appris l'existence de son héritage en janvier 2014, par une simple lettre. En France, la Cour des comptes estime qu'au moins 2,76 milliards d'euros d'assurance-vie dorment sur des comptes en attendant leurs propriétaires. Les assureurs ont pourtant l'obligation de prévenir les héritiers Si les contrats sont parfois imprécis, certains assureurs font appel à des généalogistes pour retrouver les héritiers. \"Ils n’ont pas le droit de jouer les détectives\" eux-mêmes, précise la journaliste de France 2. Mais lorsque les héritiers retrouvent des papiers leur certifiant leur dû, il n'est pas toujours évident de le récupérer. Pour cela, des associations existent. Elles peuvent traiter le dossier avec l'assureur quand le dialogue est difficile.","date":"2014-12-05T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-assurance-vie-les-assureurs-ne-feraient-pas-toujours-l-effort-de-retrouver-les-heritiers_765279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Fête des Lumières : Lyon scintille pendant quatre jours","description":"Si le démarrage officiel de la fête des Lumières a lieu ce vendredi 5 décembre, des répétitions avaient lieu jeudi 4 décembre. France 2 était sur place.Lyon se met en lumière pendant quatre jours. Les artistes investissent 75 sites pour une fête entièrement gratuite. Dans la presqu'île de la ville, la place des Terreaux est transformée en salle de spectacle. D'immenses toiles de maitre d'où s'échappent des personnes sont projetées sur les façades. Les visiteurs sont conquis. \"Artistiquement, j'ai trouvé ça splendide\", assure une riveraine au micro de France 2, tandis qu'une autre vante \"le travail impressionnant qu'il y a derrière\". Lyon brille de mille feux Boîte à musique, douceur de l'enfance. La fontaine des Jacobins est quant à elle transformée en lampe de chevet, chapeautée d'un abat-jour. \"C'est beau, c'est grand\", assure un touriste étranger. Pour la 16e édition de la fête des Lumières, Lyon brille donc une nouvelle fois de mille feux.","date":"2014-12-05T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/video-fete-des-lumieres-lyon-scintille-pendant-quatre-jours_765337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"La grogne des médecins généralistes","description":"Les médecins généralistes veulent faire entendre leur voix. Pour cela, ils mettent en place un mouvement de grève du 23 décembre au 6 janvier.Le malaise grandit dans le secteur de la santé. Les médecins généralistes prévoient un mouvement de grève du 23 décembre au 6 janvier prochain. Les raisons sont nombreuses : ils demandent une augmentation du prix de leur consultation, en passant de 23 à 25 euros. \"La médecine générale est une médecine de spécialité comme les autres. À ce titre, elle a le droit de faire valoir ses 25 euros. Ça ne va pas changer ma pratique, mais je me sentirai à la même valeur que les autres médecins\", explique le docteur Laura Hubert. Non au tiers-payant pour tous Les médecins entendent aussi protester contre le tiers-payant pour tous. Avec ce dispositif, le patient ne paiera plus la consultation et le médecin sera directement payé par la Sécurité sociale et la mutuelle. Une mesure qu'ils jugent trop contraignante. Des discussions sont en cours avec le ministère de la Santé pour éviter la grève.","date":"2014-12-05T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/video-la-grogne-des-medecins-generalistes_765211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Les Chinois rachètent 49,99 % de l'aéroport Toulouse-Blagnac","description":"Un consortium chinois a été choisi par l'État français pour racheter une part de l'aéroport de Toulouse, ce qui ne manque pas de susciter la polémique.L'aéroport de Toulouse-Blagnac n'est plus à vendre. L'État revend la quasi-totalité de ses parts à un consortium chinois, qui détiendra alors 49,99% du capital. L'Etat et les collectivités conservent le reste. Avec 308 millions d'euros, l'offre chinoise était plus élevée que les deux offres françaises de Vinci et d'Aéroports de Paris. Un aéroport rentable Certains Toulousains s'inquiètent de l'annonce de rachat, assurant au micro de France 2 que les Chinois \"sont des gens extrêmement durs\" dans les affaires. Le président du Conseil économique et social des Midi-Pyrénées s'étonne quant à lui de voir l'État revendre l'un des aéroports les plus rentables. \"Cet aéroport rapporte des devises à l'État, qui cherche des recettes supplémentaires\", explique Jean-Louis Chauzy. Pour être sélectionnés, les Chinois ont fait valoir leur expertise et promis d'augmenter le trafic de l'aéroport, ce qui pourrait créer de l'emploi. Une nouvelle qui réjouit le maire de Toulouse Jean-LucMoudenc.","date":"2014-12-05T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/video-les-chinois-rachetent-49-99-de-l-aeroport-toulouse-blagnac_765593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Aéroport de Toulouse vendu à un consortium chinois : les précisions de France 2","description":"Julien Duperray revient sur la revente de l'État français d'une part de l'aéroport de Toulouse-Blagnac à des actionnaires chinois.L'État a choisi un consortium chinois pour le rachat de 49,99% de l'aéroport Toulouse-Blagnac. Les raisons : \"l'État a besoin d'argent, de remplir ses caisses. 308 millions d'euros ne sont pas négligeables\", explique Julien Duperray. \"L'État veut réduire sa participation dans de nombreux secteurs pour récupérer jusqu'à dix milliards d'euros dans les deux ans\", ajoute le journaliste de France 2. D'autres aéroports français pourraient donc suivre. Notamment l'aéroport de Lyon, celui de Nice-Côte d'Azur, soit les troisièmes et quatrièmes aéroports français. \"La conquête de l'Europe\" Avec ces opérations, \"les Chinois s'offrent des portes d'entrée en Europe pour développer leur commerce\", indique le journaliste de France 2. \"La conquête de l'Europe passe par les transports\". Les Chinois ont ainsi déjà pris des participations dans de nombreux ports en Italie, en Espagne et en Belgique.","date":"2014-12-05T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/video-aeroport-de-toulouse-vendu-a-un-consortium-chinois-les-precisions-de-france-2_765201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Les vols de marchandises bondissent avant Noël","description":"À l'approche des fêtes d'années, les vols de fret augmentent de manière significative. Les transporteurs routiers deviennent la cible des délinquants. France 2 a mené l'enquête.Chaque année, le mois de décembre est marqué par 10 % de braquages en plus. À Évry, les gendarmes rappellent donc quelques consignes de base aux commerçants, indique une équipe de France 2. Si les voleurs s'attaquent aux commerces, ils n'hésitent pas non plus à s'en prendre aux camions. Les fêtes de fin d'années sont la période idéale pour les voleurs. Avant Noël, les entrepôts des transporteurs regorgent de marchandises prisées et facilement revendables. Les transporteurs doivent donc s'adapter : camions banalisés et extrême prudence chez les chauffeurs. \"On évite de parler de ce qu'il y a dans nos camions, de s'arrêter dans des endroits où il n'y a personne, où ce n'est pas éclairé\", explique le chauffeur routier Frédéric Caillot. 1 700 vols de marchandises l'année dernière Avant les fêtes, les gendarmes multiplient les surveillances, notamment dans les aires d'autoroutes la nuit, terrain favori des voleurs de fret. En 2013, près de 1 700 vols de marchandises ont été enregistrés, mais beaucoup d'entreprises ne déposent pas plainte.","date":"2014-12-05T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-les-vols-de-marchandises-bondissent-avant-noel_765607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Culture : les conseils de Youssef Bouchikhi","description":"Tous les vendredis, le journaliste de France 2 présente une sélection très éclectique des loisirs pour le weekend.Un week-end tout en culture. Youssef Bouchikhi présente la chronique hebdomadaire \"Vos loisirs\", en commençant avec de la musique. Le Golden Gate Quartet célèbre ses 80 ans en France. Le groupe a traversé les époques : premiers musiciens noirs à jouer à la Maison-Blanche en 1941, ils ont influencé la plupart des artistes blancs au début du rock'n'roll. La formation a connu une vingtaine de membres depuis sa création. Un ballet numérique Un spectacle qui mélange art numérique et hip-hop. Pour le spectacle \"Pixel\", le chorégraphe Mourad Merzouki s'est associé à deux génies du numérique. Le hip-hop devient alors un ballet numérique, les effets spéciaux étant créés en direct par les vidéastes. Le journaliste de France 2 conseille également le documentaire \"Salto Mortale\", qui raconte l'histoire du funambule victime d'un accident, Antoine Rigot, qui a décidé de reprendre le chemin de la scène.","date":"2014-12-05T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/video-culture-les-conseils-de-youssef-bouchikhi_765307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Assurance-vie : mode d'emploi","description":"2,76 milliards d'euros d'assurances-vie dormiraient sur des comptes selon la Cour des comptes. Comment peut-on savoir si on en est bénéficiaire et comment éviter les complications ? Mode d'emploi.Pour savoir si l'on est bénéficiaire d'une assurance-vie, il suffit d'écrire à l'Agira. Dans le courrier, il faut bien préciser son adresse et fournir l'acte de décès de son proche. La réponse arrive généralement un mois et demi plus tard, si on en est bénéficiaire. Écrire des clauses précises Si la quasi-totalité des contrats d'assurance-vie sont pré-remplis, il est tout de même important d'écrire des clauses précises. Indiquer nom, prénom et date de naissance du bénéficiaire est essentiel. Pour les enfants, il faut aussi signifier \"mes enfants nés, ou à naître\" et \"vivants ou représentés\". \"Représentés\" signifie que si vos enfants sont morts, vos petits-enfants pourront quand même en bénéficier. Enfin, il est important d'informer au moins l'un de ses proches lorsque l'on contracte une assurance-vie. Cela permettra d'éviter des recherches parfois compliquées.","date":"2014-12-05T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-assurance-vie-mode-d-emploi_765303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Bretagne : le Medef des Côtes-d'Armor fait un clip pour interpeller Hollande","description":"Le Medef des Côtes-d'Armor a décidé de faire un clip vidéo pour interpeller François Hollande. Les patrons bretons invitent désormais le Président à mettre en place une politique économique \"sans fausse note\".En Bretagne, les patrons sont révoltés. Mais au lieu de descendre dans la rue, c'est en musique que le Medef des Côtes-d'Armor a décidé d'interpeller le Président François Hollande. \"Monsieur le Président, le paquebot France prend l'eau/T'as pas la météo et tu navigues à vue/Toi quand tu prends des ris/les patrons prennent des risques\", peut-on entendre et lire dans le clip vidéo. Plus original et surtout plus frappant Le clip façon karaoké a été réalisé avec les moyens du bord. On y voit les patrons ramer avec des drapeaux français et bretons, une belle métaphore pour dire qu'ils peinent à maintenir leur entreprise à flot. Et s'ils battent la mesure, c'est avant tout pour dénoncer celles du gouvernement, comme le compte pénibilité. \"Ta pénibilité, elle va nous achever !\", s'exclament-ils en coeur. Avec ce clip emprunt d'humour, les patrons bretons espèrent une politique économique sans fausse note.","date":"2014-12-05T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/video-bretagne-le-medef-des-cotes-d-armor-fait-un-clip-pour-interpele-hollande_765217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"SNCF : la France va indemniser les victimes américaines de la Shoah","description":"Réquisitionnés par le régime de Vichy, les trains de la SNCF avaient déporté vers des camps d'extermination 176 000 juifs. Paris versera 60 millions de dollars pour indemniser les victimes.Le passé honteux de la SNCF. L'entreprise française a déporté dans ses wagons 176 000 juifs pendant la deuxième guerre mondiale. Parmi ces déportés : des Américains. Après plusieurs mois de négociations, la France a décidé de verser aux États-Unis 48 millions d'euros. Un fonds pour indemniser les survivants et les descendants. \"C'est un accord intergouvernemental, et l'État s'est porté garant en dotant ce fonds, car il est le responsable des crimes commis sur le territoire français au cours de la seconde guerre mondiale\", assure au micro de France 2 Romain Nadal, porte-parole du ministre des Affaires étrangères. De gros contrats L'accord qui doit être signé lundi 8 décembre empêchera toute procédure d'assignation en justice de la SNCF. En payant, Paris redore aussi le blason de l'entreprise française aux États-Unis, où elle vise de gros contrats, en Floride et dans la banlieue de Washington notamment.","date":"2014-12-05T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/video-sncf-la-france-va-indemniser-les-victimes-americaines-de-la-shoah_765601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Le monastère de Valaam revit","description":"Au sein du monastère de Valaam bat le coeur de l'orthodoxie russe. Une équipe de France s'est rendue sur place.L'archipel de Valaam abrite le plus ancien monastère de Russie. Le lieu de culte a été mis en sommeil pendant 70 ans de communisme. Et pour cause : l'île a été envahie puis bombardée par les troupes soviétiques. Le monastère était alors transformé en asile d'invalides puis abandonné. \"Tout était en très mauvais état. De notre cathédrale sacrée, jusqu'au logement des frères, il n'y avait plus d'eau, plus de canalisations. Aucune commodité. À peine de l'électricité. Tout était fichu\", raconte monseigneur Pancraty. 200 000 pèlerins cet été Le monastère de Valaam revit aujourd'hui. Sa restauration se termine. L'église compte à nouveau parmi les merveilles de l'orthodoxie russe. Chaque dimanche, des centaines de fidèles débarquent. Cet été, 200 000 pèlerins sont venus ici, parmi lesquels Vladimir Poutine. C'est d'ailleurs l'un de ses proches qui a fait financer les travaux.","date":"2014-12-05T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/video-le-monastere-de-valaam-revit_765615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Les papillotes sont à l'honneur à Noël","description":"Les papillotes, ces bonbons enrobés de chocolat, sont très prisés pendant les fêtes.Les papillotes ont le vent en poupe à Noël. À 78 ans, Denise Acabo confectionne toujours ces bonbons enrobés de chocolat à la main. \"Je mets ce que je veux moi\", explique-t-elle, face à la caméra de France 2.À l'intérieur de l'emballage, elle y glisse un petit mot. Et pour cause : la légende raconte qu'un apprenti chocolatier très amoureux aurait inventé la papillote, à Lyon. \"Vers la fin du 18e siècle. Comme sa dulcinée était de l'autre côté de la rue, par le petit hublot de sa cave, il lui mettait un petit chocolat et un petit mot doux\", détaille Denise. Une bonne partie de la production de chocolat À l'approche des fêtes, les plieuses tournent à plein régime dans les chocolateries. \"Quand nous vendons dix kilos de chocolat, nous vendons cinq kilos de papillotes, donc c'est la moitié des achats de Noël\", explique Alain Boucaud-Maître, un chocolatier lyonnais.","date":"2014-12-05T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/video-les-papillotes-sont-a-l-honneur-a-noel_765311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"États-Unis: la mobilisation se poursuit après une nouvelle affaire","description":"Les manifestations continuent après, la mort d'un jeune homme noir, tué par un policier.\"L'exaspération s'étend dans tous les États-Unis\", rapporte Valérie Astruc, journaliste de France 2, en direct de Washington. À New York, mais aussi à Dallas, Sacramento, Chicago qui ont été le théâtre de manifestations rassemblant des milliers de personnes qui continuent à protester, contre l'impunité des policiers blancs qui ont tué deux Noirs non armés. Les bavures se multiplient et les autorités ne savent plus quoi faire pour endiguer le mouvement de contestation. Obama dépassé À Phoenix dans l'Arizona, les tensions raciales atteignent leur paroxysme après la mort d'un jeune homme noir de 34 ans, tué par un policier blanc. \"Barack Obama ne sait plus quoi faire, il multiplie les décisions comme embarquer des petites caméras sur les policiers\", ajoute la journaliste. Les manifestants ont prévu de se rassembler dans les prochains jours à Washington, la capitale, pour une grande marche nationale contre les violences policières.","date":"2014-12-05T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/video-etats-unis-la-mobilisation-se-poursuit-apres-une-nouvelle-affaire_765609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Hollande demande à Poutine \"un processus de désescalade\" en Ukraine","description":"Pendant une visite officielle au Kazakhstan, François Hollande a adressé un message à Vladimir Poutine.François Hollande est arrivé ce vendredi 5 décembre, à Astana. C'est la première étape d'une visite officielle de deux jours au Kazakhstan. L'objectif est d'intensifier les échanges économiques avec cette puissance émergente d'Asie centrale, premier producteur mondial d'uranium. Il est accompagné de nombreux chefs d'entreprises. \"Nous devons engager un processus de désescalade\" Lors de sa visite, François Hollande en a aussi profité pour s'adresser au président russe, Vladimir Poutine, sur le dossier ukrainien.\"Nous devons engager un processus de désescalade, pas d'escalade, de désescalade\", a insisté le chef d'Etat français. \"D'abord la désescalade verbale qui doit ensuite être une dé-escalade dans les mouvements qui se produisent en Ukraine\", a alors poursuivi le président de la République.","date":"2014-12-05T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/video-hollande-demande-a-poutine-un-processus-de-desescalade-en-ukraine_765611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Lyon : ballets féériques et grandes fresques pour la traditionnelle Fête des lumières","description":"Lyon s'apprête à accueillir plus de trois millions de visiteurs en quatre jours.La ville de Lyon (Rhône) attend deux à trois millions de personnes du vendredi 5 au 8 décembre pour célébrer la traditionnelle Fête des lumières, un évènement populaire dans les rues de la ville. La place des Terreaux à elle seule a vu passer 800 000 spectateurs en 2013 venus admirer les façades animées par des illuminations. 75 sites revisités par des artistes Sur la place Bellecour, le spectacle est garanti avec une grande fresque qui célèbre les 70 ans de la disparition d'Antoine de Saint-Exupéry, enfant de la ville, à travers les aventures du \"petit Tonio\", juché sur une bicyclette ailée. 75 sites de la cité lyonnaise sont revisités par des artistes. La Fête des lumières trouve son origine dans la célébration, le 8 décembre, de la Vierge Marie dont une statue couverte de feuille d'or domine la ville en haut de la basilique de Fourvière.","date":"2014-12-05T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/video-lyon-ballets-feeriques-et-grandes-fresques-pour-la-traditionnelle-fete-des-lumieres_765583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Belgique: mort de la reine Fabiola","description":"La reine Fabiola est décédée ce vendredi à 86 ans.La reine Fabiola est décédée vendredi 5 décembre au soir au Château du Stuyvenberg à Bruxelles. Elle avait 86 ans. La nouvelle a été confirmée par le Palais Royal. En épousant le roi Baudouin en 1960, elle était devenue la cinquième reine des Belges. La reine Fabiola s’était beaucoup affaiblie ces dernières semaines. La dernière apparition en public de la reine date du 31 juillet 2013, lors du vingtième anniversaire de la mort de son époux. C'est une page de la Belgique qui se tourne. Pas d'enfants Le jeune couple rêve de fonder une famille. Mais plusieurs fausses-couches viendront réduire tout espoir d’avoir un jour un héritier à néant. Le roi Baudouin se rapprochera alors de son neveu, le prince Philippe qu’il considérera longtemps comme son successeur. La Reine investit le champ social, très attentive aux problèmes rencontrés par les handicapés. Le 31 juillet 1993, le roi Baudouin décède lors de vacances à Motril, en Espagne.La reine s'efface, mais restera dans le cœur des Belges.","date":"2014-12-05T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/video-belgique-mort-de-la-reine-fabiola_765589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Les bains-douches pris d'assaut","description":"Avec la crise, de nombreux Parisiens se ruent vers les bains-douches pour se laver.La précarité pousse de nombreuses personnes à utiliser les bains-douches municipaux. Construits au 19e siècle, leur fréquentation est en hausse depuis quatre ans. Une équipe de France 2 s'est rendue dans l'un d'eux, dans le 20e arrondissement de Paris. Ici, une dizaine de personnes patientent avant l'ouverture. Ils sont salariés, retraités ou sans domicile fixe. Tous ici, viennent prendre une douche, gratuitement. L'établissement compte 50 cabines individuelles. Dix-sept bains-douches à Paris Ici, il y a quelques règles à respecter : \"On écrit l'heure à laquelle ils entrent dans la cabine parce que c'est limité à 20 minutes\", explique une employée de l'établissement. Au total, la capitale compte dix-sept bains-douches comme celui-ci. Ici à Paris, se loger coûte si cher, que de nombreux Parisiens doivent vivre sans salle de bains.","date":"2014-12-05T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/video-les-bains-douches-pris-d-assaut_765613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Laïcité: des crèches font débat","description":"Le tribunal administratif de Nantes a décidé, au nom du principe de séparation de l'Eglise et de l'État, de retirer la crèche de Noël installée dans le hall du conseil général de Vendée.La crèche du conseil général de Vendée a été remplacée par une plante après que le tribunal administratif de Nantes a décidé, au nom du principe de séparation de l'Eglise et de l'État, de la faire retirer. \"La présence d'un emblème religieux dans un espace public est illégale comme le dit l'article 28 de la loi de 1905\", s'emporte Jean Regourd, président de la fédération de la libre-pensée de Vendée. Cette loi interdit d'élever ou d'apposer tout signe ou emblème religieux sur les monuments publics ou en quelque emplacement public que ce soit. \"Interdire Noël tout court\" \"Si les juges étaient logiques, il faudrait aller plus loin: interdire les étoiles dans les sapins - ce sont des symboles religieux- , le Requiem de Mozart, et puis Noël tout court\", ironise Philippe de Villiers, ancien président du conseil général de Vendée, qui installe chaque année une crèche de Noël dans son cabinet. Des groupes ont été créés sur les réseaux sociaux pour défendre les crèches.","date":"2014-12-05T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/video-laicite-des-creches-font-debat_765603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Au petit bal, rue Mouffetard, \"la musique c'est une drogue forte\"","description":"Le feuilleton hebdomadaire de France 2 vous emmène rue Mouffetard, à la découverte du petit bal.C'est le dernier petit bal de la capitale. Tous les dimanches, en fin de matinée, le bal populaire de Christian Bassoul fait danser petits et grands. Pour les passionnés, c'est même devenu un rendez-vous incontournable. \"La musique c'est une drogue forte\", sourit l'organisateur. \"Ce sont des chansons éternelles\" Michel, Richard, Mylène et Natasha ne manqueraient ça pour rien au monde. \"Ce sont des gens qui sont accros à la chanson. Si on leur enlève une chanson, ils n’ont pas leur dose\", raconte Christian. Certains n'hésitent pas à prendre le micro. Ensemble, Richard et Mylène entonnent \"Tout va très bien, madame la marquise\". Des ritournelles très appréciées des badauds. \"C'est de l'ivresse. Ce sont des chansons éternelles. La preuve c'est que les touristes viennent exprès pour les entendre\", affirme Michel, tout en continuant à se déhancher.","date":"2014-12-05T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-au-petit-bal-rue-mouffetard-la-musique-c-est-une-drogue-forte_765289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-5-decembre-2014_756817.html","containsWordGlobalWarming":false}
{"title":"Fabiola : la reine de cœur de la Belgique","description":"La reine, épouse du roi défunt Baudouin, est décédée ce vendredi à 86 ans.La reine Fabiola est décédée vendredi 5 décembre au soir à 86 ans. \"C'était une grande reine, une femme très aimante, très aimée. Elle avait le sang chaud, elle était espagnole, les gens l'aimaient beaucoup dans le pays. Quand elle arrivait, le protocole était chamboulé, elle s'attardait avec les gens\", rapporte Stéphane Bern, journaliste de France 2 qui l'a rencontrée à plusieurs reprises. \"Une grande dame\" \"Un jour, elle était au Fouquet's à Paris. On ne la reconnaît pas, on la place près des toilettes. Un maître d'hôtel s'en rend compte. Viens vers elle et lui dit: \"on est vraiment désolé, madame\". Elle lui répond: \"ne vous inquiétez pas, là où je suis, c'est toujours la meilleure place\", raconte le journaliste. \"Elle avait cette capacité de mettre tout le monde à l'aise. C'était vraiment une grande dame\", poursuit-il. Le drame du couple sera de ne pas avoir eu d'enfants.","date":"2014-12-05T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/video-fabiola-la-reine-de-coeur-de-la-belgique_765591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
{"title":"Téléthon : les dons permettent de garder espoir","description":"Le Téléthon a débuté ce vendredi 5 décembre. L'objectif est de récolter des dons pour lutter contre les maladies rares comme la myopathie.Financer la recherche contre les maladies génétiques, tel est l'objectif du Téléthon qui commence ce vendredi 5 décembre. L'association lutte ainsi contre de nombreuses maladies rares. Parmi elles : la myopathie, dont sont atteints Jeanne et Fabio. Un traitement pour Fabio La jeune femme a dix-huit ans. Elle étudie l'histoire de l'art et le journalisme. Sa maladie s'est déclarée quand elle avait six ans.Elle a vécu des mois d'hospitalisation et des dizaines d'opérations. \"Quand on est en situation de handicap, c'est tellement difficile, surtout dans le domaine de l'emploi\", explique-t-elle, face à la caméra de France 2. Aujourd'hui aucun traitement n'existe pour la guérir. Mais la jeune femme reste optimiste. D'ailleurs, un nouveau médicament a été trouvé pour Fabio, atteint de la myopathie de Duchenne. \"Je commençais à perdre les bras petit à petit, mais le traitement a enraillé le processus\", raconte le garçon. Pour les malades, la recherche scientifique est donc essentielle. C'est leur espoir de vaincre une maladie mortelle.","date":"2014-12-05T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/video-telethon-les-dons-permettent-de-garder-espoir_765625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-5-decembre-2014_757199.html","containsWordGlobalWarming":false}
