{"title":"Open d'Australie : Novak Djokovic affirme avoir été teste positif au Covid-19 au mois de décembre","description":"Toujours isolé dans un hôtel à Melbourne, en Australie, Novak Djokovic a apporté, samedi 8 janvier, une nouvelle explication à son absence de vaccination. Il dit avoir contracté le Covid-19 très récemment. Ses avocats ont déposé un recours devant le tribunal, expliquant que \"la date de son premier test Covid PCR positif a été enregistré le 16 décembre 2021\". Il assiste à plusieurs événements le même jour L'argument pose toutefois question. Le même jour, le numéro 1 mondial assistait, devant les caméras et sans masque, à la présentation d'un timbre serbe à son effigie. Le lendemain, toujours à Belgrade (Serbie), il posait avec une vingtaine de jeunes joueurs. Des dizaines de photos ont été postées sur les réseaux sociaux ce jour-là, témoignant de l'événement. Comment Novak Djokovic a-t-il pu participer à ces cérémonies, alors qu'il avait été testé positif au Covid-19 ? Son exemption vaccinale sera examinée lundi 10 janvier par la justice australienne.","date":"2022-01-07T23:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":["J.Vitaline","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/novak-djokovic/open-d-australie-novak-djokovic-affirme-avoir-ete-teste-positif-au-covid-19-au-mois-de-decembre_4909571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Soldes : les ventes privées valent-elle vraiment le coup ?","description":"Sur les vitrines, les \"-50%\" se font de plus en plus visibles. À quelques jours des soldes, la plupart des enseignes ont déjà lancé des ventes privées, effectives depuis les premiers jours de l'année. La seule condition requise pour accéder à ces ventes : détenir une carte de fidélité. \"Si je vois que le stock n'a pas diminué d'ici les soldes, on la passera à - 50%\", indique la commerciale Olivia Kharoubi, à propos d'une veste de 139 euros, vendue à -30% en vente privée. La surenchère de réductions, mauvaise pour les enseignes ? Pour attirer les consommateurs, les marques ont pour habitude de faire plusieurs promotions par an. Pour certains spécialistes, cette méthode s'avère contre-productive à terme. \"Cette surenchère promotionnelle fait que les consommateurs deviennent de plus en plus défiants à l'égard du juste prix, et vont aussi mettre en doute la réalité des promotions qui leur sont proposées\", explique Agnès Crozet, secrétaire générale de l'Observatoire Société et Consommation.","date":"2022-01-07T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["J.Duponchel","A.Guin; A.Tribouart","G.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-les-ventes-privees-valent-elle-vraiment-le-coup_4909555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : le mythique Train Bleu reprend du service","description":"En Afrique du Sud, le Train Bleu est de retour sur les rails. Depuis près d'un siècle, il parcourt les grands espaces du pays. Avec ses 19 wagons de boiseries et de dorures, c'est l'un des trains les plus luxueux au monde. Chaque cabine a son majordome particulier. Les 41 chambres possèdent un secrétaire, un salon, et pour les plus luxueuses, une baignoire et une robinetterie en plaqué or. \"On va être servis, nourris, tout le monde va être aux petits soins pour nous\", se réjouit une Sud-africaine, qui a embarqué pour deux jours de voyage vers Le Cap. Admirer les paysages sud-africains À 14 heures, le train se met en route. Un défi pour le conducteur : avec la pandémie, le vol de câbles en cuivre a explosé sur les voies ferrées d'Afrique du Sud. \"Parfois, ils volent les câbles juste sous vos yeux. Ça retarde le train. Et quand ils les volent, vous restez sans électricité\", déplore Lourens Olivier. Après plusieurs mois à quai, la compagnie a cassé les prix afin de faire revenir les voyageurs. Il faut tout de même débourser 1 300 euros, pour un voyage de trois jours en pension complète. Sur son trajet, le convoi ne dépasse jamais les 60km/h, et laisse ainsi le temps de contempler les merveilles du paysage sud-africain. À l'heure du diner dans le wagon restaurant, la tenue correcte est exigée pour tous. Au menu, des grands crus, et des plats dignes de chefs étoilés. Le lendemain matin, le train bleu arrivera en gare du Cap.","date":"2022-01-07T23:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":["N.Bertrand","F.Fougère","C.Marchand"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/afrique-du-sud-le-mythique-train-bleu-reprend-du-service_4909519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Suède : comment un drone médical a sauvé la vie d'un retraité","description":"Grâce à l'utilisation d'un drone, un service d'urgence suédois a sauvé la vie de Sven, un retraité de 71 ans, victime d'une crise cardiaque alors qu'il enlevait la neige présente sur son jardin. \"C'était le matin (...) je suis sorti avec ma pelle. À la moitié du travail, je suis tombé au sol, puis c'est le trou noir\", a-t-il témoigné. Christina, son épouse, a appelé les secours, qui ont piloté à distance un drone doté d'un défibrillateur. Les drones en avance sur les secours Trois minutes et 30 secondes plus tard, le drone est arrivé au domicile du couple. \"J'ai entendu un bourdonnement en l'air (...) on a regardé et c'était un drone qui avait déposé le défibrillateur\", a témoigné Christina. C'est un voisin médecin du couple qui s'est emparé de l'appareil, afin de secourir Sven. En moyenne, les drones médicaux arrivent avec deux minutes d'avance sur les secours, et 19 minutes d'avance en milieu rural.","date":"2022-01-07T23:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":["Récit : L.Feuerstein","Montage : O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/drones/suede-comment-un-drone-medical-a-sauve-la-vie-d-un-retraite_4909569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Consommation : la Chine surfe sur la vague de la seconde main","description":"En Chine, environ 50 % des consommateurs ont déjà revendu ou racheté des objets d'occasion. Vêtements, chaussures, informatique, électroménager, tout est bon à acheter en seconde main, et ce en un seul clic. Plusieurs applications proposent des services à domicile, ou des points de vente. \"Les gens accumulent chez eux des téléphones et des ordinateurs qu'ils n'utilisent plus. Jeter, c'est polluer\", explique Deng Piaoyang, technicien chez Aihuishou. 26 tonnes de vêtements et 15 tonnes d’électronique jetés chaque année en Chine Au-delà de l'aspect économique, c'est aussi l'aspect écologique qui a conquis les consommateurs. \"On prend de plus en plus conscience de la protection de l'environnement. Le concept du marché d'occasion est vraiment en train d'entrer dans les esprits\", témoigne Xin Chen, une jeune consommatrice qui a adopté la seconde main. Chaque année en Chine, les consommateurs jettent 15 tonnes de matériel électronique, et 26 tonnes de vêtements.","date":"2022-01-07T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["A.Miguet","G.Caron","C.Wang"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/consommation-la-chine-surfe-sur-la-vague-de-la-seconde-main_4909513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Vaccination des 5-11 ans : avec seulement 90 000 injections, la campagne peine à décoller","description":"Pour la vaccination des 5-11 ans, un circuit logistique spécial a été mis en place. À leur arrivée dans un centre de vaccination qui leur est dédié, les enfants peuvent commencer par faire du coloriage, ou écouter une histoire, afin de ne pas penser à la piqûre. \"Les vaccinations pour les enfants ne sont pas les mêmes que pour les adultes (...) Il faut absolument avoir les doses pédiatriques pour vacciner les enfants, et des professionnels qui acceptent de vacciner les enfants\", déclare Estelle Riblier, la médecin référente du centre de vaccination Edison, situé à Paris. Seuls 2% des 5-11 vaccinés Âgé de 11 ans, Anatole n'a pas hésité à faire le vaccin, qu'il a appréhendé de façon particulièrement sereine. \"Quand j'ai su que c'était pour les 5-11 ans, j'ai été content (...) j'ai pu me faire vacciner (...) pour les grands-parents\", a-t-il témoigné. Sur les 6 millions d'enfants vivant en France, seuls 90 533 ont reçu leur première injection, soit moins de 2%.","date":"2022-01-07T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["S.Piard","N.Fleury","M.Anglade","S.Dauba","T.Toujas","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-des-5-11-ans-avec-seulement-90-000-injections-la-campagne-peine-a-decoller_4909551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : les pharmacies débordées par la multiplication des tests","description":"Avec 250 à 300 tests par jour, c'est la ruée dans une pharmacie de Marseille (Bouches-du-Rhône). Du personnel a été appelé en renfort suite à une forte demande de dépistages. \"On est débordés, du coup pour aller plus vite et gagner un maximum de temps, on se met à deux\", explique Stéphanie Barrielle, préparatrice en pharmacie. Les tests s'enchaînent, une personne sur trois vient s'inscrire pour en effectuer un. Le Covid-19 mobilise la plupart des employés, d'autant plus qu'il faut également vacciner. La plus grande crainte ? Que le personnel soit lui aussi touché par le virus. 9,5 millions de tests en une semaine Dans une petite pharmacie de Villiers-sur-Marne (Val-de-Marne), la cadence est la même. Un enfant a été diagnostiqué positif au centre aéré, la semaine précédente. Tous ceux qui l'ont côtoyé doivent être testés avant lundi 10 janvier. Depuis plusieurs semaines, le Covid-19 occupe plus de la moitié du quotidien de la pharmacie. \"On est débordés. Parce qu'il faut aussi quoi puisse assurer notre métier de pharmacien, en plus de la vaccination et des tests\", explique Bruno Maleine. Son épouse vient ainsi donner un coup de main, de plus en plus souvent. Du 31 décembre au 6 janvier, 9,5 millions de tests ont été réalisés.","date":"2022-01-07T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["F.Bouquillat","C.Pain","G.Pinol","P-Y.Perrin","A.Pacary","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron-les-pharmacies-debordees-par-la-multiplication-des-tests_4909507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Arnaques : les fausses convocations judiciaires pour pédopornographie, le nouveau larcin des cyber-escrocs","description":"Être convoqué par mail par la police, pour avoir consulté sur internet des images pédopornographiques : c'est le nouveau scénario inventé par les cybercriminels, afin de faire chanteur leurs victimes. En France, des centaines de milliers de personnes ont reçu la fausse convocation. Les mails sont d'autant plus inquiétants qu'ils paraissent crédibles, s'appuyant sur un logo officiel et une convocation par un gendarme en fonction. Le courrier parle de preuves, et de risque d'être fiché au registre des délinquants sexuels. \"Il déstabilise son lecteur, tellement les mots sont violents. (…) Je n'en parle à personne autour de moi, je me fais un effort de mémoire pour savoir si un jour j'ai pu, par erreur, m'arrêter sur un site\", confesse Michel Doller, une victime. Soutirer d'importantes sommes d'argent Les mails se sont poursuivis, et Michel Doller, maire de son village, a appris que des voisins avaient reçu la même convocation. Il porte alors plainte avant d'être pris dans les filets des cybercriminels, dont l'objectif final est de soutirer de l'argent. \"Nous avons eu des victimes qui nous ont informé avoir payé des sommes importantes, plusieurs milliers d'euros. (…) Même si on n'est pas un pédophile et qu'on reçoit ce type de message, on peut avoir peur de l'erreur judiciaire\", indique Jérôme Notin, directeur général de cybermalveillance.gouv.fr. Les convocations judiciaires ne se faisant jamais par mail, il est conseillé de ne pas donner suite aux messages.","date":"2022-01-07T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A.Bard","S.Lequesne","S.Pichavant","L.Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/arnaques-les-fausses-convocations-judiciaires-pour-pedopornographie-le-nouveau-larcin-des-cyber-escrocs_4909549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le variant Omicron perturbe l'organisation des transports dans toute la France","description":"Dans un entrepôt de Rungis (Val-de-Marne), des centaines de cartons contenant des produits alimentaires sont en attente, avant d'être livrés à des supermarchés ou des restaurants. Entre les travailleurs positifs au Covid-19 et les cas contacts, plus de 10% du personnel de l'entreprise est absent. \"C'est en permanence une pression. Les gens reviennent, après d'autres sont contaminés, et on est obligé au quotidien de modifier tous nos plannings\", explique Yacine Kara, président d'Ecolotrans. Il fait appel à des intérimaires, qui lui coutent 25% de plus. La SNCF réduit son trafic Du côté des transports en commun, la SNCF réduira son trafic à compter du lundi 10 janvier : 20% d'Intercités en moins, et 10% de TGV supprimés. La compagnie indique faire face à une baisse de 30% des réservations depuis le début de l'année, en particulier à cause du télétravail renforcé. Air France a mis en place une réserve de 200 personnes par jour, disponibles pour remplacer les absents. Elle assure pour l'heure n'avoir pas encore eu besoin de réorganisation ses plannings de vol.","date":"2022-01-07T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["A.Girault-Carlier","M-P.Degorce","N.Auer","V.Lucas","N.Leydier","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-le-variant-omicron-perturbe-l-organisation-des-transports-dans-toute-la-france_4909517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Montagne : les témoignages de snowboarders qui ont survécu a une avalanche","description":"La montagne est le théâtre des rêves et exploits des snowboarders. En un instant, elle peut également devenir leur cauchemar. Victor Daviet, snowboarder professionnel, a survécu à une avalanche. Alors âgé de 24 ans, il était en Alaska, pour un film promotionnel. Le tournage débutait. \"Au deuxième virage, toute la face a commencé à craqueler sous moi. J'étais vraiment au milieu de l'avalanche\", se souvient-il. Il est parvenu à déclencher son sac airbag. C'est l'équipe de tournage qui le filmait depuis l'hélicoptère qui est venue le dégager. Un snowboarder passe à deux doigts de la mort Le snowboarder s'en est sorti avec une belle frayeur. \"C'était une grosse leçon forte en émotion, mais surtout pas envie de reproduire\", confie-t-il. Florian Arthus et Adrien Lafargue, eux, n'avaient pas d'hélicoptère pour les accompagner. Le 14 janvier 2019, ils arpentaient le secteur du col de la Madeleine, dans les Alpes. Adrien, parti en éclaireur, a provoqué une avalanche en passant sur un manteau neigeux fragile. Il disparaît alors seul, sous deux mètres de neige. \"Ce qui était assez stressant c'est que l'on a aucun bruit, aucune indication de ce qui se passe en surface\", se rappelle-t-il. Fort heureusement, les deux hommes étaient équipés de détecteurs de victimes d'avalanches. Chaque année en France, une trentaine de personnes meurent emportées par une avalanche.","date":"2022-01-07T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["A.Jolly","G.Naboulet","E.Delevoye","Stade 2","C.Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/montagne-les-temoignages-de-snowboarders-qui-ont-survecu-a-une-avalanche_4909565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : les électeurs sont plus indécis que jamais","description":"Avec quinzaine de candidats pour un seul fauteuil à l'Elysée, les électeurs sont plus indécis que jamais. Ils sont 47% à ne pas avoir fait de choix définitif. Sur le campus universitaire de Bordeaux (Gironde), Juliette Oblin, étudiante en Master 1 de droit, confie ne pas avoir \"de choix de cœur\", ni de leader avec laquelle elle est \"à 100% en accord\". \"Aujourd'hui, on a l'impression que c'est assez minoritaire, les candidats modérés\", abonde Lucas Villemonteix, étudiant en Master 1 de droit. Des votants incertains Chez les électeurs de droite, un électeur potentiel de Valérie Pécresse sur deux n'est pas sûr de voter pour elle au premier tour, conclut une étude conduite par Ipsos. Dans un quartier où François Fillon et Emmanuel Macron ont totalisé plus de 60% des voix en 2017, un couple de retraité sait qu'il ne votera pas pour le chef de l'État. \"On attend plus de précisions sur tous les problèmes économiques, que ce soit Pécresse, que ce soit Zemmour ou que ce soit Le Pen\", confie l'homme. À gauche, 67% des électeurs potentiels de Yannick Jadot ne sont pas surs de leur choix. L'un de ces électeurs, Maxime Bouquet, consultant en transformation digitale, est un peu perdu. \"Jadot est inaudible à souhait, le maire de Lyon, on ne l'entend pas, le maire de Grenoble on ne l'entend pas tant que ça…\", déplore-t-il. Parmi Nos Sources : L’enquête électorale Ipsos / Sopra Steria pour le Centre de recherches politiques de Sciences Po (CEVIPOF), la Fondation Jean Jaurès et Le Monde Résultats de l’élection présidentielle 2017 à Bordeaux Liste non-exhaustive.","date":"2022-01-07T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["A.Peyrout","T.Maillet","T.Petit","E.Maizy","A.Tribouart","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle-2022-les-electeurs-sont-plus-indecis-que-jamais_4909553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
