{"title":"Droit d'asile : processus d'accélération","description":"C'est sans aucun doute une autre conséquence de l'épisode Leonarda. Manuel Valls veut accélérer le pas pour reformer le droit d'asile. Le dispositif est à bout de souffle, dit-il. Principal objectif : réduire les délais entre le dépôt du dossier et la réponse de l'administration. L'origine de l'affaire Leonarda, c'est le séjour prolongé de sa famille :4 ans et 10 mois. Elle a multiplé les demandes et les recours pour avoir le droit d'asile. Une période qui a permis à cette famille de s'installer, et de scolariser les enfants. Pour éviter une telle situation, Manuel Valls avait prévu de modifier le droit d'asile et, aujourd'hui, il presse le mouvement. Comme l'a rappelé le président de la République samedi dernier, un engagement de sa campagne était d'accélérer les délais de gestion du droit d'asile. Resorber l'engorgement aux guichets de l'Ofpra, l'office qui traîte les demandes, mais aussi dans les tribunaux qui tranchent les recours. Tel est l'objectif de la reforme du droit d'asile. Première piste : accélérer les procédures. Aujourd'hui, la réponse de la France prend en moyenne 16 mois. La réforme entend porter ce délai à 9 mois. Deuxième piste : mieux hiérarchiser les demandes pour traiter rapidement les dossiers qui, manifestement, ne relèvent pas du droit d'asile. Dernière piste : avoir une meilleure répartition des demandeurs sur le territoire : l'Ile-de-France concentre 45 % des demandeurs d'asile. La droite approuve cette réforme, mais avec des conditions. Les pistes qui sont annoncées sont les bienvenues, mais il faut qu'elles s'appliquent et qu'il y ait des moyens derrière. François Hollande veut aller vite. ","date":"2013-10-23T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/droit-d-asile-processus-d-acceleration_442528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Droit d'asile : nombre et origine des demandeurs","description":"La réforme devrait voir le jour courant 2014. Qui sont ces demandeurs d'asile. Guillaume Daret : le nombre de demandeurs d'asile ne cesse d'augmenter. David Pujadas : D'où viennent-ils ? Les plus nombreux demandeurs d'asile viennent du Montenegro. Il y a différents critères. ","date":"2013-10-23T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/droit-d-asile-nombre-et-origine-des-demandeurs_442530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Goodyear d'Amien : résultat des négociations","description":"Vers une reprise partielle du site de Goodyear à Amiens. La CGT a laché du lest. Elle avait refuse une première offre, elle souhaite cette fois que la proposition aboutisse. Après deux heures de réunion dans le bureau d'Arnaud Montebourg, le représentant CGT de l'usine Goodyear fait preuve d'optimisme. Il y a eu une discussion entre la CGT, le groupe Titan et le gouverment. Il est trop pour dire ce qu'il en sortira. Nous, on va tout faire pour qu'il y ait une issue favorable pour le personnel. La CGT prête à négocier, un changement de ton par rapport a l'intransigeance affichée depuis 6 ans. Le syndicat refusait de négocier toute restructuration du site. J'ai apprécié l'attitude constructive. Nous allons essayer d'amener l'ensemble des protagonistes à tomber d'accord. Un apaisement initié aussi par Maurice Taylor, PDG de Titan international. Le groupe américain propose de reprendre une partie du site d'Amiens. Titant possède une trentaine d'usines dans le monde et emploie 6.300 salariés. A Amiens, l'entreprise ne conserverait que 333 emplois. On entend 333, mais pas les 850 qui vont se retrouver à Pole Emploi. La CGT souhaite maintenant visiter une usine du groupe aux Etats-Unis afin d'évaluer le sérieux de ce repreneur potentiel. ","date":"2013-10-23T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/goodyear-d-amien-resultat-des-negociations_442532.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gad : affrontement fratricide entre salariés","description":"On revient sur ces images qui ont marqué les esprits hier. Celles d'un affrontement fraticide au sein même du groupe Gad. Entre des salariés licenciés et leurs collègues d'un autre abattoir qui continue à fonctionner. Comment en est-on arrivé là, dans cette Bretagne frappée par les plans sociaux ? Nous avons voulu comprendre ce que révèle cet antagonisme. D'un côté, l'abattoir de Lampaul-Guimiliau, le plus grand de France désormais fermé, plus au sud, celui de Josselin qui a été préservé. Les ouvriers en sont venus aux mains hier lors du blocage du site. Les noirs contre les blancs, une image a jamais gravée dans l'esprit de Joseph Abgrall, 55 ans dont 37 chez Gad à Lampaul. Pour moi, c'était les moutons blancs On est les moutons noirs, plus bons à rien à Lampaul. Et les moutons blancs ont fait le jeu de la direction. Certains salariés de Josselin justifient cette réactions. Tout le monde est stressé. Ne veulent-ils pas nous faire couler aussi ? Tout le monde a peur pour son job. Deux sites Gad devenus concurrents en pleine crise de Pagroalimentaire breton. On joue avec nous, avec nos nerfs. On demande juste de l'argent, partir dignement. C'est respectable. Parmi les bloqueurs, il y a cet ouvrier de 38 ans qui a du mal à cacher son écoeurement. 9 ans chez Gad dans un site qui n'aurait pas du être sacrifié. On a un savoir-faire extraordinaire. C'est une incompréhension, c'est du foutage de gueule. On avait un super outil, c'est du gâchis. Raphaël a lui aussi été de tous les combats. 20 ans à la découpe, malgré une prime de licenciement de 20.000 euros, il redoute le chômage. J'en parle avec ma famille. Mes enfants me disent que je suis \"cheum\". C'est. J'essaie de leur remonter le moral mais. La semaine prochaine, les 850 salariés de Gad de Lampaul seront licenciés. ","date":"2013-10-23T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gad-affrontement-fratricide-entre-salaries_442534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Formation professionnelle : quels problèmes ?","description":"C'est aujourd'hui qu'a été donné le coup d'envoi de la 3e séance de négociations entre syndicats et patronat sur la formation professionnelle. Le problème : 32 milliards d'euros investis chaque année pour des résultats très insuffisants pour les demandeurs d'emploi. Alors, comment comprendre ? Voici un cas très concret. Une formation recherchée, des postes à pourvoir, des chômeurs motivés. Mais des ateliers déserts et des formateurs désoeuvrés. Nous sommes en Picardie dans un centre de formation désert, avec un directeur de l'AFPA, premier organisme de formation des demandeurs d'emploi. Nous sommes dans l'atelier machinisme agricole. On y forme les mécaniciens et les techniciens de maintenance. Pendant 15 ans, une vingtaine de chômeurs y a appris son futur métier. Voici le matériel qui sert à la formation. Une cabine de moissonneuse-batteuse, un tracteur avec un turbo. Une formation hautement qualifiante totalement a l'arrêt. Plus personne n'utilise le plateau technique depuis 2010. Plus aucun stagiaire n'apprend a réparer ces machines. C'est devenu une formation fantôme. Cet atelier dort depuis deux ans et demi, alors que les besoins sont identifiés par une enquête de terrain, avec le formateur et un commercial. Ils ont démarche les entreprises et les coopératives de matériels. Il y a 50 postes disponibles pour des chômeurs sortant qualifiés. Il y aurait même 2.000 CDI à pourvoir immédiatement. Pas de stagiaires, mais où est le formateur. Le formateur est là. Un formateur sans élèves et, ce professionnel se consacre ailleurs à d'autrs missions. Il assure juste l'entretien de l'atelier. L'absence de demandeurs d'emploi en stage de formation, c'est un crève-coeur pour lui et son directeur. Etre avec personne devant soi, c'est très difficle à vivre. C'est de l'argent et des ressources humaines un peu gâches. Du matériel, un formateur, des entreprises prêtes à recruter, pourtant, ça ne fonctionne pas, et ce n'est pas faute de candidats. La Picardie compte 110.000 chômeurs. Dans cette agence pour l'emploi, plusieurs seraient intéressés. Cette formation m'intéresserait si ça finit par un CDI, car on ne trouve plus de CDI dans la région. Oui, si on me donne l'opportunité d'approfondir mes connaissances. Si cette formation professionnelle ne fonctionne plus en Picardie, c'est parce que personne ne veut payer les 10.000 euros, facturés pour 10 mois de stage. Avant 2009, c'était l'Etat qui subventionnait l'AFPA pour la formation professionnelle des chômeurs. Depuis, l'Etat a transféré ces crédits aux régions, et ce sont les conseils régionaux qui choisissent librement de financer tel ou tel organisme de formation. La Picardie y consacre 80 millions d'euros par an. La région doit assumer cette nouvelle mission, et estimer tous les besoins de recrutement avant de se décider. Pour l'embauche de mécaniciens agricoles, ce besoin n'était pas répertorié par la région. Ce responsable reconnaît avoir du mal à accomplir sa mission à plein. Il faut qu'on apprenne a travailler avec les branches, les professions, que chacun s'engage : le conseil régional fait un effort significatif, avec 80 millions d'euros, ce qui est une somme importante dans le budget. Les branches doivent s'engager. On peut former, mais s'il n'y a pas d'emploi après, ce n'est pas positif. La région promet de financer à nouveau la formation de mécaniciens agricoles en 2014. Un chiffre résume tous les couacs de la formation professionnelle : 640.000 chômeurs suivaient une formation il y a 10 ans, et ils sont 75.000 de moins aujourd'hui à pouvoir en bénéficier. ","date":"2013-10-23T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/formation-professionnelle-quels-problemes_442536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emigration économique : départs français","description":"Et le gouvernement a demandé aux syndicats et au patronat d'aboutir à un accord d'ici au mois de décembre. Un chiffre confirme que de plus en plus de Français choisissent l'émigration économique. C'est la première fois qu'un recensement aussi précis est effectué. En 2011, on a compté 35.000 départs. L'augmentation est nette par rapport aux années précédentes. La place de Picadilly Circus n'a plus de secrets pour elle. Aurore Hochard est arrivée à Londres il y a 3 ans, pour créer un site internet. Cette ancienne prof se sentait cataloguee en France, et a été attirée par l'état d'esprit britannique. Il y a une énergie positive. Et qui invite plus à entreprendre. Ils sont de plus en plus nombreux à faire comme elle leurs valises. Autour de 25.000 il y a 5 ans, le nombre a un peu diminue ensuite, avant d'exploser en 2011 a 35.000 contribuables exilés, soit 62 % en un an. Pour la plupart, il ne s'agit pas d'échapper a l'impôt. Près de 40 % de ces expatriés ont moins de 30 ans, et le revenu fiscal moyen tourne autour de 39.000 euros annuels. On est loin des millionnaires qui fuiraient l'ISF. Depuis le début de la crise, les jeunes étaient motivés de partir a l'international; Ils trouvent plus de jobs. Principale destination, le Royaume-Uni, à égalité avec la Belgique, puis les États-Unis. ","date":"2013-10-23T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emigration-economique-departs-francais_442538.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Espionnage américain : Angela Merkel sur écoute ?","description":"Ces informations donnent une nouvelle dimension a l'affaire de l'espionnage américain. L'Allemagne fait savoir que le téléphone portable d'Angela Merkel aurait été mis sur écoute par la NSA. La chancelière a appelé Barack Obama pour obtenir des explications. Bonsoir Jacques Cardoze, vous êtes en direct à Washington. Vous avez d'autres informations. Jacques Cardoze : Il y a quelques minutes, le porte-parole de la Maison blanche a indique que B. Obama et A. Merkel ont parlé ensemble. Si les Allemands avancent une telle information, on imagine qu'ils ont des arguments. ","date":"2013-10-23T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espionnage-americain-angela-merkel-sur-ecoute_442540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grande-Bretagne : baptême pour le prince George","description":"En Grande-Bretagne, des millions d'Anglais espéraient le revoir. Ils n'ont pas été déçus. Le prince George, fils du prince William et de Kate Middleton, a donc été baptisé tout à l'heure dans. La foule n'aura rien vu si ce n'est le ballet des voitures officielles. Dans ce palais bien gardé, trois mois après sa naissance, le Prince George est apparu devant la seule caméra autorisée. Porté par son père le Prince William et entouré par sa mère Kate et son arrière-grand-mère la reine Elizabeth, George a été baptise avec de l'eau du Jourdain par l'archevêque de Cantorbéry. La robe, réplique de celle d'une fille de l'impératrice Victoria. La tradition s'arrête là, il n'y avait qu'une vingtaine d'invités et 7 parrains et marraines dont 6 sont des amis d'enfance ou d'étude de Kate et William. Autrefois, ils choisissaient des membres de la famille royale parce qu'ils passaient leurs temps entre eux. C'est un symbole important et un petit changement dans la tradition qu'a choisi le prince William en faisant baptiser son fils ici. C'est dans cette chapelle royale du palais de Saint James que le corps de Diana avait été conduit avant ses funérailles. Bref, le prince William a voulu célébrer aujourd'hui la vie après y avoir pleuré la mort de sa mère. Ce baptème était plus qu'une formalité pour le prince George, 3e dans l'ordre de succession au trône. ","date":"2013-10-23T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-bapteme-pour-le-prince-george_442542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Boulangerie : pain artisanal contre pain industriel","description":"C'est une passion des Français : le pain. Nous sommes l'un des pays au monde à en consommer le plus chaque année. Et la tradition artisanale est plus valorisée que jamais. Pourtant, la production industrielle gagne chaque année du terrain. Elle représente aujourd'hui un peu plus du tiers du pain consommé. Comment fonctionne la filière ? Quelle différence de fabrication ? Et surtout de goût? C'est le dossier de cette édition et il y a des surprises. Comment se fabrique votre pain, alors que 65 % de la production est vendue par des artisan de plus en plus concurrencés par l'industrie. La production à grande échelle, on la retrouve dans cette usine de l'Aveyron. La pâte à pain, 4 types de farine de blé, de l'eau, du sel, de la levure, rien d'autre. Ici on se veut au plus proche des méthodes de l'artisan. Le pétrin est une machine qui reproduit les mouvements du boulanger. Impossible d'oublier qu'on est dans une usine. Il y a bien le geste du boulanger, la cuisson, mais la comparaison s'arrête la. Les pains cuits vont être surgelés, 15 minutes à moins 50 degrés. Le pain est surgelé. Il a une certaine rigidité. Il conserve ses qualités. Un pain surgelé pour être expédié aux supermarchés mais aussi aux boutiques du groupe. Il y est cuit une seconde fois mais ça le client ne le sait pas. C'est de la pâte surgelée, cela ne vous dérange pas. Ce n'est pas grave. Ça goute très bien. Chez Pascal Barillon, gagnant du titre meilleure baguette de Paris, sa pâte, il l'a fait sur place, le jour même. La pâte va nous servir pour faire des baguettes. Cette pâte représente la moitié du prix de sa baguette. Chez un industriel, c'est un tiers du prix seulement. Les farines, ça a un coût. Il faut trois variétés de blé pour avoir un produit de qualité. Sur cette farine, on monte jusqu'à 5, 6 variétés de blé. Cette baguette artisanale est-elle meilleure que la baguette à la pâte surgelée ? Nous en avons sélectionné quatre vendues au même prix. Nous les avons soumises dans une dégustation a l'aveugle au grand chef Stéphane Martin. Texture un peu ferme, pas très développée, on sent beaucoup la farine. Celui-là l'aspect ne me paraît pas professionnel non plus. Un pain qui a trop développé et qui est retombé. On a un bout de pain qui manque de savoir mais pas mal. On a un goût de pain Et la, a mon avis, on a un vrai pain en bouche. Médaille d'or pour celui-ci. Pour Stéphane Martin, la meilleure baguette est l'industrielle qui a été surgelée. Même si c'est industriel, le produit et la préparation sont maîtrisées. La meilleur baguette du jour serait donc une industrielle. ","date":"2013-10-23T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/boulangerie-pain-artisanal-contre-pain-industriel_442544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Rome : suspension pour l'évêque aux goûts de luxe","description":"C'est une décision très rare et très politique. Samah Soula : Très rare surtout pour ce motif. Un évêque qui a des goûts de luxe. Il s'est mis a dos toute la communauté catholique en Allemagne. 31 millions de travaux, une table à 25.000 euros. Sa démesure va a l'encontre de ce que prêche le pape François. La sanction est tombée. Le pape a convoque l'évêque il y a deux jours. ","date":"2013-10-23T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rome-suspension-pour-l-eveque-aux-gouts-de-luxe_442546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Australie : progression dans la lutte contre les incendies","description":"L'évêque est suspendu, jusqu'à ce que les résultats tombent. L'évêque est venu en charter lui qui voyage en première classe même quand il va en Inde. David Pujadas : Merci Samah. En Australie, au 7e jour des gigantesques incendies qui ravagent le Sud-Est du pays, les pompiers sont parvenus à progresser malgré un coktail explosif mêlant les vents secs et chauds aux températures toujours en hausse et aux risques de foudre. ","date":"2013-10-23T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/australie-progression-dans-la-lutte-contre-les-incendies_442548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Afghanistan : quelle place pour les femmes ?","description":"Le 23 octobre 1983, deux attentats suicides ont frappé les contingents américains et français venus pour le maintien de la paix au Liban. Et nous partons maintenant pour l'Afghanistan. Avec dans quelques mois, un rendez-vous capital : la première élection présidentielle, première transition démocratique dans ce pays. A un an de la fin du retrait total des forces occidentales dans le pays, qu'en est-il des conditions de vie des femmes. Près de 12 ans après la chute des talibans, Kaboul, la capitale, serait la vitrine de l'Afghanistan. Aujourd'hui, certaines femmes portent encore la burqa. Mais beaucoup posent à visage découvert. Elles aiment se retrouver dans ce cybercafe réserve aux femmes. Un havre de paix, un refuge où leurs paroles, leurs recherches sur Internet sont plus libres que chez elles. Nous utilisons Facebook, nous avons beaucoup d'amis. Je ne pense pas que ma mère en ait autant que moi. Combien d'amis avez-vous. J'ai 120 amis. Juste en Afghanistan ou à l'étranger. Dans le monde entier. L'année prochaine, après le départ des forces de l'OTAN, les Afghans seront les seuls maîtres du pays. Ces jeunes filles espèrent garder leur indépendance. 199. 2001, les talibans prennent le pouvoir. Les femmes deviennent des ombres, furtives, privées de liberté. A présent, par centaines, des écolières dans les rues. Une image de modernité. Mais la capitale demeure une bulle isolée du reste du pays. En province, la nuit dernière, ces jeunes filles étaient empoisonnees. Pour leur faire peur, les empêcher de retourner à l'école. S'instruire, travailler : l'objectif des femmes afghanes. Ces couturières vivent avec leur temps. Ce travail me permet de financer mes études de biologie et d'aider mon foyer. A Kaboul, s'accomplir pour une femme devient parfois possible. Ici, une fabrique de ballons de football. Surprise, son patron est une femme. Aziza a monté son affaire en 2004 et ça marche. Un succès dont elle rougit de plaisir. Sur cette photo, vous me voyez avec le président Karzai. Il me regarde avec fierté. A côté, il y a Hillary Clinton. Ils sont satisfaits de la réussite d'une femme afghane. Aziza embauche de plus en plus d'ouvrières. Elle sait que ses rêves de réussite demeurent fragiles. L'ONU demande au gouvernement Afghan de protéger les femmes quand, en 2014, les troupes étrangères partiront. 87 % des Afghanes seraient victimes de violence. Elles ne voient pas toutes la vie en rose. ","date":"2013-10-23T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/afghanistan-quelle-place-pour-les-femmes_442550.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE :* Grands-parents* Mémoire* Baleines","description":"Restez avec nous, à suivre. La grande étude de l'INSEE sur les grands-parents. Ils sont plus âgés mais plus en forme qu'avant. Ils seraient aussi plus impliqués. Quand la fonte des glaciers délivre des trésors. 50 ou 60 ans après le crash de deux avions, des coffrets de pierres précieuses émergent des flancs du mont Blanc. Et puis les vacances. Plonger avec les baleines. Des scènes de rêve pour les vacanciers de la Polynésie. ","date":"2013-10-23T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-grands-parents-memoire-baleines_442552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Norvège : miroirs géants contre l'obscurité","description":"Des miroirs pour éclairer un village en Norvège. Le village de Rjukan et ses 3.500 âmes sont enclavés entre deux montagnes, empêchant de capter le moindre rayon de soleil, six mois par an. Pour y remédier, des miroirs géants viennent d'être places à 450 mètres d'altitude pour réfléchir la lumière vers le bas, directement sur la place principale. Les rayons du soleil n'atteignent plus le petit village. Depuis quelque temps, un deuxième soleil a pris le relais. La montagne illumine la place du village du jamais vu. La lumière, c'est de la bonne lumière. Je croyais que c'était une idée amusante mais ça va être utile aussi. La voici, cette idée lumineuse, au sommet de la vallée, trois immenses miroirs reflètent les rayons solaires vers le village en contrebas. C'est le grand jour. Cela pouvait passer pour un poisson d'avril. C'est logique comme système. On voyait le soleil au-dessus de nous, il fallait le chercher et le ramener. C'est l'aboutissement d'un rêve de 12 ans. Quelques heures parjour, le petit village profitera d'un peu de soleil. ","date":"2013-10-23T00:00:00.000+02:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/norvege-miroirs-geants-contre-l-obscurite_442554.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Société : les grands-parents d'aujourd'hui","description":"Etre grand-parent aujourd'hui. L'Insee publie une vaste étude sur le sujet. Principal enseignement : le rôle n'a plus grand chose à voir avec ce qu'il était il y a 2 ou 3 générations. Pépé et mémé ont disparu, c'est tout juste s'ils consentent à se faire appeler papi et mamie. On devient grand parent de plus en plus tard. ou du moindre petit mot, Maryse et Jacques regarderaient des heures jouer leurs petits-enfants. Pour eux, ils s'appellent Patou et Manou. On fait des calins. On s'amuse. Rien à voir avec ce que Maryse a connu dans son enfance. On les appelait grand-père, grand-mère. Il n'y avait pas une complicité. On ne faisait pas beaucoup de choses. Je n'ai pas de souvenirs de tendresse comme j'en ai avec mes petits-enfants. Les grands-parents d'aujourd'hui sont bien différents de ceux du siècle précédent : hier, l'autorité, aujourd'hui, le jeu et l'éducation. A 63 ans, Daniel a 3 petits-enfants et du temps à leur consacrer. Elle a réclamé de rejouer au jeu d'hier. Ils sont demandeurs de temps. Avec le travail des parents, c'est pas toujours facile quand on a trois enfants. Plus à l'écoute et aussi plus nombreux. Un quart des Français sont aujourd'hui grands-parents. C'est 2,5 millions de plus qu'il y a 10 ans. En moyenne, ils ont 5 petits-enfants. Des grands-parents plus dynamiques qui peuvent aussi faire nounou. Ma fille a repris le boulot, mon gendre travaille, on n'a pas le choix la petite ne se plaît pas trop chez la nounou. Je reprends du service. Etre grand-parent, c'est aussi mieux profiter des enfants. Je ne me suis pas occupé de mes enfants, autant que de mes petits enfants. C'est une joie. De la joie et de la tendresse, dont les enfants raffolent. ","date":"2013-10-23T00:00:00.000+02:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe-les-grands-parents-d-aujourd-hui_442556.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Glacier des Bossons : trésors retrouvés","description":"Une chasse au trésor sur les flancs du mont Blanc. Les glaciers sont en quelque sorte des livres d'histoire. Ils rejettent régulièrement des objets enfouis depuis des décennies. Il y a quelques jours, ce sont des coffrets de pierres précieuses qui ont été découverts entre les séracs des Bossons à Chamonix. Des pierres enfouies depuis le crasch de deux avions dans les années 50. Conséquence : c'est la ruée sur ces glaciers de ceux qu'on appelle désormais les chasseurs d'épave. 8 kilomètres de long entre le Mont-Blanc et Chamonix. Jusqu'à 150 mètres de profondeur. Chaque jour, le glacier des Bossons avance d'environ un mètre. Chaque jour, une nouvelle part de ses secrets. Récemment, un jeune a trouve un sac de pierres précieuses. Ça fait rêver, c'est l'histoire qui sort 40 ans après. L'histoire de deux crashs d'avion. Le Malabar Princess en 1950 et le Kangchenjunga en 1966. Deux appareils d'Air India avec a leur bord 165 personnes. Un demi-siècle plus tard, des vestiges surgissent toujours. Une valise diplomatique l'an passé, début septembre 200.000 euros de pierres précieuses découvertes par un alpiniste chanceux. Mais ce n'est pas ce que recherche Josée de Vérité. Depuis 1980, la \"férailleuse des Bossons\" traque les morceaux de carlingue. C'est une pièce qui a été refaite en 1965, ça provient du boeing 707. Bonne pioche. Comme une exploratrice de l'Histoire. Crampons aux pieds, parfois au bord des crevasses. Aux aguets, les chutes de roche sont fréquentes. Il y a 50 mètres de hauteur. Ça m'est déjà arrive de me réfugier dans une crevasse vite fait. Malgré tout, Josée de Vérité poursuit son but. Transformer ses découvertes en sculptures, en souvenir des disparus. C'est magnifique ça. Regarde, en lui même il donne déjà sa propore sculpture. J'ai le coeur qui fait boum boum. La passion guide également Daniel Roche. Depuis 10 ans, ce pilote amateur a amassé des quantités d'objets. Des restes de pneus, de postes de radio, un pistolet d'urgence. Plus rare encore. C'est le sac à main de la seule Française du Boeing 707, elle s'appelait Josette Bonnargent. J'ai retrouvé son sac avec tout son contenu. C'est un de voir de mémoire, le but est de retrouver les familles dans le monde entier. J'en ai retrouvé des dizaines. On se met dans la peau d'un détective, d'un aventurier. Or, le glacier des Bossons délivre ses trésors au compte-goutte. Pour preuve, ce train d'atterrissage découvert cet été. dans son linceul de glace. ","date":"2013-10-23T00:00:00.000+02:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/glacier-des-bossons-tresors-retrouves_442558.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Polynésie : en compagnie des baleines","description":"Voici des images qui vont faire frémir tous ceux qui subissent la grisaille. On connaissait les safaris en Afrique, ou l'observation des dauphins en Méditerannée. On peut désormais nager Nager avec les baleines en Polynesie francaises. Jamais elles n'ont approché les côtes de si près. Ils ont traversé la planète pour rejoindre les eaux paradisiaques de Moorea. Sur ce bateau, ces touristes européens vont vivre des moments d'exception. Avez-vous vu le souffle. On se rapproche. Le souffle d'une baleine à bosse. Chaque année, elle quitte l'Antarctique pour se reproduire et mettre bas dans les eaux chaudes de Moorea. Comment vous vous sentez avec la baleine à quelques mètres. Excitée, envie de la voir de plus près. Se retrouver nez à nez avec une baleine de 40 tonnes, c'est leur rêve. Ils ont paye 70 euros pour tenter l'expérience mais l'animal ne se laisse pas approcher facilement. Une autre baleine de 15 mètres a rejoint la première. Le moment est idéal pour se mettre à l'eau. Les touristes s'approchent des baleines en restant groupes. Les silhouettes de deux cétacés apparaissent a 20 mètres de fond. Ils donnent l'impression de dormir. Juste avant de prendre leur respiration, elles sont passées devant nous. On a vu leur ventre blanc qui se détache du reste sombre. On est à 5 mètres d'elles. Elles ont des mouvements lents. Il y a un calme, une lenteur, assez incroyable. la Polynesie française est l'un des rares territoires au monde à l'autoriser. Avec une règle, conserver une distance de sécurité de 30 mètres. Ne pas perturber les animaux est l'une des missions d'Agnès Benet, biologiste marin. Si les hommes sont trop oppressants, les baleines qui sont là pour se reproduire vont fuir. Quand il y a une grosse présence humaine, elles restent plus longtemps au fond. Elles forcent sur leurs apnées. Chacun y met du sien pour que le rêve des hommes ne devienne pas le cauchemar des cétacés. ","date":"2013-10-23T00:00:00.000+02:00","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/polynesie-en-compagnie-des-baleines_442560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Exposition : Signac, maître du pointillisme","description":"De la peinture pour terminer avec un maître de l'impressionnisme ou plutôt de ce qu'on appelle le néo-impressionnisme et plus précisément du pointillisme. Paul Signac est à l'honneur au musée Fabre, à Montpellier, pour le 150e anniversaire de sa naissance. Une occasion de comprendre comment le maître néo-impressionnisme a magnifie le contraste des couleurs grâce à sa méthode du pointillisme. Des couleurs douces, des paysages paisibles, les peintures de Paul Signac ont l'apparence de la simplicité. Mais de près, la technique complexe de l'artiste se révèle. De minuscules touches de couleurs complémentaires qui permettent mille nuances : ce style s'appelle le pointillisme. C'est une perception de la couleur, du paysage. L'oeil recompose dans la rétine l'ambiance colorée et les reflets. Paul Signac, 18 ans en 1881, aimait les bords de mers, les lacs, car sa technique est idéale pour représenter les reflets des bateaux ou du soleil sur les vagues. Au fil du temps, les couleurs de ses tableaux vont devenir plus vives. Il utilise le rouge vif, le jaune, le bleu, pour peindre le Sud. Ici, le soleil couchant sur le port de Saint-Tropez. Mais sa technique ne fait pas l'unamité chez les artistes de son époque. A la fin de ce XIXe siècle, il y a d'autres mouvements, plus libres, on lui a reproché son côté méthodique. Signac fut aussi un marin averti, sillonnant les côtes de France a la recherche de l'inspiration. Le pointillisme n'a pas survécu a son créateur, mais Signac a quand même influencé les peintres du début du XXe siècle. ","date":"2013-10-23T00:00:00.000+02:00","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/exposition-signac-maitre-du-pointillisme_442562.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : le tracé 2014","description":"Le parcours du prochain Tour de France a été dévoilé aujourd'hui. Le peloton s'élancera le 5 juillet de Leeds en Angleterre. Un passage sur les pavés du Nord. Puis les Vosges, les Alpes et les Pyrénées. En tout, cinq arrivées au sommet. Un seul contre la montre la veille de l'arrivée, le 27 juillet sur les Champs-Elysée. Le Tour de France sera a suivre comme chaque année sur France Télévisions. ","date":"2013-10-23T00:00:00.000+02:00","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france-le-trace-2014_442564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"11 Français toujours otages dans le monde","description":"Ce rappel comme chaque semaine. Onze Français sont officiellement retenus en otage dans le monde. Sept en Afrique de l'Ouest ainsi que nos 4 confrères détenus en Syrie. Voici leurs portraits. Nous ne les oublions pas. ","date":"2013-10-23T00:00:00.000+02:00","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/11-francais-toujours-otages-dans-le-monde_442566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Page de fin","description":"Merci de nous avoir suivis. Tout de suite, Anaïs Baydemir. Puis un téléfilm : \"Surveillance\" avec François Berleand. ","date":"2013-10-23T00:00:00.000+02:00","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_442568.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mercredi-23-octobre-2013_436820.html","containsWordGlobalWarming":false,"media":"France 2"}
