{"title":"Présidentielle américaine : Joe Biden et Kamala Harris célèbrent leur victoire","description":"Samedi 7 novembre, au-dessus de la ville de Wilmington (Delaware), des feux d'artifice et un incroyable ballet de drones lumineux ont dessiné le nom de Joe Biden, le 46e président des États-Unis, et de sa vice-présidente, Kamala Harris, devant une foule en liesse. Plus tôt dans la soirée, à bientôt 78 ans, Biden a rejoint la scène en petite foulée. \"Le peuple de cette nation a parlé. Il nous a donné une victoire claire. Nous avons remporté le plus grand nombre de voix jamais exprimé pour un ticket présidentiel dans l'histoire de cette nation\", s'est félicité le président élu. Joe Biden n'a pas mentionné Donald Trump, mais a tendu la main aux électeurs républicains. \"Tout est possible pour des gens comme nous\" Toute de blanc vêtue, couleur symbole des militantes féministes pour les droits civiques, Kamala Harris, fille d'un Jamaïcain et d'une Indienne, a donné une leçon d'optimisme. \"Peut-être que je suis la première femme dans ce bureau, mais je ne serai pas la dernière\", a-t-elle déclaré. \"On vient de tellement loin dans l'histoire de ce pays, nous, les femmes afro-américaines. [...] Elle nous montre que tout est possible pour des gens comme nous\", a confié une jeune femme dans le public.","date":"2020-11-08T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":["L. de La Mornais","T. Donzel","A. Monange","S. Kraft"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-joe-biden-et-kamala-harris-celebrent-leur-victoire_4173697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-novembre-2020_4150157.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle américaine : un agenda déjà bien chargé pour Joe Biden","description":"En duplex de Wilmington (Delaware), le journaliste Loïc de La Mornais évoque les premières actions entreprises par le nouveau président américain Joe Biden. \"Comme tous les dimanches, Joe Biden s'est rendu dans l'église de sa paroisse et sur la tombe de son fils Beau, décédé en 2015. Ce fils qui, sur son lit de mort, avait demandé à son père de ne pas abandonner la politique et de gagner un jour l'élection présidentielle. Promesse tenue cinq ans plus tard pour Joe Biden\", explique le journaliste. Des républicains au gouvernement ? Le nouveau président va d'abord se consacrer à former son futur gouvernement. \"Il devrait tendre la main aux républicains et inviter certains d'entre eux à faire partie de son gouvernement en signe d'union nationale. Mais la première de ses priorités va être de constituer une cellule de force à la Maison-Blanche, composée de scientifiques, pour s'attaquer au coronavirus\", conclut Loïc de La Mornais.","date":"2020-11-08T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":["Loïc de La Mornais"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-un-agenda-deja-bien-charge-pour-joe-biden_4173749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-novembre-2020_4150157.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle américaine : qui sont Jill Biden et Douglas Emhoff, la First Lady et le \"Second Gentleman\" ?","description":"Jill Biden est une enseignante de 69 ans. Professeure d'anglais en collège public, elle compte continuer son métier en tant que Première dame. Elle rencontre Joe Biden à 24 ans. Il a perdu trois ans plus tôt sa première femme et un bébé dans un accident de voiture. La jeune femme accepte le mariage après trois refus. \"Il avait deux petits qui venaient de perdre leur mère et leur soeur. Je voulais être certaine que ce mariage fonctionnerait\", explique-t-elle. Jill Biden a reconstruit la famille du nouveau président. Douglas Emhoff, le premier \"Second Gentleman\" De son côté, Douglas Emhoff est avocat de profession. Il a fait campagne pour sa femme, Kamala Harris, et affiche l'image d'un homme américain moderne. Il est assistant cuisinier pour sa femme dans une émission où elle est en vedette. C'est lui qui s'interpose sur scène pour la protéger quand un meeting est interrompu. Il ne souffre pas d'avoir mis sa carrière entre parenthèses. \"Au début, on était un bon couple, maintenant on est encore plus proche l'un de l'autre\", affirme-t-il.","date":"2020-11-08T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":["A.Vahramian","F.Fougère","T.Artlet","J.Poissonnier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-qui-sont-jill-biden-et-douglas-emhoff-la-first-lady-et-le-second-gentleman_4173699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-novembre-2020_4150157.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Portrait : la renaissance de Julien, un ancien sans-abri","description":"Pendant des années, Julien Luxcey a demandé aux passants quelques pièces pour manger et dormir au chaud avec sa femme et ses enfants. Après avoir sillonné la France, il vient d'obtenir un appartement pour poser ses valises. \"Le jour où j'ai signé le bail, j'avais un sourire que je ne pouvais plus enlever. J'ai regardé ma femme. Je pense qu'elle avait autant d'étoiles dans les yeux que moi\", raconte-t-il. Julien et sa femme Cathy ont connu l'errance pendant sept ans. À la suite de déboires professionnels, le couple s'est retrouvé à la rue avec ses enfants. Les enfants du couple placés en foyer Rapidement, pour nourrir sa famille, Julien se met à mendier. Il développe des stratégies pour ne pas être repéré par les vigiles et les caméras de sécurité. Il récupère de quoi payer des repas et l'hôtel aux siens. \"Il y a des gens qui, littéralement, vous prennent de très haut dès l'instant où vous faites ça\", déplore-t-il. La famille Luxcey finit par éclater. En raison de leur déscolarisation, les enfants sont placés en foyer. Julien décroche finalement un emploi en dormant certaines nuits dans sa voiture, et parvient à se refaire une santé financière. Après deux ans et demi de placement, Julien et Cathy ont réussi à récupérer leurs enfants et l'avenir s'est éclairci.","date":"2020-11-08T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":["L.Legendre-Trousset","C-M.Denis","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/portrait-la-renaissance-de-julien-un-ancien-sans-abri_4173701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-novembre-2020_4150157.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : le Mont-Saint-Michel, un trésor endormi","description":"Du Mont-Saint-Michel (Manche), l'imposante silhouette demeure. Mais entre ses murs, l'endroit est métamorphosé. Seuls le chant des oiseaux et les pas pressés de Nathalie, la postière, résonnent dans les ruelles désertes. Le père Henri Gellier, lui, remet du bruit et de la lumière en arrivant dans son église chaque jour. Habituellement, l'édifice accueille des centaines de visiteurs au quotidien, mais désormais, il n'y en a plus aucun. Les ostréiculteurs locaux s'inquiètent Les commerçants ont disparu du Mont-Saint-Michel. Pour tous ses riverains, il est devenu une île qu'on ne peut admirer que de loin, tenue à l'écart par la limite du kilomètre autorisé. \"C'est triste de voir le Mont-Saint-Michel comme ça\", résume un passant. Le long de la baie, l'ostréiculteur Yannick Daniel se fraie un chemin à marée basse. Ses cultures continuent, mais avec le confinement, l'horizon apparaît incertain à l'approche des fêtes de fin d'année. Toute une économie est menacée derrière la carte postale.","date":"2020-11-08T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":["O.Feniet","B.Laigle","J-C.Lambard"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-le-mont-saint-michel-un-tresor-endormi_4173713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-novembre-2020_4150157.html","containsWordGlobalWarming":false,"media":"France 2"}
