{"title":"Présidentielle américaine : Joe Biden lance un appel à l'unité","description":"Après la confirmation de sa victoire, Joe Biden a tenu son premier discours samedi 7 novembre. Lors de sa prise de parole, il a promis d'être un président rassembleur.Lors de son discours de victoire samedi 7 novembre, Joe Biden est arrivé sur scène sous les acclamations. \"Le peuple de cette nation a parlé. Il nous a donné une victoire claire. Nous avons remporté le plus grand nombre de voix jamais exprimé pour un ticket présidentiel dans l'histoire de cette nation\", a lancé le 46e président des États-Unis. Le démocrate n'a pas eu un mot pour son adversaire Donald Trump, mais il a tendu la main à ses partisans, appelant à ne plus traiter les \"opposants comme des ennemis\". \"Un pays où tout est possible\" Plus tôt, la vice-présidente Kamala Harris s'est également exprimée. \"Peut-être que je suis la première femme dans ce bureau, mais je ne serai pas la dernière parce que chaque petite fille qui regarde ce soir voit que c'est un pays où tout est possible\", a-t-elle dit. Ce discours résolument rassembleur a été suivi sur des écrans géants à travers tout le pays. Le 46e président des États-Unis a répété vouloir restaurer l'âme de l'Amérique.","date":"2020-11-08T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["D.Schlienger","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/joe-biden/presidentielle-americaine-joe-biden-lance-un-appel-a-l-unite_4173479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-novembre-2020_4150149.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : les chantiers qui attendent Joe Biden","description":"Joe Biden ne prendra ses fonctions de président qu'à partir du 20 janvier. Le démocrate et son équipe se sont toutefois déjà mis au travail.En direct de Wilmington (Delaware), le journaliste Loïc de La Mornais fait le point sur les chantiers qui attendent Joe Biden. \"Pour l'instant, il va rester ici à Wilmington, c'est sa ville de résidence. Il n'a pas encore de logement à la Maison-Blanche avant le 20 janvier. Il va d'abord travailler à la composition de son gouvernement. Il a tendu la main aux républicains et donc on s'attend à ce qu'il propose à certains d'entre eux de le rejoindre dans son gouvernement en signe d'unité et d'union nationale\", explique le journaliste. Une \"task force\" pour lutter contre le coronavirus Le nouveau président des États-Unis veut s'occuper du coronavirus. \"Il a annoncé hier créer une task force, une cellule de choc avec un comité scientifique, pour s'attaquer au coronavirus. Ce sera vraiment, et de loin, avant même l'union nationale, la première des priorités\", conclut Loïc de La Mornais.","date":"2020-11-08T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["Loïc de La Mornais"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-les-chantiers-qui-attendent-joe-biden_4173483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-novembre-2020_4150149.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : des scènes de liesse à New York","description":"À New York, de nombreuses scènes de liesse ont été observées après la victoire de Joe Biden à l'élection présidentielle. Elles se sont poursuivies jusque très tard dans la nuit.De nombreuses marches festives ont eu lieu sur les grandes artères de Manhattan après la victoire de Joe Biden à l'élection présidentielle, samedi 7 novembre. \"Je suis très heureuse que Trump soit parti. On avait besoin de ça pour l'Amérique\", a expliqué une New-Yorkaise. Donald Trump est né dans cette ville. Il y a fait fortune, mais son impopularité dans ce bastion démocrate est immense. La célèbre place de Times Square était déserte depuis des semaines à cause du coronavirus. La voilà à nouveau vivante. Des terrasses bondées \"C'était tellement gênant d'avoir Trump pour les États-Unis comme pour le monde. On est tellement heureux de montrer que nous ne sommes pas comme lui\", a affirmé un New-Yorkais. De Brooklyn à Harlem, en passant par le Bronx, de nombreuses personnes sont sorties de leurs appartements pour partager ce moment. Des milliers de New-Yorkais ont choisi de dîner dehors et les terrasses étaient bondées, malgré l'épidémie, pour tourner la page de quatre années de présidence Trump.","date":"2020-11-08T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["M.Burgot","J.-P.Magnaudet","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-des-scenes-de-liesse-a-new-york_4173525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-novembre-2020_4150149.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Donald Trump ne reconnaît pas sa défaite","description":"Aux États-Unis, le président actuel n'a, à ce stade, toujours pas reconnu sa défaite. Des élus républicains tentent de lui faire accepter le vote des Américains.Alors que la victoire de son adversaire Joe Biden vient d'être annoncée samedi 7 novembre, Donald Trump s'adonne à son passe-temps favori : il joue au golf. Avec une apparente décontraction, le président sortant prend même le temps de féliciter des mariés. En public, il se montre détaché, mais sur Twitter, il n'a rien perdu de sa combattivité. Il réitère les mêmes accusations sans preuve : \"Des observateurs n'ont pas été autorisés dans les salles de dépouillement. J'ai gagné l'élection, j'ai obtenu 71 millions de votes. De mauvaises choses ont eu lieu\". Romney a félicité Biden Derrière leur candidat qui n'a pas reconnu sa défaite, les partisans de Trump continuent d'occuper le terrain dans le Minnesota, dans le Nevada ou encore en Arizona. Contrairement à cette base qui ne croit pas à la victoire de Biden, plusieurs poids lourds du parti républicain ont félicité les nouveaux élus, à commencer par Mitt Romney, candidat à la Maison-Blanche en 2012. Le cercle des irréductibles de Donald Trump martèle toutefois que tous les recours à leur disposition seront utilisés.","date":"2020-11-08T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["B.Delombre","O.Sibille","G.Marque","N.Sadok"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-donald-trump-ne-reconnait-pas-sa-defaite_4173529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-novembre-2020_4150149.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : des robots viennent en aide aux soignants","description":"Afin d'éviter d'exposer les humains à la maladie, des robots sont utilisés pour désinfecter des bâtiments ou rappeler les règles sanitaires. Une technologie qui se développe davantage avec la crise sanitaire.Dans certains hôpitaux, des robots permettent de ne pas exposer le personnel soignant au virus. Au Danemark, un bras articulé teste les patients. À Singapour, des robots patrouillent pour rappeler les consignes de distanciation physique. En France aussi, \"Marius\" permet aux marins-pompiers d'intervenir sans prendre de risque pour décontaminer des bâtiments publics, des entreprises ou encore des stations de métro. Le pilote, lui, reste dehors et observe ce que voit le robot. Le confinement a provoqué un déclic Marius peut même gravir un escalier tout en désinfectant son environnement. Les Français ont découvert ce robot lors de l'incendie de Notre-Dame de Paris. Équipé d'une lance à incendie, il a été envoyé au feu quand les pompiers ne pouvaient plus intervenir. Pour lutter contre le Covid-19, le robot a été adapté et équipé d'un système de brumisation. \"Le confinement nous a projeté cinq ans en avant parce qu'il a tout simplement enlevé plein de verrous psychologiques qui existaient avant\", explique Erwann Tison, directeur des études à l'Institut Sapiens.","date":"2020-11-08T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["M-P.Degorce","N.Salem","A.Etienne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/crise-sanitaire-des-robots-viennent-en-aide-aux-soignants_4173533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-novembre-2020_4150149.html","containsWordGlobalWarming":false}
{"title":"Citer \"1984\" d'Orwell pour décrire le confinement français, un contresens pour les spécialistes","description":"Certains Français, vivant le confinement comme une privation de liberté, font de plus en plus référence à \"1984\" de George Orwell. Des spécialistes voient un contresens dans ce raisonnement.George Orwell avait-il prévu il y a 70 ans ce qui allait arriver aux Français ? Depuis le début du confinement, il est en tous cas la star des réseaux sociaux. Son livre \"1984\" sert d'étendard à ceux qui pensent que le gouvernement va trop loin. Même les hommes politiques, comme Olivier Besancenot, citent volontiers cet ouvrage. Dans 1984, certains éléments ressemblent furieusement au monde d'aujourd'hui : les messages diffusés par les autorités via les écrans, la surveillance, le couvre-feu. Pourtant, l'auteur décrivait surtout la dictature stalinienne de son temps. \"Un dévoiement de la pensée de George Orwell\" \"C'est son modèle. Tout le roman est nourri de ce qu'Orwell savait du régime totalitaire stalinien\", assure Philippe Jarkowski, traducteur du célèbre auteur. Pour les spécialistes, utiliser l'écrivain pour dénoncer la \"dictature sanitaire\" est un non-sens. \"On est face à un dévoiement de la pensée de George Orwell parce que cela prospère sur une ignorance crasse de l'histoire, de la politique, et de la réalité du régime dans lequel nous vivons, qui a le mérite d'avoir des contre-pouvoirs, un État de droit, une presse libre et pluraliste\", estime Rudy Reichstadt, de Conspiracy Watch.","date":"2020-11-08T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["C.Azzopardi","E.De Pourquery","E.Fromentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-est-il-pertinent-de-citer-1984-pour-decrire-la-situation-francaise_4173539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-novembre-2020_4150149.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : coup d'envoi de l'édition 2020","description":"Le Vendée Globe débute dimanche 8 novembre. 33 skippers prennent le départ du tour du monde à la voile.En duplex des Sables-d'Olonne (Vendée), le journaliste Grégory Naboulet évoque le départ à huis-clos du Vendée Globe, dimanche 8 novembre. \"Un départ décalé en raison des mauvaises conditions météo [...] Le tour du monde durera moins de dix semaines pour les plus rapides, quatre mois pour les plus lents. C'est l'aboutissement de plusieurs mois de préparation et d'une matinée chargée en émotion. Les 33 skippers, 27 hommes et six femmes, nous ont tous dit la chance qu'ils avaient de pouvoir partir vivre leurs rêves de marins, leurs rêves de liberté\", explique Grégory Naboulet. Une belle ambiance avant le départ Le skipper Maxime Sorel, qui effectue son premier Vendée Globe, ne cachait pas son appréhension avant le départ. \"Ce serait vous mentir de vous dire que je n'ai pas peur\", a-t-il confié devant les caméras du 13 Heures. L'ambiance est montée aux balcons le long du chenal lors des heures ayant précédé le coup d'envoi du Vendée Globe. \"Si on applaudit pas, les skippers seront partis sans acclamations et ce ne sera pas super\", confiait un jeune passionné.","date":"2020-11-08T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["G.Naboulet","B.Poulain","G.Lancien"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-coup-d-envoi-de-l-edition-2020_4173547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-novembre-2020_4150149.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : l'aide alimentaire en forte hausse","description":"L'Europe a débloqué 870 millions d'euros pour l'aide alimentaire en France. Cette enveloppe, qui s'étale sur les sept prochaines années, est saluée par les associations qui font face à une augmentation sans précédent du nombre de bénéficiaires.Jusqu'ici épargnée par les difficultés, Christine Frémaux vit grâce à l'aide alimentaire depuis quelques mois. \"C'est dans mon caractère de ne pas demander de l'aide. C'est compliqué de venir vers les gens et d'être faible par rapport à d'autres personnes\", explique-t-elle. Licenciée économique, elle a enchaîné intérim et petits contrats. Au premier confinement, elle se retrouve au chômage avec 800 euros pour vivre, contrainte de demander de l'aide pour la première fois. De nouveaux profils sollicitent la Croix-Rouge La Croix-Rouge accueille les nouveaux profils comme celui de Christine Frémaux tous les jours. \"On est aujourd'hui à un peu plus de 300 familles que nous accompagnons dans le cadre de notre distribution alimentaire. On était un peu moins de 150 avant le premier confinement\", détaille Christian Motte, responsable de l'aide alimentaire pour la Croix-Rouge à Lille. \"Je ne me suis jamais imaginée que j'allais passer de l'autre côté\", affirme Christine Frémaux, elle-même ancienne bénévole à la Croix-Rouge.","date":"2020-11-08T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["B.Six","M.Mouamma","J.Vlasseman"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/crise-sanitaire-l-aide-alimentaire-en-forte-hausse_4173531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-novembre-2020_4150149.html","containsWordGlobalWarming":false}
