{"title":"L'État veut une nouvelle complémentaire santé pour les seniors","description":"Garder son assurance complémentaire santé quand on passe à la retraite, c'est l'objectif du gouvernement pour mieux couvrir les soins des retraités.De nombreux retraités ne se soignent pas, faute de pouvoir se payer une mutuelle. Devant ce constat, le gouvernement souhaite mettre en place un dispositif qui permettrait aux seniors de garder leur complémentaire santé une fois à la retraite. Maryse et Dominique Jacqueline sont depuis peu à la retraite, leur budget a fondu de 30%, le couple a donc dû choisir une nouvelle complémentaire santé. \"On avait une mutuelle qui nous coûtait 180 euros par mois et donc on a diminué le niveau de prestation qui était offert par cette mutuelle et on paye aujourd'hui 130 euros avec des prestations diminuées au niveau dentaire ou optique\"; explique Dominique Jacqueline Moins de revenus, mais plus de besoin Si les retraités ont moins de revenus, les besoins concernant leur santé augmentent. \"N'étant plus couvert par un accord d'entreprise, le retraité se retrouve avec une augmentation de sa cotisation puisque la part employeur n'est plus couverte\", explique Dominique Fabre, Secrétaire générale CFDT Retraités.","date":"2015-06-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/l-etat-veut-une-nouvelle-complementaire-sante-pour-les-seniors_947309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
{"title":"Accident du GR20 : Les recherches suspendues pour la nuit","description":"Au lendemain du tragique accident survenu sur les sentiers du GR20 en Corse, le journaliste, Antoine Albertini fait le point pour France 3.Mercredi 10 juin, un groupe de randonneurs a été emporté par une coulée de boue sur les sentiers du GR20 en Corse. Au lendemain du drame, les recherches ont été interrompues pour la nuit. Le journaliste, Antoine Albertini, fait le point pour France 3. \"La nuit commence à tomber. Les recherches ont été interrompues et puis nous sommes toujours sans nouvelles d'une cinquième probable victime dont le corps, d'après les spécialistes sur place, se trouve vraisemblablement enseveli sur des mètres cubes de boue et de rocaille après les intempéries d'hier\" explique le journaliste. Enquête ouverte \"Toute la journée, les militaires du peloton de gendarmerie de haute montagne et les pompiers spécialisés dans le secours en montagne sont intervenus dans ce fameux cirque de la Solitude, un endroit extrêmement piegeux, très risqué, peut-être le passage le plus difficile du GR20. Ils sont intervenus dans des conditions assez périlleuses et extrêmement instables. Leurs recherches devraient reprendre demain (...) ils seront aidés par des géologues pour déterminer les causes précises de l'éboulement et également évaluer les risques pour les opérateurs sur le site\" poursuit le journaliste avant de préciser que \"le parquet de Bastia a ouvert une enquête confiée pour sa partie technique au peloton de gendarmerie de haute montagne et pour sa partie judiciaire, à la brigade de recherche de la gendarmerie de Corte\".","date":"2015-06-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-du-gr20-les-recherches-suspendues-pour-la-nuit_947237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
{"title":"Saisie record d'ivoire à l'aéroport de Roissy","description":"136 kilos d'ivoire ont été interceptés à l'aéroport de Roissy. La cargaison venait d'Afrique et avait pour destination le Vietnam.À Roissy chaque année les douanes effectuent 250 saisies d'ivoire. La dernière est une saisie record, 136 kilos d'ivoire venant de la République démocratique du Congo et à destination du Vietnam. Une saisie qui cache une petite fortune. Un kilo d'ivoire se vend aujourd'hui 1 500 euros sur le marché asiatique. La cargaison saisie est donc estimée à plus de 200 000 euros. \"Cette prise est inhabituelle par les quantités saisies. Ce sont des quantités très importantes par contre la route et le mode de dissimulation est malheureusement très connu des services. Les saisies que l'on réalise sur le trafic d'ivoire sont souvent sur cette route-là, entre l'Afrique et l'Europe\", explique Sébastien Tiran, secrétaire général des douanes de Roissy Un véritable massacre Ce marché illégal et lucratif est devenu facilement accessible aux filières mafieuses et autres groupes terroristes. \"Il y a aujourd'hui à peu près 600 000 éléphants dans le monde et on en tue entre 20 000 et 30 000 par an, ce qui énorme. Cela fait presque un par heure. Tant qu'il y aura des gens qui achètent de l'ivoire, il y aura de l'argent sale et des éléphants qui seront tués\", explique Philippe Germain, directeur WWF France.","date":"2015-06-11T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/saisie-record-d-ivoire-a-l-aeroport-de-roissy_947311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
{"title":"Corse : un randonneur manque toujours à l'appel ce soir","description":"Le corps d'une quatrième victime a été découvert ce jeudi 11 juin au matin près d'Asco (Corse). Au lendemain du drame survenu sur le parcours du GR20, une personne manque toujours à l'appel.Au lendemain du drame survenu mercredi 10 juin sur les sentiers du GR20 en Corse, les recherches se sont poursuivies, ce jeudi, pour retrouver les disparus. Le corps d'une victime a été retrouvé ce matin. L'homme d'une soixantaine d'années aurait fait une chute de plus de 300 mètres. Sécuriser le site Mercredi, en début d'après-midi un groupe d'une douzaine de randonneurs s'engage dans le \"cirque de la solitude\". Une zone très abrupte, la plus technique du GR20. Ils commencent leur descente lorsqu'une coulée de boue et de pierres les entraîne. Le bilan, encore provisoire, est lourd : quatre morts, deux blessés graves et un disparu. C'est un violent orage qui aurait provoqué l'éboulement. Le \"cirque de la solitude\" est fermé aux randonneurs. Depuis ce matin, ils sont acheminés en navette jusqu'à l'étape suivante. Des géologues doivent inspecter le \"cirque de la solitude\" demain, ils devront y sécuriser le site afin de le rendre à nouveau accessible aux randonneurs.","date":"2015-06-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/corse-un-randonneur-manque-toujours-a-l-appel-ce-soir_947233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
{"title":"Tentative d'attentat à Villejuif : les deux suspects mis en garde à vue","description":"Jeudi 11 juin, deux hommes, qui étaient en garde à vue depuis dimanche, ont finalement été mis en examen.L'enquête sur l'attentat déjoué de Villejuif en avril dernier se concentre maintenant sur d'éventuels complices de Sid Ahmed Ghlam. Deux hommes viennent d'être mis en examen ce jeudi 11 juin. \"L'un des deux hommes est soupçonné d'avoir fourni une voiture volée à Sid Ahmed Ghlam et des gilets pare-balles. L'autre suspect aurait été présent lors de la remise du véhicule\", rapporte Sylvain Lequesne, en direct du palais de justice pour France 3. 96 heures de garde à vue Les deux hommes ont 35 et 38 ans. Ils ont été arrêtés dimanche à l'aube, à Mantes-la-Jolie et à Limay dans les Yvelines. Après 96 heures de garde à vue, ils ont été mis en examen notamment pour association de malfaiteurs en vue de commettre des crimes en relation avec une entreprise terroriste. Les deux suspects n'avaient pas le profil de grands délinquants. Selon le parquet, ils nient avoir eu connaissance des projets d'attentats de Sid Ahmed Ghlam. En tout, trois personnes ont été mises en examen. Les policiers cherchent toujours à identifier qui a fourni les armes, mais aussi qui sont les commanditaires de ce projet d'attentat.","date":"2015-06-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/tentative-d-attentat-a-villejuif-les-deux-suspects-mis-en-garde-a-vue_947305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
{"title":"Le mea culpa de Manuel Valls","description":"\"Si c'était à refaire, je ne le referais pas\", tels sont les mots utilisés par le Premier ministre ce jeudi 11 juin, après la polémique sur son voyage à Berlin.Cinq jours après la polémique berlinoise, Manuel Valls a fait un début de mea culpa, lors de son voyage à La Réunion ce jeudi 11 juin. Le Premier ministre reconnaît une erreur de communication et promet de rembourser l'aller-retour à Berlin de ses deux enfants. Néanmoins, il se défend d'avoir \"commis une faute\", en assistant à la finale de la Ligue des champions. La seule erreur reconnue serait donc d'avoir lors de ce déplacement officiel emmené ses enfants avec lui, mais Manuel Valls confirme qu'il devait bien parler sur place de l'Euro 2016 avec Michel Platini. \"Un geste symbolique fort\" \"Il fait un geste symbolique fort pour clore totalement cette mauvaise polémique. (...) C'est très bien, passons à autre chose\", a déclaré Bruno Le Roux, président du groupe socialiste à l'Assemblée nationale, au micro de France 3.","date":"2015-06-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/le-mea-culpa-de-manuel-valls_947307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
{"title":"Orthographe : certains salariés se remettent à niveau","description":"D'après une étude, 45% des Français seulement maitrisent les règles grammaticales et lexicales. Certaines entreprises choisissent de payer des cours à leurs salariés.Selon l'étude Voltaire publiée ce jeudi 11 juin, 55% des Français ne maitrisent pas l'ensemble des règles d'orthographe. Du coup, certaines entreprises ont compris l'intérêt de payer une mise à niveau à leurs employés. William Farkas, commercial au sein de l'agence Ylly, spécialisée dans le marketing et le contenu digital, en a bénéficié. Depuis quatre mois, une fois par semaine, il prend des cours sur son lieu de travail par visioconférence. \"Ça m'a fait beaucoup de bien. C'est vrai que je me pose moins de questions sur des mots courants qui reviennent et qui perturbaient la saisie des mails au quotidien. Ça m'a apporté un peu plus d'assurance\", avoue-t-il. Rester compétitif Son employeur est satisfait. \"C'est avant tout une possibilité pour moi de rester compétitif et d'avoir une perception des clients qui soit meilleure\", explique Franck Touboul. Car en français, la progression est toujours possible.","date":"2015-06-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/orthographe-certains-salaries-se-remettent-a-niveau_947317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
{"title":"Trisomie : le coup de colère d'une maman","description":"Dans un message posté sur Facebook, Caroline déplore les clichés et les insultes autour de la trisomie.Le message est émouvant. Sur Facebook, la maman d'une petite fille atteinte de trisomie a dénoncé les clichés et les réflexions parfois blessantes sur la maladie. \"Ne dites pas à sa mère 'comme c'est une petite trisomique...' Non. C'est une petite fille âgée de quatre mois qui est atteinte de trisomie (...) Ce 47e chromosome n'est pas ce qu'elle est, mais ce qu'elle a\". Tel est le message écrit par Caroline, mère de famille de 36 ans. La peur des insultes Depuis sa diffusion, le message a été traduit dans plus d'une dizaine de langues et lu par des centaines de milliers d'internautes. Aujourd'hui la jeune femme appréhende l'avenir de sa fille : \"Triso, ça reste une insulte, débile...Et ça c'est quelque chose que je redoute, qu'elle puisse souffrir du regard des autres\", confie Caroline. Paolo Castro, atteint de la maladie, confirme : \"C'est vrai, il y a des gens qui sont méchants. Ils me regardent et ils me disent 'T'es un mongole'\", déplore alors le jeune homme.","date":"2015-06-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/trisomie-le-coup-de-colere-d-une-maman_947313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
{"title":"Un ancien cadre du FN est en prison","description":"Adrien Desport est soupçonné d'avoir incendié lui-même des voitures pour entretenir le sentiment d'insécurité dans sa commune de Seine-et-Marne.L'ancien numéro deux du FN en Seine-et-Marne faisait de l'insécurité son thème de prédilection. Adrien Desport avait dénoncé la montée de la délinquance après une série d'incendies criminels dans sa ville. Depuis mercredi 10 juin, l'homme est emprisonné. Il est suspecté d'avoir lui-même mis le feu à plusieurs véhicules avec cinq militants du FN. La maire (PCF) de Mitry-Mory, commune touchée par ces incendies, a décidé de porter plainte. \"Il a porté atteinte délibérément à notre commune et il a utilisé des moyens qui sont criminels, disons-le\", explique Charlotte Blandiot-Faride. Suspendu par le FN Décrit comme un électron libre par sa fédération, il a depuis été suspendu par le Front national. \"C'est évidemment inadmissible. Si les faits sont avérés et s'il est bien coupable, il faudra que la justice soit absolument exemplaire\", témoigne Florian Philippot, vice-président du FN. Placé en détention provisoire, le jeune homme sera jugé avec ses cinq coprévenus le 15 juillet prochain.","date":"2015-06-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/un-ancien-cadre-du-fn-est-en-prison_947315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
{"title":"Dans la lagune de Thau, un ostréiculteur recrée des marées","description":"Un ostréiculteur de la lagune de Thau reproduit les cycles des marées afin d'optimiser la qualité de ses huitres.C'est un ostréiculteur assez étonnant. Florent Tarbouriech simule le mouvement des marées pour optimiser la croissance et la qualité des huitres. Ostréiculteur sur la lagune de Thau, il reproduit alors les cycles des marées et révolutionne ainsi les savoirs ancestraux. Pour cela, il utilise un \"panneau solaire, associé à une batterie qui va distribuer l'énergie aux petits moteurs\". Ces derniers \"vont faire tourner les perches et les huitres vont sortir de l'eau\", explique-t-il ensuite, face à la caméra de France 3. Des huitres plus charnues Depuis huit ans, ses huitres sont exposées au vent et soleil. \"Le fait de recréer la marée, l'huitre va forcer sur son muscle adducteur pour rester hermétique et surtout ne pas perdre son eau\", précise Romain Tarbouriech. Résultat ? \"Ça va la rendre beaucoup plus charnue\", assure le jeune homme.","date":"2015-06-11T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/dans-la-lagune-de-thau-un-ostreiculteur-recree-des-marees_947319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-juin-2015_936473.html","containsWordGlobalWarming":false}
