{"title":"Affaire Bétharram : l'État défaillant ?","description":"▶️ Tout est parti de l'Institution catholique de Bétharram. Fin 2023, la révélation d'innombrables abus sur des élèves a fait l'effet d'un électrochoc. Le rapport de la commission parlementaire, rendu public ce mercredi 2 juillet, est une réponse à ces  violences. Il fait plus de 300 pages. Il décrit le silence, l'omerta, le déni et l'aveuglement autour des violences dans les établissements scolaires, ainsi que les défaillances de l'État. Il recense 80 collectifs de victimes issus de 260 établissements. (Sujets de société).","date":"2025-07-02T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-affaire-betharram-l-etat-defaillant-91619-2380560.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Agathe Hilairet : révélations sur sa disparition","description":"▶️ Qui a tué Agathe Hilairet ? Cette joggeuse de 28 ans avait disparu lors d'une sortie en forêt le 10 avril 2025. Après de longues recherches, son corps a été retrouvé presque un mois plus tard. Aujourd'hui, les gendarmes et les magistrats sont persuadés qu'il ne s'agit pas d'un accident, mais bien d'un acte criminel. Un élément a permis une avancée décisive, la montre connectée de la jeune femme. Elle a été retrouvée par les enquêteurs et leur fournit deux informations déterminantes. (Police, justice et faits divers).","date":"2025-07-02T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-agathe-hilairet-revelations-sur-sa-disparition-56071-2380585.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Aiguebelette, pourquoi une eau si pure","description":"▶️ Le lac paradisiaque d'Aiguebelette porte décidément bien son nom. Ce mot signifie 'belles petites eaux'. C'est l'un des lacs les plus purs et les plus chauds d'Europe, jusqu'à 28 °C en été. L'eau est aux couleurs de pierres précieuses grâce à des microalgu es qui y prolifèrent. Le site est classé en réserve naturelle. C'est un sanctuaire pour la faune et la flore, où les bateaux à moteur thermique sont interdits. Un joyau aux airs de lagon de quatre kilomètres qu'il faut préserver. (Régions).","date":"2025-07-02T13:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-aiguebelette-pourquoi-une-eau-si-pure-63953-2380483.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Assurance annulation : est-on toujours remboursé intégralement ? Le 13H à vos côtés","description":"▶️ Christian a réservé des vacances dans un camping. Mais pour un problème de santé, il a dû renoncer à ces séjours. Il avait pris une assurance annulation, mais à sa grande surprise, il s'est aperçu que le remboursement était de 30% de la somme. Est-ce norma l ? Et quelles sont les règles ? En rappel, pour ce type d'assurance, le remboursement n'est pas automatique. Car il y a des motifs valables, et d'autres non. Alors, il faut bien vérifier ce qui est couvert et ce qui ne l'est pas. (Mon argent et mes droits).","date":"2025-07-02T13:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-assurance-annulation-est-on-toujours-rembourse-integralement-le-13h-a-vos-cotes-48305-2380479.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Attaques au couteau : faut-il s'inspirer du Royaume-Uni ?","description":"▶️ Un collégien, Elias, 14 ans, un lycéen, Sékou, 17 ans, une surveillante, Mélanie, 31 ans, tous tués ces derniers mois à l’arme blanche. Le nombre de couteaux saisis en France ne cesse d’augmenter. Au Royaume-Uni, ce phénomène est ancien. Cela fait dix  ans qu’ils sont utilisés comme arme. Les autorités recensent 140 attaques par jour. En renforçant les contrôles en ligne, mais aussi l’intervention de la police, le gouvernement souhaite diviser par deux ces attaques dans les dix prochaines années. (International).","date":"2025-07-02T20:48:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-attaques-au-couteau-faut-il-s-inspirer-du-royaume-uni-98209-2380592.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bangladesh : sur les traces du tigre du Bengale","description":"▶️ C’est la plus grande forêt de mangroves de la planète, un immense labyrinthe, à cheval entre l’Inde et le Bangladesh. La forêt des Sundarbans est une extraordinaire réserve de biosphère, classée au patrimoine mondial de l’Unesco. L’environnement vit au rythme des marées. Deux fois par jour, le tronc des arbres est plongé dans l’eau. Elle abrite un animal à la fois majestueux et très dangereux, le tigre royal du Bengale. Chaque année, des hommes sont dévorés par l’animal. (Voyages).","date":"2025-07-02T20:50:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-bangladesh-sur-les-traces-du-tigre-du-bengale-99934-2380600.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Canicule persistante, pluie et fraîcheur : une France coupée en trois","description":"▶️ Épuisés mais soulagés, des millions de Français commencent à profiter de températures enfin supportables. Après cinq jours de canicule, la situation reste très contrastée selon les régions. La différence de température est impressionnante. En réalité, le thermomètre divise la France en trois à partir de ce jeudi 3 juillet. Au Nord et à l’Ouest, moins de 26 °C, pas plus de 30 °C des Pyrénées à l’Alsace, mais encore des températures caniculaires, plus de 30 °C, dans le Sud et l’Est. (Météo et intempéries).","date":"2025-07-02T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-canicule-persistante-pluie-et-fraicheur-une-france-coupee-en-trois-2744-2380564.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"De l'électroménager 100% français : bientôt possible ?","description":"▶️ La Chine fabrique une grande partie de nos appareils électroménagers. Il y a 20 ans, les industriels français étaient encore compétitifs. Depuis, presque toutes les usines ont fermé. Certains fabricants commencent à relocaliser leur production dans l'Hexagone. Fabriquer au maximum en France et rester compétitif, c’est un défi. Il faudra plus de temps pour recréer un véritable tissu industriel capable de produire de l’électroménager français de A à Z. (Initiatives positives).","date":"2025-07-02T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-de-l-electromenager-100-francais-bientot-possible-82786-2380602.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Deux tonnes de cannabis au milieu des olives","description":"▶️ Près de deux tonnes de pollen de cannabis ont été saisies dans le Jura. Les paquets étaient cachés au milieu de bocaux d'olives transportés dans un camion frigorifique. Lorsque des douaniers décident de contrôler le véhicule en provenance d'Espagne,  ils ont de sérieux doutes sur le contenu du chargement. Ils découvrent alors des ballots de drogue de cinq à huit kilos. Les trafiquants redoublent d'ingéniosité pour tenter de dissimuler les stupéfiants dans des chargements insolites. (Police, justice et faits divers).","date":"2025-07-02T13:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-deux-tonnes-de-cannabis-au-milieu-des-olives-37482-2380459.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Doctolib : faux remboursement, vraie escroquerie","description":"▶️ C'est un avertissement, si vous faites partie des 45 millions de Français qui utilisent Doctolib. Le site de réservation de rendez-vous médicaux est la cible d'escrocs. Vous avez, peut-être, reçu des messages, des emails ou des SMS vous demandant des informations personnelles. Il s'agit d'un piège. Des cyber-escrocs utilisent la notoriété de la plateforme comme appât. Leur objectif est de gagner votre confiance pour vous pousser à communiquer vos informations bancaires et vous soutirer de l'argent. (Police, justice et faits divers).","date":"2025-07-02T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-doctolib-faux-remboursement-vraie-escroquerie-35353-2380581.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Exercice inédit au cœur d'une prison ultra sécurisée","description":"▶️ Les narcotrafiquants les plus dangereux seront incarcérés à partir du 31 juillet à Vendin-le-Vieil, dans le Pas-de-Calais. Ce centre pénitentiaire va être transformé en prison de haute sécurité, avant la création d'une deuxième en Normandie. Les travaux,  pour couper les détenus du monde et les isoler au maximum, sont bientôt finis. Que se passera-t-il en cas de mutinerie, de tentative d'évasion ou de prise d'otages ? L'administration pénitentiaire se prépare à ces scénarios. (Police, justice et faits divers).","date":"2025-07-02T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-exercice-inedit-au-coeur-d-une-prison-ultra-securisee-63094-2380579.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Face à la chaleur, des solutions au poil !","description":"▶️ Nos animaux souffrent aussi de la chaleur. Dans les eaux, les loups et les ours ont droit à des glaçons. Les refuges font installer des piscines dans l'enclos des chiens. Si vous avez un chien, il est recommandé de limiter les promenades aux moments et  aux endroits les plus frais. Pensez à apporter avec vous un bol et de l'eau pour qu'il puisse s'hydrater. En plus de ces mesures, en période de chaleur, les animaux savent bien appliquer la même politique que les humains, celle du moindre effort. (Sujets de société).","date":"2025-07-02T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-face-a-la-chaleur-des-solutions-au-poil-69445-2380473.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fortes chaleurs : nos installations électriques trop fragiles ?","description":"▶️ Cette période de canicule met à rude épreuve notre réseau électrique qui a été conçu il y a très longtemps pour un climat tempéré. Près de 6 000 foyers ont été privés d'électricité à la suite de panne ou de surchauffe. Enedis va investir 25 milliards d'euros d'ici 2040 pour renforcer le réseau en remplaçant les câbles anciens par des modèles plus résistants. À la SNCF, certains trains régionaux sont trop vétustes pour résister à la chaleur. Par précaution, une dizaine de liaisons ont été annulées. (Sujets de société).","date":"2025-07-02T20:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-fortes-chaleurs-nos-installations-electriques-trop-fragiles-39149-2380567.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Hôpitaux : coup de chaud aux urgences","description":"▶️ Les fortes chaleurs de ces derniers jours ont aussi provoqué un afflux de patients dans les services d'urgence. Près de 300 personnes auraient été hospitalisées. Durant ces épisodes caniculaires, les hôpitaux sont très sollicités. Plusieurs établissements  ont déclenché des plans d'urgence. Dans les hôpitaux du Sud, le personnel hospitalier est préoccupé. Les vacances scolaires commencent ce week-end, la population va augmenter et risque de saturer davantage les urgences. (Sujets de société).","date":"2025-07-02T20:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-hopitaux-coup-de-chaud-aux-urgences-90157-2380587.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Il se revendique \"masculiniste\" : un attentat déjoué","description":"▶️ Un attentat d'un masculiniste revendiqué a été déjoué dans la région de Saint-Étienne (Loire). Timothy G., un lycéen de dix-huit ans, a été mis en examen et écroué. Il est soupçonné d'avoir voulu attaquer des femmes à l'arme blanche. Les habitants du quartier n'en reviennent pas. Le parquet national antiterroriste s'est saisi de l'affaire, car le suspect appartient à une mouvance qui prône la haine des femmes. Selon nos informations, il était placé sous surveillance par les renseignements. (Police, justice et faits divers).","date":"2025-07-02T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-il-se-revendique-masculiniste-un-attentat-dejoue-53235-2380576.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Insécurité : comment lutter contre la délinquance ?","description":"▶️ Trafic de drogue, vol à l'arraché, cambriolage... Très peu de communes sont épargnées par ces délits. À Bordeaux, en Gironde, les chiffres de la délinquance ont augmenté pendant dix ans avant de se stabiliser ces deux dernières années. Pour combattre davantage ce fléau, les effectifs de la police municipale ont été renforcés. Leur présence et celle de la police nationale ont visiblement produit des effets. Ils accompagnent les habitants, les commerçants et maintiennent la pression sur les délinquants. (Police, justice et faits divers).","date":"2025-07-02T20:43:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-insecurite-comment-lutter-contre-la-delinquance-46276-2380604.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'art au bout de la marche","description":"▶️ Direction le massif des Monges. Partons à la découverte d'un musée à ciel ouvert, où des œuvres d'art sont disséminées en pleine nature, à la montagne. Il y en a 150 en tout, parfois au milieu des vaches, où on peut manger et dormir. Notre guide, Luc  Richard, est l'un des rares à savoir où elles se trouvent. En suivant le cours d'eau, au bout d'une bonne heure de marche, nous arrivons dans un village abandonné où nous trouvons quelques maisons en ruine et une charmante petite chapelle. (Régions).","date":"2025-07-02T13:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-l-art-au-bout-de-la-marche-82508-2380490.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La Dame de fer nous livre ses secrets","description":"▶️ Vous avez beau la prendre en photo sous toutes ses coutures… Peut-on encore vous surprendre avec la tour Eiffel ? Eh bien, la réponse est oui ! Saviez-vous, par exemple, que ce monument, parmi les plus visités de la planète, peut donner le mal de mer ? C e mercredi, direction la capitale, on va vous montrer les étages interdits au public, tout en haut où, au passage, vous profiterez d'un panorama exceptionnel depuis une terrasse sans grillages, et un bunker secret situé en sous-sol. (Traditions et patrimoine).","date":"2025-07-02T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-la-dame-de-fer-nous-livre-ses-secrets-77893-2380485.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Logements neufs : toujours pas adaptés à la chaleur","description":"▶️ Dans nos logements aussi, c’est la surchauffe. Cet épisode nous révèle combien des appartements bien notés A ou B peuvent être également des bouilloires thermiques. Comment est-ce possible ? D’ailleurs, près de 40% des habitations  françaises n’ont pas de protections solaires suffisantes, à l’instar des volets, avec des conséquences sur le bien-être des occupants. À savoir que plus c’est isolé, mieux c’est. Un enjeu de santé publique en période de canicule. (Logement et immobilier).","date":"2025-07-02T13:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-logements-neufs-toujours-pas-adaptes-a-la-chaleur-35397-2380469.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Loi \"anti-Airbnb\" : du mieux pour les habitants ?","description":"▶️ Des villes ripostent contre les locations type Airbnb. En huit ans, dans l’Hexagone, on est passé de 300 000 meublés touristiques à 1,2 million. Que valent précisément les mesures prises localement pour qu’il y en ait moins ? Libèrent-elles vraiment des locations longue durée pour les habitants ? La Rochelle (Charente-Maritime), par exemple, compte 6 000 logements saisonniers, soit 12% des habitations. Un chiffre étourdissant qui s’explique par une réglementation très légère. (Logement et immobilier).","date":"2025-07-02T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-loi-anti-airbnb-du-mieux-pour-les-habitants-8746-2380475.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Payer avant de consommer en terrasse","description":"▶️ Au bistrot, est-il normal que certains vous demandent de payer avant même d'avoir mangé ? C'est pour éviter que les plus malintentionnés ne partent sans régler. Après plusieurs vols, le gérant d'un bar à Nantes a pris cette décision radicale. La terrasse étant très fréquentée pendant la journée, il est impossible pour le serveur de tout surveiller. Cependant, cette pratique ne fait pas l'unanimité. Un gain de temps pour les uns, une aberration pour les autres. La loi, elle, n'interdit pas cette mesure. (Conso et tendances).","date":"2025-07-02T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-payer-avant-de-consommer-en-terrasse-74562-2380477.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pollen de cannabis : une nouvelle drogue qui inquiète","description":"▶️ Le lundi 23 juin, près de deux tonnes de pollen de cannabis d'une valeur de 18 millions d'euros ont été découvertes par les douaniers dans le Jura. Les ballots de cinq à huit kilos ont été dissimulés au milieu de bocaux contenant des olives. D'après les  chiffres communiqués par les douanes, les saisies de cette substance ont été multipliées par quinze depuis 2020. Le pollen de cannabis, aussi appelé kief, inquiète les autorités car ses effets sont particulièrement puissants. (Police, justice et faits divers).","date":"2025-07-02T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-pollen-de-cannabis-une-nouvelle-drogue-qui-inquiete-56819-2380606.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pour protéger nos commerces : faut-il surtaxer les colis chinois ?","description":"▶️ Les plateformes chinoises, Shein et Temu, déferlent sur le vieux continent. Elles inondent le marché français au rythme de 23 colis par seconde. Problème, l'immense majorité d'entre eux sont des petits colis valant moins de 150 euros et  sont donc exonérés de droits de douane dans l'Union européenne. Il y a un mois, la Commission européenne a décidé d'imposer une taxe de deux euros par colis à partir de 2026. Certains estiment que c'est insuffisant et réclament une taxe à la Trump. (Sujets de société).","date":"2025-07-02T20:31:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pour-proteger-nos-commerces-faut-il-surtaxer-les-colis-chinois-49321-2380609.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Risques d'incendie : les patrouilleurs des forêts à l'affût","description":"▶️ Conséquences des températures exceptionnelles, dans le Maine-et-Loire, où le risque d'incendie est élevé, des restrictions ont été mises en place par la préfecture. L'accès du public dans les forêts est interdit à certaines heures de la journée.  Et pour les professionnels en forêts : plus de travaux forestiers autorisés après minuit. Des mesures qui resteront en vigueur au moins jusqu'à ce samedi 5 juillet inclus, faute de pluie prévue dans les prochains jours. (Météo et intempéries).","date":"2025-07-02T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-risques-d-incendie-les-patrouilleurs-des-forets-a-l-affut-34083-2380556.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sanctions contre les casseurs : l'État en fait-il assez ?","description":"▶️ Il y a eu des scènes de violences après la victoire du PSG en Ligue des Champions. Ce qui a mené à l'une de nos questions de l'été : Faut-il plus d'autorité en France ? Les coupables ont-elles toutes été jugées ? À Paris, 570 personnes ont été  interpellées, mais seulement 147 sont présentées à la justice. Les autres ont été relâchées, faute de preuves. Une trentaine de personnes ont été jugées avec des peines allant jusqu'à quinze mois de prison ferme et une incarcération dans la foulée. (Police, justice et faits divers).","date":"2025-07-02T20:41:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-sanctions-contre-les-casseurs-l-etat-en-fait-il-assez-38484-2380594.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Scandale Bétharram : vers des contrôles renforcés","description":"▶️ Le rapport de la commission d'enquête parlementaire était très attendu après les violences de Bétharram. Le document évoque une défaillance de l'État face aux violences faites aux élèves et un \"défaut d'action\" de Bayrou à l'époque. Plus largement, il fait 50 recommandations pour lutter contre les violences en milieu scolaire. Parmi elles, la reconnaissance par l'État et indemnisation des victimes, et la création d'une plateforme de signalement pour dénoncer sans passer par la hiérarchie scolaire. (Police, justice et faits divers).","date":"2025-07-02T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-scandale-betharram-vers-des-controles-renforces-2805-2380481.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Toitures en feu : les panneaux solaires responsables ?","description":"▶️ Ces dernières semaines, plusieurs habitations ont brûlé. Elles avaient un point commun : toutes avaient des panneaux photovoltaïques. Ces feux qui se répètent posent question. Selon Sébastien Pitaval, l’expert que nous avons interviewé, le soleil n’est jamais responsable, mais la chaleur peut être un facteur aggravant en cas de défaut déjà existant. Les contrôles ne sont pas obligatoires. Toutefois, les experts préconisent une révision tous les deux ans. (Logement et immobilier).","date":"2025-07-02T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-toitures-en-feu-les-panneaux-solaires-responsables-81926-2380573.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Urgences et infirmiers mobilisés pour les plus fragiles","description":"▶️ Il est possible que la canicule actuelle ait causé deux décès à ce stade. Nous attendons confirmation. Les services de santé sont très sollicités. Aux urgences, notamment, il y a davantage de prises en charge en lien avec ces très fortes chaleurs. Nous l'a vons constaté dans l'Hérault, où les soignants doublent de vigilance et les stocks sont multipliés. Même après la canicule, cette augmentation d'activité va se maintenir. Le corps met souvent plusieurs jours à se remettre de ces fortes chaleurs. (Santé et bien être).","date":"2025-07-02T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-urgences-et-infirmiers-mobilises-pour-les-plus-fragiles-16834-2380471.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vols : un étonnant trafic de carpes","description":"▶️ Certains pêcheurs traversent toute la France pour capturer des carpes spectaculaires pesant parfois plus de 40 kilos. Lorsqu'elles atteignent une certaine taille, elles sont dérobées dans des plans d'eau privés ou communaux car elles se revendent à prix  d'or au marché noir. Les propriétaires d'étang et les pêcheurs doivent prendre mille précautions pour protéger leur bien. En France, le déplacement de ce poisson vivant de plus de 60 cm de long est puni d'une amende de 22 500 euros. (Sujets de société).","date":"2025-07-02T20:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-vols-un-etonnant-trafic-de-carpes-4078-2380611.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
