{"title":"Marseille : Medhi Nemmouche, soupçonné d'être le tueur du Musée juif de Bruxelles","description":"Il n'est pas agité, pas énervé. Il est calme et menotté. Ils ont récupéré ce qu'il y avait à récupérer et l'ont mis dans la voiture. Très vite, les douaniers se rendent compte qu'ils n'ont pas arrêté n'importe qui. Dans les affaires de Mehdi Nemmouche, voici ce qu'ils découvrent: un pistolet de calibre 38 spécial avec 57 cartouches; une Kalachnikov à crosse rétractable chargée et 261 cartouches. Ainsi qu'une casquette noire. Un attirail qui correspond en tous points à celui du tireur du musée. La casquette, bien sûr, mais aussi le pistolet avec lequel l'homme a tué ce couple de touristes israéliens à l'entrée du musée. De même, pour la Kalachnikov, utilisée pour abattre une sexagénaire française et blesser grièvement le jeune réceptionniste. Dans les affaires de Mehdi Nemmouche, les douaniers trouvent aussi un drap blanc sur lequel est inscrit le sigle d'un groupe islamiste radical présent en Syrie. Autre découverte: un masque à gaz, une caméra miniature qu'il aurait portée pendant la tuerie et un appareil photo qui contient une vidéo. Il filme ses armes et il dit que c'est lui qui a commis les attentats contre les juifs à Bruxelles. Il explique qu'il fait ce film parce que sa caméra n'a pas fonctionné. Autre découverte: un masque à gaz, une. Et ce soir, l'homme est en garde à vue à la DGSI. Bonsoir Pauline Jaclin, vous êtes sur place. Se montre-t-il coopérant? A-t-il commencé à livrer des explications aux enquêteurs?. ","date":"2014-06-01T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille-medhi-nemmouche-soupconne-d-etre-le-tueur-du-musee-juif-de-bruxelles_611799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de la DGSI : le suspect actuellement interrogé","description":"P. Jaclin : Pas vraiment. Depuis qu'il est arrivé ici, à la Direction générale de la sécurité intérieure, le suspect se tait. Il a pourtant donné quelques éléments sur sa personnalité et sa vie. Il dit être SDF et vivre grâce à de l'argent gagné en volant des voitures en Belgique. C'est une garde à vue compliquée pour les enquêteurs spécialistes de l'anti-terrorisme. Sa garde à vue pourra être prolongée exceptionnellement jusqu'à jeudi midi car les enquêteurs ont beaucoup de questions à lui poser. ","date":"2014-06-01T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-la-dgsi-le-suspect-actuellement-interroge_611801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réaction de François Hollande à l'annonce de l'arrestation","description":"Quelques instant après l'annonce de cette interpellation, François Hollande en déplacement en Normandie a réagi. Une lutte pour prévenir ce type de crime, une lutte pour arrêter ceux qui les commettent, mais d'abord agir pour la prévention et la dissuasion. C'est le sens du plan d'action qu'a mené le gouvernement et qu'il va encore amplifier dans les temps prochains. Et en même temps, dire à ces jihadistes que nous les combattrons, nous les combattrons et nous les combattrons. On va s'intéresserer au profil de ce Français car on en sait plus ce soir. D'abord, l'émotion à Bruxelles, mais aussi un certain soulagement. Devant le Musée juif de Bruxelles, la satisfaction des habitants du quartier. Ils ont appris l'arrestation du suspect tôt dans la matinée. ","date":"2014-06-01T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reaction-de-francois-hollande-a-l-annonce-de-l-arrestation_611803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bruxelles : émotion et soulagement pour les habitants","description":"Je suis très soulagé. Tous les matins, je passe là et je ne pense qu'aux quatre victimes et surtout au plus jeune qui me saluait tous les matins en allant travailler. A quelques centaines de mètres, la communauté juive avait prévu de longue date ce festival pour la paix. Aujourd'hui, les appels à lutter contre l'antisémitisme y résonnent de manière particulière. La réaction unanime, c'est le soulagement de savoir que le tueur est maintenant sous les verrous. Le passé jihadiste du suspect interpelle les Belges, encore choqués par son sang-froid le jour de l'attentat. Avec Mehdi Nemmouche, on a vu une illustration terrifiante de cet apprentissage. On voit une personne qui a une mission très particulière, qui est déshumanisée, on a l'impression que c'est un automate: il vient, il rentre, il tue et il repart. C'est ce qui se passe aujourd'hui en Syrie. Cette arrestation intervient à la veille d'une journée d'hommage aux victimes à la Grande Synagogue de Bruxelles. Qui. Qui est vraiment Mehdi Nemmouche, comment s'est-il radicalisé? Les enquêteurs sont parvenus à remonter le fil. Sur cette photo prise en 2006, Mehdi Nemmouche avait à peine 21 ans. Son enfance, il la passe dans ce quartier de Tourcoing. Très tôt, il est placé en famille d'accueil puis va de foyer en foyer. Une jeunesse difficile, selon son avocate de l'époque. ","date":"2014-06-01T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bruxelles-emotion-et-soulagement-pour-les-habitants_611805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mehdi Nemmouche : quel parcours ?","description":"Il vivait à l'époque dans des véhicules dans la rue, il ne vivait pas dans un lieu fixe. Mais avec toutes les difficultés qu'il avait rencontrées, c'était un jeune homme particulièrement intelligent. Peu à peu, il tombe dans la petite délinquance. Plusieurs fois condamné par la justice, il effectue de courts séjours en prison. Mais pour sa famille, il n'a rien d'un fanatique. Avant, il ne pratiquait pas la religion, et quand il est revenu, je pense qu'il faisait la prière mais rien de méchant. C'est entre 2007 et 2012 que tout bascule. Cinq années de prison dans le sud de la France. De plus en plus, Mehdi Nemmouche se tourne vers la religion. En témoignent ses lettres. Selon la justice, c'est à ce moment-là qu'il se radicalise. Durant sa dernière détention, il s'était illustré par son prosélytisme extrémiste, présentant un groupe de détenus islamistes radicaux et faisant des appels a la prière collective en promenade. Trois semaines après sa sortie de prison, il part en Syrie pour faire la guerre sainte. Pendant plus d'un an, il combat auprès des jihadistes de l'Etat islamiste en Irak et au Levant. Ce n'est qu'un an plus tard, le 18 mars dernier, que les services de renseignements allemands alertent leurs homologues français sur son arrivée à Francfort, en Allemagne. A partir de la, il disparaît des écrans radar jusqu'au 24 mai dernier, le jour de l'attentat de Bruxelles. Bonsoir Bernard Cazeneuve. Merci d'être avec nous. 2 points précis d'abord: on sait qu'il a été interpellé avec un véritable arsenal, pistolets, Kalachnikov, de nombreuses munitions. Avait-il un plan caché? De nouvelles attaques en vue? Avait-il l'intention de fuir vers l'Afrique, comme cela a été dit?. ","date":"2014-06-01T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mehdi-nemmouche-quel-parcours_611807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Interview avec Bernard Cazeneuve, ministre de l'Intérieur","description":"B. Cazeneuve : L'enquête le révélera. Mais quand on est arrêté avec un tel arsenal, c'est qu'on n'est pas habité d'intentions pacifiques. On connaît les actes qu'il a commis. Cet individu était potentiellement dangereux, il a été neutralisé dès son arrivée sur le territoire français par la douane. J. Bugier : Par hasard. B. Cazeneuve : Non, pas par hasard. Nous avons donné des instructions, le ministre des Finances et moi-même, pour que les contrôles s'intensifient dans cette période. Lorsque les forces de sécurité et la douane font leur travail, ce n'est pas par hasard. Il y a une vigilance et des instructions qui ont été données. J. Bugier : Ils ne savaient pas qu'ils allaient tomber sur ce personnage. B. Cazeneuve : S'ils ne faisaient pas ces contrôles, ils n'auraient pas trouvé. La rigueur avec laquelle nous mobilisons les forces de sécurité, la douane et la justice, c'est la mobilisation générale que nous avons décidé de mettre en oeuvre sous l'autorité du président de la République et du Premier ministre pour que ces terroristes sachent qu'il n'y aura pas de sanctuaire pour eux en France ni en Europe. C'est la raison pour laquelle aussi j'accueillais tout à l'heure mon homologue belge. Il y a une dimension européenne du combat que nous menons. On a appris que deux autres personnes ont été interpellées en Belgique. A-t-il agi seul ou a-t-il des complices. B. Cazeneuve : Il a plutôt le profil du loup solitaire. C'est comme cela qu'on qualifie ces jihadistes qui se retrouvent dans un face-à-face avec la violence. Mais il est possible qu'il ait rencontré des complices et l'enquête le révélera. ","date":"2014-06-01T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-avec-bernard-cazeneuve-ministre-de-l-interieur_611809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Filières djihadistes : les étapes vers la radicalisation armée","description":"Chaque profil est singulier, mais les cas de radicalisation se mutiplient. Comment l'expliquer? Combien basculent ainsi, en Syrie notamment. Mohamed Merah, auteur meurtres. Les frères Bons, 2 Toulousains convertis, tués en Syrie. Aujourd'hui, Mehdi Nemmouche. Point commun entre ces jeunes Français, un islamisme radical qui passe par l'action armée. La plupart ont d'abord été des délinquants et tous ont des parcours de globetrotters dans des pays en guerre ou des camps d'entraînement au Jihad. Surtout, il y a cette capacité à frapper seul. C'est ce que l'on a pu appeler à une certaine époque le \"loup solitaire\". Celui qui a été aguerri, qui a participé à des combats, qui a appris le maniement d'armes et qui revient sans cible précise, si ce n'est passer à l'action. 700 jihadistes français se seraient déjà rendus en Syrie, 250 s'y battraient toujours. La plupart ont été identifiés et fichés. Mais la police ne peut intervenir préventivement que si un suspect s'apprête a commettre un attentat ou soutient ouvertement un groupe terroriste. Dans le cas de Mehdi Nemmouche, rien de cela n'a été décelé à temps. Voilà pour ces éléments. Bernard Cazeneuve, comment expliquez que ce jeune Français fanatisé soit passé entre les mailles du filet? C'est encore un aveu d'échec, comme lors de l'affaire Merah?. ","date":"2014-06-01T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/filieres-djihadistes-les-etapes-vers-la-radicalisation-armee_611811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Interview avec Bernard Cazeneuve","description":"B. Cazeneuve : On ne peut pas raisonner comme cela. D'abord, nous sommes mobilisés avec les autres pays de l'Union européenne et nos propres services pour faire en sorte que ces terroristes soient débusqués et punis, et qu'ils soient empêchés lorsqu'ils ont l'intention d'agir. L'action que nous menons conduit à éviter un grand nombre d'actes dont on ne parle pas par la force des choses. Vous avez rendu compte vous-même de ce qui s'est passé il y a quelques jours à Strasbourg. 7 personnes ont été arrêtées, elles ont été incarcérées après que les forces de sécurité et la incarcérées après que Iés forcés dé sécurité et la justice aient fait leur travail. Tous les jours, nos forces sont mobilisées. Il faut qu'elles travaillent en s'adaptant en permanence à une menace de plus en plus pernicieuse. Elles le font en travaillant davantage entre elles et en échangeant des informations avec d'autres services de renseignement. Le nom de Mehdi Nemmouche a été versé dans l'ordinateur de l'espace Schengen, ce qui conduit tous les pays d'Europe à collaborer. Mais il n'est pas possible d'assurer un suivi individuel. Cela ne nous empêche pas pour autant d'accroître la coopération avec les pays de l'Union européenne et de mobiliser tous nos services, parce que nous devons faire passer clairement le message que la République rattrapera tout ceux qui veulent attaquer ses fondements. Un mort et 4 blessés, c'est le bilan de la fusillade survenue hier soir à Avignon. La victime est un jeune homme d'une vingtaine d'années, pris pour cible par deux tireurs cagoulés. Ce drame à Orléans, à la fête foraine, un des wagonnets du train fantôme a déraillé, avant de chuter de plusieurs mètres. Deux adolescentes ont été grièvement blessées. Une enquête est en cours. ","date":"2014-06-01T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-avec-bernard-cazeneuve_611813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avignon : un mort et quatre blessés dans une fusillade","description":"On connaîtra mardi les arbitrages de la réorganisation territoriale. ","date":"2014-06-01T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/avignon-un-mort-et-quatre-blesses-dans-une-fusillade_611815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Orléans : deux adolescentes grièvement blessées dans une fête foraine","description":"De 22 régions aujourd'hui, on passerait à 12 grands territoires, avec à la clef d'importantes économies, et toujours des inquiétudes. L'attache régionale reste forte comme en Alsace-Lorraine. ","date":"2014-06-01T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/orleans-deux-adolescentes-grievement-blessees-dans-une-fete-foraine_611817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme territoriale : rapprocher l'Alsace et la Lorraine ?","description":"D'un côté la riche Alsace, ses vignobles réputés, ses maisons à colombages. De l'autre la Lorraine, ses mirabelles et ses difficultés industrielles. Et si ces deux régions se mariaient. On est juste à côté, je ne vois pas le problème. Il y a trop de régions, cela coûte trop cher. Je suis pour que chacun reste dans sa région. Ce n'est pas une question de rivalité, c'est plus une question culturelle. On a une mentalité assez proche. On est plus travailleurs, peut-être. Eux parlent français et nous, on parle alsacien. Une fusion qui fait débat dans la rue mais aussi au niveau économique. Certains redoutent que la spécificité de leurs produits soit remise en cause. C'est leur identité qui disparaîtrait. En Alsace, cette viticultrice s'inquiète. C'est un vin plus fruité qu'un pinot blanc. Comment s'appellerait le vin d'Alsace. Justement! C'est un peu la chose qu'on ne voudrait pas perdre. Je ne suis pas contre une fusion avec la Lorraine, et même un peu plus loin, pourquoi pas. Alors, quel avenir pour le vin d'Alsace ou les mirabelles de Lorraine? Ces producteurs sont très attachés à la reconnaissance de leur terroir et refusent une banalisation de leur production. Il ne faudrait pas qu'on arrive à faire de la mirabelle de Lorraine en Alsace. Vous avez peur que les gens soient perdus. Un peu. Je pense que la mirabelle d'Alsace ne pourra pas obtenir l'appellation mirabelle de Lorraine. Avec le mariage entre l'Alsace et la Lorraine, le couple pourrait virer au mariage à trois car la région Champagne-Ardenne rejoindra peut-être l'ensemble. La dernière question: où se trouverait le siège de cette nouvelle entité? Rien n'est encore décidé. Un immense espoir dans la bataille comme le cancer de la peau, de nouvelles thérapies arrivent sur le marché avec des anticorps qui bouleversent le traitement contre le mélanome. ","date":"2014-06-01T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reforme-territoriale-rapprocher-l-alsace-et-la-lorraine_611819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cancer de la peau : l'espoir d'un nouveau traitement","description":"Quand cette aide-soignante à la retraite a repéré dans son cuir chevelu un grain de beauté étrange, elle a tout de suite consulté. C'était bien un mélanome, le plus grave des cancers de la peau. Michèle Tannou est opérée mais cela ne suffit pas. Une petite grosseur s'est mise sous mon oreille droite et de là, on a fait un examen. Il y avait des métastases. Une fois les métastases diffusées, les chimiothérapies sont rarement efficaces. Michèle Tannou accepte donc de tester un nouveau traitement, une des molécules qui révolutionnent la prise en charge du mélanome. Depuis un an, elle fait donc régulièrement l'aller-retour entre Le Havre et la région parisienne. Rendez-vous d'abord au scanner pour mesurer l'évolution de la maladie. Son médecin a vu arriver Michele avec plusieurs organes atteints, elle constate aujourd'hui les effets des médicaments. Sur ces scanners du foie pris à un an d'écart, les taches sombres sont des métastases. Au même endroit, il ne reste plus que cela alors qu'il y en avait huit. La chimiothérapie attaque directement la tumeur, là, avec ces nouveaux traitements, c'est le système immunitaire qui va lui-même la combattre. Avec ce type de médicaments, on va stimuler nos défenses et elles vont reconnaître ainsi le mélanome et lutter contre lui. Sans traitement, nos cellules de défense attaquent la tumeur cancéreuse mais celle-ci réussit à se défendre et à les désactiver. Ces nouveaux traitements viennent bloquer le piège tendu par la tumeur. Les cellules de défense retrouvent alors leur efficacité, en appellent d'autres en renfort, et cancéreuses. On a du mal à prononcer le mot de guérison encore mais il y a des patients pour lesquels on n'est pas loin. Alors maintenant, il va falloir comprendre comment utiliser ces médicaments. Comprendre aussi pourquoi certains patients ne répondent pas au traitement ou finissent par y résister. Michèle Tannou, elle, espère voir disparaître les dernières métastases. J'ai quand même l'espoir, même si ce n'est pas une guérison complète, de continuer à vivre comme ça. Un espoir partagé par d'autres malades puisque ces thérapies sont aussi testées dans les cancers du poumon ou des reins. Nouvelle journée d'émeute en Turquie. Après Istanbul hier, des violences ont éclaté à Ankara. La police a dispersé la foule au gaz lacrymogène. Des centaines de manifestants s'étaient rassemblés pour l'anniversaire de la grande mobilisation contre le pouvoir. ","date":"2014-06-01T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cancer-de-la-peau-l-espoir-d-un-nouveau-traitement_611821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Turquie : émeutes à Ankara","description":"Aux Etats. ","date":"2014-06-01T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/turquie-emeutes-a-ankara_611823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Afghanistan : libération d'un soldat américain, otage depuis cinq ans","description":"Unis, Barack Obama en personne a annoncé la libération d'un sergent américain retenu en otage depuis 5 ans en Afghanistan. Il est actuellement en Allemagne et bien portant. En échange, 5 talibans ont été transférés de Guantanamo au Qatar. Je vous en supplie, laissez-moi rentrer à la maison. Après 5 ans de détention aux mains des talibans, les voeux de Bowe Bergdahl viennent enfin d'être exaucés. Ces vidéos enregistrées par ses geôliers vont cesser de hanter les Etats-Unis. Ce sergent était le seul prisonnier de guerre américain vivant et recensé. Sa libération est un tel événement que Barack Obama la commente lui-même avec à ses côtés les parents du soldat. Pour soutenir son fils, le père s'est laissé pousser la barbe et il a même appris le pachtoune. Auparavant, le président américain a expliqué que cette libération est le résultat d'un échange de prisonniers. Dans le cadre de cet accord, cinq détenus de Guantanamo vont être transférés vers le Qatar. Le sergent a donc été échangé contre ces anciens cadres du régime taliban. Une grande première. En 13 ans de conflit en Afghanistan, les Etats-Unis ne s'étaient jamais résolus à un tel accord. Le sergent Bergdahl retrouvera le sol américain dans les prochains jours mais auparavant il sera longuement interrogé par les autorités militaires. Les circonstances dans lesquelles il été fait prisonnier n'ont jamais été claires. Selon certaines sources, il aurait quitté sa base délibérément. Les commémorations du Débarquement, ce sera vendredi. François Hollande était en Normandie et s'est recueilli devant le monument aux morts de Trévières, dans le Calvados avant un déjeuner avec des vétérans. A5 A 5 jours des cérémonies du 6 juin, touristes et passionnés affluent, comme à Carentan, ville clef du débarquement, où un campement militaire a été reconstitué. ","date":"2014-06-01T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/afghanistan-liberation-d-un-soldat-americain-otage-depuis-cinq-ans_611825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"70e anniversaire du Débarquement : visite de François Hollande dans le Calvados","description":"C'est un voyage dans le temps en uniforme d'époque. Voici un régiment américain parachuté en 2014. Dans le civil, Thomas Bernard est archéologue mais ici, il est soldat du 101e Airborne de 1944. ","date":"2014-06-01T00:00:00.000+02:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/70e-anniversaire-du-debarquement-visite-de-francois-hollande-dans-le-calvados_611827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Normandie : un camp militaire reconstitué par des passionnés","description":"Ces passionnés venus de Bretagne vont dormir dans les trous qu'ils ont creusés pendant une semaine et manger des rations reconstituées dans le moindre détail. On va dans des magasins et on essaye de coller au plus près avec la forme de l'époque. Après, il suffit de les bomber en kaki. Le camp Arizona s'inspire du casernement éphémère installé par les Alliés pendant la Seconde Guerre mondiale. Plus d'un million et demi de soldats ont débarqué en Normandie à l'été 44. Ici, ils seront 450 mercredi. Mais il y a déjà du public, fasciné par les armes rendues inoffensives mais fidèles, un livre d'histoire à ciel ouvert. C'est plus parlant de voir ces engins en train de fonctionner que de voir des engins statiques dans un musée. Dans ce camp de 1944, dix nationalités seront représentées, et toutes les générations. Une façon de transmettre l'histoire en rejouant le Débarquement. On voit ici la reine d'Angleterre en 1984, pour le 40e anniversaire. Et 20 ans plus tard, la voici avec son chapeau bleu pour le 60e anniversaire. Et nous rejoignons à Londres Loïc de la Mornais. Cette fois, ce sera peut-être son dernier voyage officiel?. ","date":"2014-06-01T00:00:00.000+02:00","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/normandie-un-camp-militaire-reconstitue-par-des-passionnes_611829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"70e anniversaire du Débarquement : dernier voyage officiel pour la Reine d'Angleterre ?","description":"L. de la Mornais : Oui, et quand on pose cette question, les responsables de Buckingham Palace crient à l'insulte. Sa Majesté la reine va très bien, et elle continuera pendant de longues années à assumer ses voyages à l'étranger. C'est vrai qu'à 88 ans, elle a encore bon pied bon oeil mais elle vieillit et c'est bien normal. En attendant, son carnet de voyage durant son règne est sans égale. Le symbole de la reine fut voyageuse forgé dès le début. C'est à l'étranger que le destin de la jeune Elizabeth bascule en 1952, lors d'une visite au Kenya où elle apprend la mort de son père. Elle rentre précipitamment à Londres pour accéder au trône. ","date":"2014-06-01T00:00:00.000+02:00","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/70e-anniversaire-du-debarquement-dernier-voyage-officiel-pour-la-reine-d-angleterre_611831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE : * Jardins de la République * Fête à Toulon * Nicolas Bedos","description":"Les jardins secrets de la République étaient exceptionnellement accessibles aujourd'hui, dans le cadre de l'opération, \"Rendez-vous aux jardins\". Le parc de l'Elysée a attiré les curieux. Citoyens et visiteurs étaient les bienvenus dans le jardin présidentiel aujourd'hui. Intérêt botanique ou curiosité historique, il s'agit d'imaginer comment cette verdure est appréciée par ceux qui nous gouvernent. On est venus voir comment le Président vivait parmi ces fleurs. Je trouve que la pelouse n'est pas très bien tondue. Mais les enfants en profitent et s'imaginent déjà à la place de François Hollande. On se baladerait. Et on jouerait au foot aussi avec nos copains les ministres. Le lieu fut un jardin d'agrément pour Georges et Claude Pompidou, amoureux des roses, délassement et réflexion pour Valéry Giscard d'Estaing, quant à Mme Chirac, elle voulait en transformer l'esthétique. Mon. Mon idée était d'avoir dans ce parc beaucoup de roses. Le jardin a souvent été piétiné par les invités de la République les 14 Juillet, jusqu'à ce que Nicolas Sarkozy mette un terme à ces garden-parties pour faire des économies. Mais l'histoire ne dit pas quel marronnier le président Paul Deschanel a voulu escalader en poussant des cris de corbeau quand il perdit la raison en juillet 1920. Le plus beau jardin politique secret n'est pas celui de l'Elysée cependant mais celui du Premier ministre. C'est le plus grand jardin privé de Paris, dans le 7e arrondissement, il y a accueilli 3.000 visiteurs aujourd'hui. C'est un très beau cadre, Le Premier ministre a beaucoup de chance. Je pense qu'il a besoin d'être apaisé car la tâche est difficile. Une tradition se poursuit à Matignon depuis 1978: chaque Premier ministre ajoute un arbre. Il y a deux ans, c'était Jean-Marc Ayrault qui plantait un magnolia, en octobre prochain, Manuel Valls doit imiter ses prédécesseurs, son arbre n'est pas encore choisi. J. Bugier : Ce sera l'événement culturel de ce début de semaine, le retour demain de la cérémonie des Molière, après 2 ans d'absence, en direct sur France 2 à 22h15. Elle sera portée cette fois par un jeune homme qui ne manque d'humour, un brin provoc, un garçon brillant qui parfois agace. Bonsoir Nicolas Bedos. Est. ","date":"2014-06-01T00:00:00.000+02:00","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-jardins-de-la-republique-fete-a-toulon-nicolas-bedos_611833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Invité : Nicolas Bedos : cérémonie des Molière","description":"ce que j'ai bien résumé. N. Bedos : Je ne sais pas. Je n'ai pas a commenter les commentaires. J. Bugier : C'est donc vous qui relevez cette année le défi. 17 récompenses seront attribuées, tous les grands noms du théâtre seront présents. Un peu le trac. N. Bedos : A mort! C'est peu de le dire. Je suis assez terrorisé. En même temps, il faut y aller. Regardez, on a ressorti les archives. Trois profils se sont frottés à l'exercice: Jean Piat, Frédéric Mitterrand, Laurent Laffitte. Quel genre de maître de cérémonie serez-vous. N. Bedos : Laurent Laffitte a mis la barre très haut, je le déteste en ce moment. J. Bugier : Il y aura une patte. N.Bedos:Je. N. Bedos : Je n'en. N. Bedos : Je n'en sais. N. Bedos : Je n'en sais rien, Bedos? serait très prétentieux de le dire. J. Bugier : Vous avez dit récemment: \"De la provoc, il y en aura car c'est plus fort que moi\". N. Bedos : C'est vrai, je ne vais pas à la télévision pour faire comme tout le monde. Il y a un côté assez théâtral dans ce que j'essaye de proposer à la télévision. C'est comme des petites histoires, cela fout les jetons et cela agace. J. Bugier : Vous avez tout écrit, il aura des sketches. N. Bedos : Oui, on parle beaucoup de moi mais que les gens qui ne m'aiment pas se rassurent. On va rigoler! C'est terrible de faire la promo d'une émission la veille. Mais le casting est quatre étoiles, cinq étoiles, six étoiles! Je suis épaté par tous les complices qui vont faire les idiots ce soir. J. Bugier : Et puis, vous avez instauré une règle stricte: les remerciements seront limités à une minute, pas plus. Et vous aurez le chrono en main. N. Bedos : Voilà! Sinon, ils tombent dans une trappe et ils sont mangés par des chiens qui ont la rage. C'est rendre service au théâtre que d'éviter l'auto-célébration. Il ne faut pas pontifier ni parler des heures. Cela se fait comme cela aux Etats-Unis et en Angleterre. J. Bugier : Quand on parle de vous, on a parfois du mal à vous positionner. Touche à tout, brillant, parfois borderline, agaçant aussi pour certains. Voici votre portrait. Demain soir, pour une fois, il aura sûrement le trac, car à ses pieds, il aura tout le théâtre français. J'appelle un grand acteur à qui je n'en voudrais pas s'il assumait enfin son hétérosexualité, Monsieur Guillaume Gallienne. Il a écrit les textes de la cérémonie et les peaufine avec ses complices. Non, Nicolas Bedos, si vous avez été choisi pour présenter les Molière, ce n'est pas pour votre belle gueule ou parce que vous portez avantageusement le smoking. C'est parce que votre prose fait mouche et mouche tout le monde. Tout petit déjà, c'est en écoutant les plus grands que vous fourbissiez vos armes. Même si un passage détourné par des claviers plus tempérés, à dix-huit ans votre plume, vous l'avez trempée partout, au théâtre, à 24 ans, au cinéma. Vous avez écrit des livres à succès, mais ce sont évidemment vos interventions télévisées qui resteront dans les annales. Si vous étiez ma meuf, je passerais mon temps à dire à mes amis: \"Ne l'écoute pas, tu sais très bien qu'elle n'y comprend que dalle\". Il est toujours sur la ligne jaune. C'est cela, le rire. Et si vous étiez comme pris au piège de cette double casquette de polémiste et d'auteur exigeant qui ne rêverait que d'écrire encore et toujours, mais loin du tumulte. J. Bugier : C'est un joli portrait! Est-ce que parfois, vous vous censurez? Vous vous fixez des limites en préparant un sketch? Par exemple, votre satire de Dieudonné vous a valu des menaces de mort. N. Bedos : C'est ma Légion d'honneur! Si, j'ai une limite: être sincère. Je vois beaucoup de mes camarades qui essaient de déclencher le buzz en permanence, je ne crois pas que ce soit la bonne façon de faire. Je comprends très bien que j'énerve énormément de monde mais personne ne peut me reprocher de chercher. Je ne polémique pas gratos! L'histoire de Dieudonné, je la portais en moi depuis des années. C'est quelque chose de très grave qui s'est passé cette année. Cela me concernait moi-même en tant qu'auteur et pamphlétaire. Il fallait que j'y aille. Mais je ne veux pas devenir un fonctionnaire de la provoc. C'est pour cela que je suis très rare à la télévision. J. Bugier : Vous avez un humour qui ressemble quand même beaucoup à ce que faisait votre père sur scène. On parle souvent de la fuite des cerveaux, cela ne s'applique pas à Johnny Hallyday, quand même. Les frères Bogdanoff ont trouvé l'astuce pour se gratter les couilles avec leur menton. J. Bugier : Il vous a inspiré, d'une certaine manière. N. Bedos : Oui, lui que j'embrasse et que j'aime mais aussi certains de ses amis, Jean-Loup Dabadie, Desproges. Tout cela, c'est une musique familiale. J. Bugier : Vous pensez qu'on ne peut pas rire de tout. N. Bedos : Bien sûr que si! Mais c'est devenu de plus en plus tiède, à la télé. J. Bugier : A vous de réchauffer les choses demain soir à 22 heures 15 sur France 2. N. Bedos : On croisera tout de même des gens comme Fabrice Luchini, Guillaume Gallienne. Cela va être une soirée où on va rigoler j'espère. ","date":"2014-06-01T00:00:00.000+02:00","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-nicolas-bedos-ceremonie-des-moliere_611835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Rugby finale du Top 14 : la fête à Toulon","description":"Un dimanche de fête à Toulon. La ville a accueilli tout à l'heure ses héros, les rugbymens sacrés champion de France hier soir face à Castres. L'équipe est arrivée en bateau avec une émotion toute particulière pour Jonny Wilkinson, qui prend ce soir sa retraite. Le bouclier de Brennus fait son retour sur la rade. 50.000 supporters sont là. Ils. vibrent à travers le rugby, tout le monde vibre au rythme du résultat de l'équipe. Etre dans la peau d'un joueur toulonnais aujourd'hui, c'était affronter au corps à corps son bonheur. A droite, le président du club, à gauche, Jonny Wilkinson, ils fendent la foule jusqu'à l'hôtel de ville. Le Rugby Club de Toulon peut enfin fêter son doublé historique. Voici. Voici la coupe d'Europe! Voici le bouclier de Brennus. Je voulais juste dire de la part de toute l'équipe: merci pour tout. Jonny Wilkinson a soigné son ultime représentation. Un sans-faute hier soir face à Castres, l'Anglais a marqué ses points et son temps. Adoré par ses supporters, acclamé par ses adversaires. Aux dernières nouvelles, les Toulonnais traversaient la ville sur un camion a faible allure. Le tennis à Roland-Garros, et c'est fini pour Jo-Wilfried Tsonga, battu par le No 2 mondial Novak Djokovic, 6/1, 6/4, 6/1. Un mauvais jour pour le Français. La surprise du jour, c'est l'élimination de Roger Federer en 5 sets contre Ernests Gulbis, 6/7, 7/6, 6/2, 4/6, 6/3. C'est la première fois depuis 10 ans qu'il ne disputera pas les quarts de finale. C'est la fin de cette édition. Dans un instant, la météo, puis, \"L'amour, c'est mieux à deux\". Passez une très belle soirée. ","date":"2014-06-01T00:00:00.000+02:00","order":20,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rugby-finale-du-top-14-la-fete-a-toulon_611837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-juin-2014_609255.html","containsWordGlobalWarming":false,"media":"France 2"}
