{"title":"Medhi Nemmouche : le témoignage d'un gardien de prison","description":"Surveillé et signalé. En tout, Mehdi Nemmouche a fréquenté 5 prisons. Sa dernière, c'était Toulon. Quand il sort, il est devenu un fondamentaliste de l'islam. ","date":"2014-06-01T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/medhi-nemmouche-le-temoignage-d-un-gardien-de-prison_612685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Congé maternité : des trimestres désormais pris en compte pour la retraite","description":"F. Beaudonnet : Quand la Commission européenne a rendu la copie de la France, à l'oral, elle a été plutôt conciliante. Mais à l'écrit, la correction de la copie, qui fait onze pages, n'est pas tendre. Notre pays aurait pu être sanctionné, il ne l'a pas été parce que cela aurait été contre-productif mais aussi parce que la Commission n'a cessé de le répéter aujourd'hui: elle n'impose rien aux Etats. Elle a peut-être tiré une des premières leçons des élections européennes. Parmi les réformes celle de la carte des régions. Le Président doit rendre ses derniers arbitrages aujourd'hui, dans une tribune que publiera la presse ce mardi. Voici cette nouvelle carte: 12 régions au lieu de 22. Une bonne partie de la journée, François Hollande a travaillé sur cette réforme territoriale. Voici la France d'aujourd'hui. A12 A 12 régions, les frontières disparaissent. Pas de démembrement, mais des regroupements. Aucun changement en revanche pour la Corse, l'Ile-de-France et la Provence-Alpes-Côte-d'Azur. ","date":"2014-06-01T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/conge-maternite-des-trimestres-desormais-pris-en-compte-pour-la-retraite_612691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Espagne : le prince Felipe, le prochain nouveau roi","description":"Les prochaines semaines seront décisives. D. Pujadas : Merci, Stéphane, pour cet éclairage. On en vient maintenant aux suites de l'enquête sur Mehdi Nemmouche, l'auteur présumé de l'attentat du musée juif de Bruxelles. Bonsoir Hugo Clément, vous suivez cette audition. Mehdi Nemmouche, apparemment, n'a rien dit aux enquêteurs. H. Clément : Oui, il refuse tout simplement de s'exprimer sur les faits. Il ne reconnaît pas la tuerie, il ne la nie pas non plus, il exerce son droit au silence. Il n'est pas coopératif, il refuse de signer certains papiers et il n'a accepté le prélèvement de son ADN qu'après plusieurs refus. Il ne serait pas opposé à son éventuelle extradition vers la Belgique. ","date":"2014-06-01T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espagne-le-prince-felipe-le-prochain-nouveau-roi_612681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Réforme territoriale : le casse-tête des Pays-de-la-Loire","description":"D. Pujadas : Jeff Wittenberg, vous êtes à l'Elysée, pourquoi est-ce si compliqué pour la région Pays-de-la-Loire. J. Wittenberg : Doit-elle être associée à la région Poitou-Charentes? C'était le voeu de Ségolène Royal. Jean-Marc Ayrault est plutôt favorable à une association à la Bretagne. Que faire dans ce cas-là de la région Centre? Un casse-tête qui n'a pas été résolu, d'où cette réunion qui se tient en ce moment même. On voit bien que derrière les enjeux économiques et géographiques, il y a clairement des enjeux de pouvoir. ","date":"2014-06-01T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reforme-territoriale-le-casse-tete-des-pays-de-la-loire_612693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"70e anniversaire du Débarquement : Tony Vaccaro, le photographe du D-Day","description":"J'ai eu de la chance. Dans ce village, la coutume, c'est trois bises, il n'y en aurait eu que deux, j'aurais raté ma plus grande. Tony Vaccaro n'a rien occulté des horreurs de la guerre: les morts, la tristesse. Un regard différent des correspondants de guerre et des conditions de fabrication plus acrobatiques. Il développait ses négatifs dans son casque, il prenait même ceux de ses camarades car il avait besoin de plusieurs bains. Là, on retrouve les conditions de vie du G.l. Tony Vaccaro adore transmettre aux jeunes générations et expliquer qu'il détestait guerre. Pour en faire de meilleures, j'ai pris l'appareil comme une arme. D'un côté, je tirais avec mon fusil, de l'autre, je visais avec mon appareil. 70 ans après le Débarquement, Tony Vaccaro est un pacifiste convaincu, un soldat, un photographe devenu modèle. D. Pujadas : Notre enquête est sur le vin bio. Il y a quelques années, ils étaient en marge, aujourd'hui les ventes bondissent mais les prix aussi. Quelle différence de qualité. A priori, des vignes du Languedoc comme les autres. Pourtant, elles sont biologiques, cultivées sans pesticides. Nicolas et son père sont aux aguets. Leur crainte, voir apparaître un champignon qui attaque la vigne. Pour l'instant, on n'a pas vu de tâche de ce champignon sur les feuilles. Par précaution, ils vont quand même traiter. Dans cet énorme pulvérisateur, pas de pesticides. Ils sont remplacés par des produits présents à l'état brut dans la nature. On utilise du soufre que l'on applique sur les feuilles. Ce sont uniquement des éléments naturels que l'on trouve dans le sol. On les met à faible dose. Faibles doses de soufre ou de cuivre, mauvaises herbes retirées à la main. Résultat, depuis 4 ans, ces vignerons ont vu revenir des insectes utiles, qui ont aidé à éliminer une araignée rouge dévastatrice. On lui a trouvé des prédateurs naturels, du coup on a des vignes saines naturellement sans utiliser aucun produit chimique. Converti grâce à son fils, Jean-Luc appréhendait il y a 4 ans. Qui dit bio dit plus de surveillance, plus de risques, 30% de travail supplémentaire. Il a dû embaucher un salarié pour produire parfois moins mais il ne regrette pas ses bidons de pesticide. C'était un peu la pharmacie. ","date":"2014-06-01T22:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/70e-anniversaire-du-debarquement-tony-vaccaro-le-photographe-du-d-day_612709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Tuerie au Musée juif de Bruxelle : Medhi Nemmouche, de la prison à l'islamisme radical ?","description":"Un an plus tard, alors que Mehdi Nemmouche est placé à l'isolement, un événement va retenir l'attention du surveillant. C'est un détenu qui ne voulait pas la télé. Mais quand il y a eu l'affaire Mohamed Merah, il a voulu l'avoir. Il était plus joyeux pendant cette affaire. Quand l'affaire s'est tassée, il a rendu la télé. Petit à petit, Mehdi Nemmouche devient agressif avec le personnel et il essaie de rallier ses codétenus à l'islam. Il y a des rapports qui ont été faits. Il a été plus que signalé. ","date":"2014-06-01T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tuerie-au-musee-juif-de-bruxelle-medhi-nemmouche-de-la-prison-a-l-islamisme-radical_612683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Espagne : fin de règne pour le roi Juan Carlos","description":"Pendant plus de 38 ans, Juan Carlos aura incarné l'unité de l'Espagne. Il a joué un rôle décisif à la fin de la dictature de Franco. Juan Carlos est couronné le 22 novembre 1975, deux jours après la mort du général Franco. A ce moment-là, personne ne pensait qu'il allait conduire l'Espagne vers la démocratie. Pourtant, dès ses premiers mots, il annonce une nouvelle voie pour le pays. Une nouvelle étape commence pour l'Espagne, nous devons la mener ensemble dans la paix et la prospérité. Quelques années plus tôt, en 1969, le général Franco le choisit pour assurer sa relève. A 1969, Ié général Franco Ié choisit pour assurer sa relève. A l'époque, Juan Carlos défend l'héritage du dictateur. Pour moi, c'est un exemple vivant par son dévouement patriotique au service de l'Espagne. De 1969 à 1975, aux yeux du peuple, Juan Carlos n'est qu'une marionnette manipulée par les militaires. Prisonnier dans son palais, il n'a aucun pouvoir. Après la mort du général, le roi fait souffler un vent de liberté sur tout le pays. Les Espagnols découvrent de nouveaux droits. Liberté de se syndiquer, d'adhérer à un parti politique. Mais le 23 février 1981, la toute jeune démocratie espagnole va trembler. Un groupe de militaires attaque le Parlement. Dans la nuit, le roi intervient à la télévision, le roi refuse de céder. Juan Carlos est alors extrêmement populaire. Il mene son pays vers l'Union européenne et partage avec lui les moments les plus durs comme ici lors des obsèques des victimes des attentats de Madrid en 2004, ou les moments les plus joyeux comme la victoire de l'Espagne à la Coupe du monde de football. Mais depuis 2 ans, l'image de la monarchie se dégrade. Le roi est fatigué, rattrapé par des problèmes de santé et des scandales à répétition. En Avril 2012, alors que le pays traverse une grave crise économique, la presse publie des photos d'un safari au Botswana. Les photos font scandale. Le lien entre la royauté et le peuple se fragilise. Les affaires se multiplient. Son gendre est convoqué devant la justice pour détournement de fonds, il est conspué par la foule. La fille du roi est à son tour présentée aux juges, elle est accusée de fraude fiscale et de blanchiment d'argent. ","date":"2014-06-01T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espagne-fin-de-regne-pour-le-roi-juan-carlos_612677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Espagne : Juan Carlos, un roi qui décide d'abdiquer","description":"Dans les tout derniers sondages, deux tiers des Espagnols se déclaraient favorables a l'abdication de Juan Carlos. D. Pujadas : Merci d'être avec nous, Stéphane Bern, la monarchie pèse encore en Espagne. S. Bern : Oui, mais elle est un peu chancelante à l'image du roi, qui a un peu de mal à marcher. D'ailleurs, son dernier voyage, pour aller chercher des contrats juteux dans les pays du Golfe, a remonté sa popularité, mais il a fallu préparer une transition en douceur. Je l'ai rencontré plusieurs fois, c'est un homme qui a un charisme incroyable. C'est l'homme qui a restauré la démocratie en Espagne. C'est un homme d'une grande modernité, ce charisme lui a permis d'être le roi par-delà les frontières. En Amérique latine ou même à Cuba, on le considère comme le roi. C'est un personnage qui a été un héros national. Il a instauré et défendu la démocratie lorsqu'elle était menacée. Mais aujourd'hui, la fin de règne est difficile. Il y a les scandales de sa fille et de son gendre dont il n'est pas responsable, mais on les lui impute. Il pèse encore politiquement, il a des entretiens particuliers avec tous les hommes politiques. La couronne, c'est ce qui permet l'unité dans la diversité. L'Espagne est un mélange de provinces, de régions, d'autonomies. Tout cela cohabite grâce au roi. Les Catalans ont prévu un referendum sur l'indépendance de la Catalogne par exemple. ","date":"2014-06-01T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espagne-juan-carlos-un-roi-qui-decide-d-abdiquer_612679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Heu. C'est quand 3 personnes font le ménage. Voilà, c'est ça. Un qui fait le sol, l'autre les vitres, et le 3e la vaisselle. C'est pas 3 personnes font l'amour ensemble. Ah non, pas du tout. Je ne crois pas avoir entendu ça, jamais. Paul dit vraiment n'importe quoi. Oui. Absolument, je confirme. Dites-moi si vous voulez faire un ménage à 3. Je t'en prie. PauH. Il était balaise, lui. ","date":"2014-06-01T22:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_612715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Vin bio : une filière en net développement","description":"Nous avions un stock avec une vingtaine de références. Aujourd'hui, c'est plus facile à utiliser parce que ce sont des produits que j'ai connus dans ma jeunesse. En plus des raisins bios, la fabrication du vin elle-même est réglementée. C'est l'affaire de Catherine, la mère de Nicolas. Comme pour un vin normal, elle a le droit d'utiliser du soufre, mais à des doses moins importantes. Un tiers de moins que la normale, ce qui permet de protéger le vin tout en évitant les excès. De petits producteurs qui vendent à la propriété. Mais les grands domaines s'y mettent aussi. Cette feuille étoilée, le logo européen et le logo AB. Ca, c'est un vin certifié bio. Un tiers des amateurs de vin a déjà acheté du vin bio, même si le premier critère, c'est le goût. Le bio, ce n'est pas quelque chose qui augmente le goût, c'est plutôt par rapport à l'environnement. Ici, 95% des bouteilles sont exportées. Le vin bio est réclamé par les pays étrangers. Les pays d'Europe du Nord sont friands de vin bio. Le Japon aussi a une demande importante. En France, la surface a été multipliée par quatre en 10 ans. D. Pujadas : En sport, la belle victoire de Gaël Monfils à Roland-Garros, qui s'est imposé face à Garcia Lopez. Et puis ce match en demi-teinte de l'équipe de France hier soir face au Paraguay, 1 partout. Le but français est d'Antoine Griezmann. 1 partout au final. Merci de nous avoir suivis. Vos rendez-vous: \"Parents mode d'emploi\", la météo puis la série \"Rizzoli and lsles\". On se quitte avec le premier vol réussi de l'avion suisse \"Solar Impulse 2\". L'engin, uniquement propulsé à l'énergie solaire, doit se lancer l'an prochain dans une tentative de tour du monde. Très belle soirée, à demain. ","date":"2014-06-01T22:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vin-bio-une-filiere-en-net-developpement_612711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Lutte anti-terrorisme : des failles dans la surveillance des individus suspects ?","description":"Alors, comment un homme dont la dérive avait été repérée a-t-il pu échapper à la surveillance. Arrêté à la descente du bus, des armes dans ses bagages. Mehdi Nemmouche était-il parfaitement identifié? Dès 2009, l'homme est fiché à l'anti-terrorisme en raison de son radicalisme religieux. C'est sous surveillance qu'il quitte le territoire français. Belgique, Grande-Bretagne, Liban, Turquie. On se focalise sur la surveillance a posteriori, mais on ne sait pas du tout ce qui se passe en Syrie. Mehdi Nemmouche est inscrit au fichier des personnes recherchées dès lors, mais après un an passé en Syrie, l'homme évite de rentrer directement en Europe. Singapour, la Malaisie, la Thaïlande et l'Allemagne. Y a-t-il eu des défaillances? Ce responsable antiterroriste l'admet, il faut resserrer le filet. Il est impossible de surveiller tous ceux qui reviennent de Syrie 24h/24. Il va falloir évaluer au cas par cas. Mehdi Nemmouche avait-il évoqué ses projets terroristes? A-t-il bénéficié de complicités? Des questions désormais au coeur de l'enquête. Dernière question sur le sujet: Medhi Nemmouche revendique son appartenance a l'Etat islamique en Irak et au Levant, un groupe terroriste actif en Syrie et en Irak qui se pose en rival d'Al-Qaida. Quelle est cette organisation. Ces vidéos de propagande se voient de plus en plus sur Internet. L'Etat islamique en Irak et au Levant est en passe de devenir LE groupe jihadiste le plus puissant du monde. Plus puissant même qu'Al-Qaida. On ne dispose que de deux portraits de l'homme à la tête du groupe. Un Irakien aussi puissant que mystérieux. C'est de très loin le groupe jihadiste le plus dangereux au monde. Son chef est encore plus dangereux que ne l'était Ben Laden de son vivant. Rafael Nadal eSt affûté. En Syrie, le groupe est devenu la marque qui attire les Il est chauffé comme candidats une étrangers flamme. Il est puissant comme un fusil d'assaut. Il au Jihad conserve de son statut t nationalités. un. cette Sur Sur cette vidéo Nadal n'a pas prévu d'abdiquer. amateur, on voit ces hommes se présentant comme des Français engagés dans le mouvement. Des cibles privilégiées pour le groupe jihadiste. Ils ont les moyens, l'argent, le temps de les racoler à la frontière. Pour certains experts, l'attentat de Bruxelles pourrait être la première opération téléguidée par le mouvement en Europe. L'actualité économique. Et d'abord, la publication d'un décret pour mieux intégrer les congés maternité dans le calcul des retraites. Tous les trimestres d'arrêt de travail seront désormais pris en compte. ","date":"2014-06-01T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lutte-anti-terrorisme-des-failles-dans-la-surveillance-des-individus-suspects_612687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Réforme territoriale : réactions en Bretagne","description":"D. Pujadas : Autre réforme, la réforme pénale de Christiane Taubira. Bonsoir Dominique Verdeilhan, en quoi consiste ce projet de loi. D. Verdeilhan : La contrainte pénale. Contrainte parce qu'elle peut prendre la forme d'un travail d'intérêt général. Cela peut être aussi le stage de citoyenneté, on vise ici les auteurs d'incivilités. Cela peut être aussi la réparation du préjudice. ","date":"2014-06-01T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reforme-territoriale-reactions-en-bretagne_612695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Canada : les maisons de transition, une solution pour les détenus en fin de peine","description":"Voilà la patronne. Il n'y a pas de maton, ici, seulement des accompagnants. Ce sont eux qui suivent les pensionnaires dans leurs démarches à l'extérieur. Dans la journée, Karl peut aller chez le médecin, reprendre les études ou chercher un emploi. On n'a eu aucune récidive! On a eu en revanche 20 suspensions de semi-liberté. On peut arrêter des comportements qui vont mener à la récidive. L'un des moyens d'y parvenir, c'est une surveillance par la facture, en consignant les relevés de compte des détenus. Leurs dépenses courantes, métro, bus, achat de télévision, de vêtements. Même si tout cela est financé par le détenu. Ce n'est pas suffisant d'avoir seulement sa parole, il doit aussi fournir une preuve. S'il existe 200 maisons de transition au Canada, c'est parce que la loi impose un suivi du détenu avant l'application de la peine, pendant mais aussi après. L'idée est de ne jamais perdre contact avec un ancien détenu. Un document saisissant maintenant, à l'heure où la Syrie se prépare à voter pour une présidentielle sans surprise. Seules les zones sous contrôle du régime sont appelées aux urnes et Bachar al-Assad est assuré de rester au pouvoir. Depuis des mois, nous vous parlons d'une ville symbole: Homs. Voici à quoi elle ressemble aujourd'hui. Un labyrinthe de béton déchiqueté. Sur plusieurs kilomètres carrés, pas un immeuble, pas une rue de la vieille ville de Homs n'a échappé au déluge de feu. Les rebelles ont fini par négocier un départ plus au nord le mois dernier, après 3 ans de combats, laissant derrière eux ce terrifiant théâtre de guerre. Sobei n'a jamais voulu quitter le quartier où il est né. Avec sa soeur, ils ont préféré subir le siège mené par l'armée syrienne. Tant qu'à mourir, autant mourir chez soi. Mais ce n'est pas la peur qui les a le plus marqués, c'est la faim. Lors des rares accalmies, il prenait son courage à deux mains pour venir au pied de ce mur, cueillir son repas du soir. Ce sont des mauvaises herbes. On les trempait dans l'huile et on les faisait cuire avec un peu de riz. Il nous conduit ensuite dans l'arrière-cour de son appartement, où il a pendant des mois tenté d'améliorer l'ordinaire. On voulait cultiver un potager, mais ça ne poussait pas. Tous deux ont perdu 30 kg, mais sa soeur a retrouvé son plaisir, une bouffée de tabac à l'heure du thé. Les combattants en proposaient au marché noir pendant le siège, 30 euros la cigarette. ","date":"2014-06-01T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/canada-les-maisons-de-transition-une-solution-pour-les-detenus-en-fin-de-peine_612701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Enseigne Casino : des salariés en colère font don de leur prime à une association caritative","description":"Regardez, c'est ma photo. Vous voyez le soldat qui embrasse la petite fille. Un chasseur d'images de 92 ans, devenu photographe les armes à la main. Tony a débarqué sur les plages de Normandie le 21 juin 1944. Un soldat de 20 ans appelé sous les drapeaux pour libérer l'Europe, avec un chef qui l'autorise à photographier sa vie de militaire. D'Omaha Beach à Berlin, près de 8.000 clichés au plus près des combats. Il y a dix ans, le soldat Vaccaro a refait les quelques pas qui l'ont mené en France et changé sa vie. La mer était comme ça, beaucoup se sont noyés, j'ai eu tellement de chance. On a marché avec le fusil et l'appareil photo. Vous allez voir ici le début de ma carrière. Pour le 70e anniversaire du début du Débarquement, le Mémorial de Caen expose 100 photos qui retracent sa traversée de l'Europe et la plus célèbre d'entre elles: \"Le baiser de la Libération\". Une photo justesse. ","date":"2014-06-01T22:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/enseigne-casino-des-salaries-en-colere-font-don-de-leur-prime-a-une-association-caritative_612707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Groupe islamiste : l'Etat islamique en Irak et au Levant, un rival plus puissant qu'Al-Qaïda ?","description":"C'est une bonne nouvelle pour cette maman. Valérie Guillon vient d'avoir son 3e enfant, Victor. Elle bénéficie de six mois de congé maternité, et c'est nouveau, les deux trimestres seront pris en compte pour sa retraite. Je trouve normal que quand on travaille et qu'on prend un congé maternité, ce soit compté comme cela. On n'a pas a être pénalisées là-dessus. Jusqu'ici, une femme avec un troisième enfant ou des jumeaux était pénalisée, elle n'avait qu'un seul trimestre validé pour sa retraite. Désormais, les deux trimestres seront pris en compte. De même pour les triplés. Une réforme décidée au nom de l'égalité hommes-femmes. Si on veut que des femmes puissent travailler tout en ayant des enfants, il ne faut pas que cela les pénalise au moment de la retraite. Aujourd'hui, on constate que la retraite des femmes est inférieure à celle des hommes. De plus, les congés pour adoption sont pour la première fois comptabilisés pour la retraite. Au total, 70.000 femmes seront concernées chaque année. Parmi les réformes essentielles, celle de la stratégie de la France pour réduire ses déficits. Bonsoir François Beaudonnet, vous êtes en direct à Bruxelles. ","date":"2014-06-01T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/groupe-islamiste-l-etat-islamique-en-irak-et-au-levant-un-rival-plus-puissant-qu-al-qaida_612689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Justice : le projet de loi de la contrainte pénale","description":"D. Pujadas : Cela va concerner beaucoup de monde. D. Verdeilhan : En France, il y a 580.000 condamnations de délits par an dont 120.000 avec de la prison ferme. La contrainte pénale devrait concerner 20.000 détenus. Au Canada, des maisons dites de transition ont été pensées pour permettre aux détenus d'y passer le dernier tiers de leur peine. On le croirait sur le chemin de la plage, pourtant Karl rentre en prison, ou plutôt dans une maison de transition. C'est là qu'il effectue le dernier tiers de sa peine. Condamné à trois années de prison, il en purge une ici. A l'entrée, un simple signalement au gardien qui se contente de consigner les horaires. Les détenus sont libres de leurs allées et venues. A l'intérieur, rien ne rappelle la prison. ","date":"2014-06-01T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-le-projet-de-loi-de-la-contrainte-penale_612697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Aude : une fillette décède, abandonnée dans une voiture","description":"Contactée par téléphone, la direction de Casino explique que la prime d'intéressement n'est pas obligatoire, et qu'elle peut varier d'une année sur l'autre en fonction du chiffre d'affaires réalisé. J-4 avant les commémorations du débarquement en Normandie. Des commémorations souvent illustrées par des images d'archives, comme celles de Tony Vaccaro. Les années passent, les appareils changent mais Tony Vaccaro prend toujours des photos, de grandes photos. ","date":"2014-06-01T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/aude-une-fillette-decede-abandonnee-dans-une-voiture_612705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Syrie : retour à la vie dans la ville de Homs","description":"Progressivement, les habitants reviennent dans le quartier récupérer quelques affaires, en prenant soin d'éviter les mines indiquées par des inscriptions sur les murs. A quelques rues de là, le souk. Des milliers de personnes s'y pressaient chaque jour avant la guerre, désormais c'est un dédale calciné. Pendant de longs mois, les bombardements ont été intensifs sur la vieille ville de Homs. Les soldats syriens et les rebelles se sont battus ici au corps à corps, dans les rues tortueuses du souk, où désormais il ne reste plus une seule boutique qui n'a pas été incendiée ou détruite. Un peu plus loin, un commerçant s'affaire. Quelques étagères a récupérer, il ne reste que ça. Avant, il y avait des flacons partout, du shampooing, des crèmes. Un crève-coeur pour cet homme qui a grandi dans ces rues. Si Dieu le veut, on le reconstruira. Il redeviendra aussi beau qu'avant. Les rebelles se sont retranchés dans ce quartier périphérique toujours instable. D'autres ont préféré rendre les armes, ils croupissent dans ce bâtiment que le régime appelle centre de rééducation. Comme une humiliation, face à leurs cellules, des portraits de Bachar al-Assad. A la veille de l'élection présidentielle, peu de place pour les autres candidats. Devant notre caméra, les habitants de ce quartier, restés fidèles au régime, ne trouvent rien à redire. L'élection est nécessaire pour stabiliser le pays. Que notre président soit réélu et qu'il chasse les rebelles. Longtemps capitale de la révolution, Homs est désormais le symbole de la reprise en main par Bachar al-Assad, président d'un pays en ruines. En France, un bébé de 3 mois est mort, ce week-end, après avoir été oublié par ses parents pendant plusieurs heures dans une voiture dans l'Aude. Les faits remontent à jeudi dernier, la fillette de trois mois serait restée plusieurs heures durant dans le véhicule familial garé juste devant le domicile à Cuxac d'Aude. Chacun des parents croyait que l'autre avait pris en charge le nourrisson. Lorsqu'ils se sont aperçus de leur méprise, la petite fille a été conduite à l'hôpital de Montpellier où elle est l'hôpital dé Montpélliér où elle est décédée avant-hier. L'enquête continue pour faits d'homicide involontaire, une autopsie devrait être réalisée. Retour en France avec le don de salariés en colère à une association caritative. Exaspérés parle faible montant de leur prime d'intéressement, les salariés d'une enseigne de supermarchés ont décidé de reverser l'intégralité de cette prime. Un don et un geste de colère. Dans cette urne, les salariés déposent des chèques qui correspondent à leur prime d'intéressement. Cette année, les montants sont particulièrement faibles. C'est lamentable, ce que nous avons eu. C'est pour montrer le mécontentement et ça fait le bonheur des enfants. Il y a quelques années, ça représentait un mois de salaire, maintenant c'est devenu des miettes. Ils ont choisi d'organiser leur action devant le siège de l'entreprise. Les sommes récoltées iront a une association caritative qui aide les enfants hospitalisés. Acte de qui aidé Iés enfants hospitalisés. Acte dé générosité, mais aussi l'expression d'une exaspération des salariés. Les conditions de travail se dégradent, il y a de plus en plus de boulot, de moins en moins de remplacements de salariés partant en retraite. Les conditions sont défavorables pour nous et en plus il n'y a pas de rémunération a l'image du groupe. ","date":"2014-06-01T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-retour-a-la-vie-dans-la-ville-de-homs_612703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Football : match nul France - Paraguay, 1 but partout","description":"Bon, tu joues. Oui, oui. C'est hyper simple. T'es. Enfin, bon. Maman, c'est quoi un ménage à trois ?. ","date":"2014-06-01T22:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-match-nul-france-paraguay-1-but-partout_612713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
{"title":"Contrainte pénale : un projet en plusieurs points","description":"Voilà ma maison. Pour moi, c'est la vraie liberté. Une chambre sans barreaux aux fenêtres qu'il partage avec un autre détenu. Elle fait 20 mètres carrés, c'est le double de ce qu'il avaü avait en prison. Il voit cette maison comme une aubaine, ça lui donne envie de repartir sans retomber dans la délinquance. J'avais besoin de cet endroit, car quand je suis sorti de prison, je n'avais pas de famille ni d'amis pouvant m'accueillir. C'est la première fois de ma vie, à 42 ans, où je me sens vraiment bien. Je sens que je peux rebondir, me concentrer sur ma vie et me rappeler que moi aussi, j'ai le droit d'être heureux. Au réfectoire, des cuisinières préparent les plats pour la journée, chacun mange quand il le souhaite. Les détenus peuvent même prendre l'air dans le patio. Ceux qui sont ici ont mérité leur place. Karl a été dépendant à la drogue pendant 20 ans et condamné pour possession et trafic, mais la justice a estimé qu'il pouvait aller en maison de transition. A lui désormais de rendre cette confiance à la société. Dans cet endroit, on mange très bien. Tout repose sur la confiance. Personne ne veut voler, contrairement à ce que les gens pourraient penser. Quand on est là, on veut être sur les bons rails. ","date":"2014-06-01T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/contrainte-penale-un-projet-en-plusieurs-points_612699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juin-2014_609541.html","containsWordGlobalWarming":false}
