{"title":"Ain : le lac Genin devient une patinoire naturelle","description":"Dans le massif du Jura, le lac Genin attire les patineurs confirmés et amateurs. Aussi appelé petit Canada, il dispose de 13 centimètres de glace.Le lac Genin (Ain), gelé durant l'hiver, est aussi appelé petit Canada. Il fait fondre les amoureux du patinage dans un décor féérique. \"C'est quand même fou, on a fait du patin à glace sur un lac gelé, en plein milieu de la nature\", explique Gaëlle Hourriez-Bolatre, patineuse amateure. À 850 mètres d'altitude, les patineurs profitent de 13 centimètres de glace sur laquelle s'élancer. Pour profiter de la vue, certains s'offrent une pause gourmande face à la montagne. 7 euros pour les adultes, 5 euros pour les enfants Dans l'auberge des propriétaires du lac, les commandes de crêpes se succèdent. \"Il y a énormément de monde, ça fait deux ans que ça n'a pas patiné\", explique Pascale Gaudet, propriétaire du lac Genin. Il faut aussi de la patience pour louer ses patins. Le tarif est de 7 euros pour les adultes et 5 euros pour les enfants. Certains pratiquent le hockey sur glace, d'autres se laissent glisser. Les patineurs confirmés côtoient ceux qui préfèrent se laisser guider. Retrouvez l'intégralité du reportage dans la vidéo ci-dessous.","date":"2025-01-19T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/ain/ain-le-lac-genin-devient-une-patinoire-naturelle_7024121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-janvier-2025_6986429.html","containsWordGlobalWarming":false}
{"title":"Bordeaux : le prix du stationnement va augmenter pour les véhicules les plus lourds","description":"Dès le 2 mai, le prix du stationnement sera plus cher à Bordeaux, en Gironde, pour les véhicules thermiques de plus d'1,6 tonne et les voitures électriques de plus d'1,9 tonne.À Bordeaux (Gironde) les véhicules surdimensionnés, comme des breaks ou des SUV, occupent l'espace. Pour fluidifier le trafic, les règles de stationnement vont changer. À compter du 2 mai, le prix du stationnement augmentera de 30% pour les véhicules thermiques de plus d'1,6 tonne, mais aussi pour les voitures électriques de plus d'1,9 tonne. Cette politique a été adoptée à l'issue d'une convention citoyenne menée localement. La mairie met en avant l'écologie et la sécurité routière. Les SUV sont les plus populaires en France \"Le poids de la voiture fait que les particules fines au freinage dégagées sont beaucoup plus importantes. Il y a 20% d'émissions de gaz à effet de serre en plus\", explique Didier Jeanjean, adjoint en charge de la nature en ville et des quartiers apaisés. Ces arguments convainquent les cyclistes. Avec 49% du total des ventes, les SUV sont les véhicules les plus populaires en France. Retrouvez l'intégralité du reportage dans la vidéo ci-dessous.","date":"2025-01-19T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/bordeaux/bordeaux-le-prix-du-stationnement-va-augmenter-pour-les-vehicules-les-plus-lourds_7024106.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-janvier-2025_6986429.html","containsWordGlobalWarming":true}
{"title":"Bordeaux : une visite qui mêle histoire et gourmandise","description":"Le 13 h en week-end se rend à Bordeaux, en Gironde, dimanche 19 janvier, pour une escapade historique et gastronomique.Bordeaux (Gironde) possède une richesse architecturale exceptionnelle avec 1810 hectares classés au patrimoine mondial de l'UNESCO et plus de 350 monuments à découvrir. Une occasion gastronomique se présente à chaque coin de rue. La visite commence avec le monument aux Girondins sur la place des Quinconces. Cette colonne rend hommage aux députés girondins de la Révolution française et marque l'attachement de la ville à la République. Une dégustation de bons vins Des petites boutiques proposent des dégustations. Parmi elles, l'incontournable foie gras. La promenade se poursuit au pied de Notre-Dame d'Aquitaine. Cette Vierge à l'Enfant culmine à 60 mètres de hauteur, sur le campanile de la cathédrale Saint-André. Pour le déjeuner, les visiteurs se rendent dans un bar à vin. Chacun peut s'initier à la dégustation d'un verre de bon Bordeaux, accompagné de charcuteries des Landes et du Pays basque. Retrouvez l'intégralité du reportage dans la vidéo ci-dessous.","date":"2025-01-19T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/bordeaux-une-visite-qui-mele-histoire-et-gourmandise_7024133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-janvier-2025_6986429.html","containsWordGlobalWarming":false}
{"title":"Cessez-le-feu à Gaza : qui sont les trois otages israéliennes qui doivent être libérées dimanche ?","description":"Les noms de trois otages israéliennes devant être libérées dimanche 19 janvier ont été communiqués par le Hamas. Le cessez-le-feu à Gaza est entré en vigueur en retard.Romi Gogen, 24 ans, Emily Damari, 28 ans, et Doron Steinbrecher, 30 ans, devraient être libérées dimanche 19 janvier. Le Hamas a communiqué leurs noms avec une quinzaine d'heures de retard sur le plan initial, à cause de problèmes techniques, selon le mouvement islamiste. Les habitants de Tel Aviv (Israël) expriment leur soulagement, mais restent prudents. Des psychologues sont mobilisés La dernière preuve de vie de Doron Steinbrecher remonte à janvier 2024, avec une vidéo enregistrée sous la contrainte du Hamas. Comme Emily Damari, elle a été enlevée à son domicile, dans le kibboutz de Kfar Aza. Romi Gogen a été kidnappée au festival de musique et blessée par balle lors de sa fuite. Pour accueillir les trois jeunes femmes, les autorités israéliennes ont mis en place un dispositif spécial. Les hôpitaux sont prêts et des psychologues sont mobilisés. Le cessez-le-feu est entré en vigueur avec près de trois heures de retard. En attendant la liste des otages, Israël a continué à bombarder Gaza. Retrouvez l'intégralité du reportage dans la vidéo ci-dessous.","date":"2025-01-19T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/cessez-le-feu-a-gaza-trois-otages-israeliennes-doivent-etre-liberees_7024061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-janvier-2025_6986429.html","containsWordGlobalWarming":false}
{"title":"Eaux en bouteille traitées illégalement : Nestlé dans le collimateur de la justice","description":"Une information judiciaire a été ouverte contre le groupe Nestlé qui avait filtré des eaux contaminées pour continuer à les vendre comme des eaux minérales naturelles.La justice attend du groupe Nestlé qu'il fasse la transparence totale sur la qualité de son eau minérale. L'entreprise a reconnu avoir filtré des eaux contaminées par des bactéries et des pesticides afin de continuer à les vendre sous la dénomination \"eaux minérales naturelles\". Ce processus est illégal et une information judiciaire a été ouverte par le tribunal judiciaire de Paris après la plainte de l'ONG Foodwatch. Une fraude estimée à trois milliards d'euros \"Ils ont toujours caché quels résultats ils avaient eu dans leurs tests d'eau, quelles contaminations possibles, quels risques pour la santé\", indique Karine Jacquemart, directrice de Foodwatch, qui demande des \"sanctions dissuasives\". Nestlé Waters avait déjà été condamné par le tribunal d'Épinal (Vosges) en septembre 2024 à verser une amende de deux millions d'euros. Les services de l'État avaient pourtant estimé la fraude à trois milliards d'euros. Une commission d'enquête a également été lancée par des sénateurs en décembre. Retrouvez l'intégralité du reportage dans la vidéo ci-dessous.","date":"2025-01-19T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/eaux-en-bouteille-traitees-illegalement-nestle-dans-le-collimateur-de-la-justice_7024112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-janvier-2025_6986429.html","containsWordGlobalWarming":false}
{"title":"Festival du film de l'Alpe d'Huez : le grand prix du jury attribué à \"Avignon\"","description":"La comédie \"Avignon\" a été récompensée au festival de l'Alpe d'Huez samedi 18 janvier. Les comédies françaises ne se sont jamais aussi bien portées au cinéma.Au festival de l'Alpe d'Huez, le film Avignon a décroché le grand prix du jury, la récompense suprême. \"Je dédie ce prix évidemment à toutes les compagnies de théâtre qui galèrent\", a affirmé le réalisateur Johann Dionnet. Ce premier film raconte une histoire d'amour pendant le festival d'Avignon, avec son atmosphère et ses galères. Ce film joyeux a été récompensé par le jury d'Elsa Zylberstein. Les droits d'\"Un petit truc en plus\" rachetés à l'étranger Durant cinq jours de compétition, les comédies se sont enchaînées, avec notamment le cinquième volet des aventures de la famille Tuche qui se déroule en Angleterre. Les films récompensés à l'Alpe d'Huez réalisent souvent de bonnes entrées en salles. Les comédies françaises ne se sont jamais aussi bien portées. À la première place du box-office, Un petit truc en plus, réalisé par Artus, a fait 11 millions d'entrées. La comédie bat tous les records et les Américains et les Italiens ont déjà acheté les droits pour en faire un remake. Retrouvez l'intégralité du reportage dans la vidéo ci-dessous.","date":"2025-01-19T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-du-film-de-l-alpe-d-huez-le-grand-prix-du-jury-attribue-a-avignon_7024157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-janvier-2025_6986429.html","containsWordGlobalWarming":false}
{"title":"Investiture de Donald Trump : la ville de Washington se prépare","description":"L'investiture de Donald Trump se tiendra à Washington lundi 20 janvier. Des manifestations d'opposants au président élu ont eu lieu samedi et dimanche.À quelques heures de l'investiture, Donald Trump et son épouse sont arrivés à Washington D.C. (États-Unis) samedi 18 janvier au soir. Lundi, il redeviendra président des États-Unis, à midi pile, heure locale, en prêtant serment sous la coupole du Capitole. Les agents préparent le hall grandiose dans lequel se tiendra la cérémonie. Traditionnellement, la cérémonie a lieu à l'extérieur, mais les températures glaciales obligent l'administration à changer les habitudes. D'autres manifestations prévues dimanche Plusieurs milliers d'opposants à Donald Trump ont défilé dans les rues de Washington samedi pour défendre l'accès à l'avortement, l'égalité des droits ou l'environnement. \"J'ai l'impression que tout peut basculer et je trouve ça effrayant. On a tous peur de ce que cette administration va faire\", témoigne une femme. D'autres manifestations sont prévues dimanche 19 janvier dans tout le pays, notamment à New York (États-Unis). Retrouvez l'intégralité du reportage dans la vidéo ci-dessous.","date":"2025-01-19T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/investiture-de-donald-trump-la-ville-de-washington-se-prepare_7024076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-janvier-2025_6986429.html","containsWordGlobalWarming":false}
{"title":"Trois bâtiments publics endommagés dans des violences nocturnes à Mâcon, en Saône-et-Loire","description":"Dans la nuit du samedi 18 au dimanche 19 janvier, un groupe a attaqué plusieurs bâtiments publics dans le quartier des Saugeraies à Mâcon, en Saône-et-Loire.À Mâcon (Saône-et-Loire), dans le quartier des Saugeraies, la façade d'un centre social a été incendiée tandis que le cadavre d'une voiture se trouve sur un parking. Dimanche 19 janvier au matin, les habitants découvrent avec colère les dommages d'une nuit de violences urbaines. Dans la nuit, vers 2h du matin, un groupe s'est attaqué à plusieurs bâtiments publics au mortier d'artifice. Malgré l'intervention des forces de l'ordre, les émeutiers sont parvenus à incendier plusieurs fourgonnettes sur le parking d'une grande surface. Le préfet incrimine des trafiquants Une opération antidrogue avait eu lieu dans ce quartier sensible un mois plus tôt. Pour le préfet, ces émeutes sont l'œuvre de trafiquants. \"Ils essaient d'intimider. On ne reculera évidemment pas devant cette forme d'intimidation\", affirme Yves Séguy, préfet de Saône-et-Loire. Les forces de l'ordre sont parvenues à rétablir le calme vers 5h du matin. Une personne a été arrêtée et placée en garde à vue. Retrouvez l'intégralité du reportage dans la vidéo ci-dessous.","date":"2025-01-19T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/saone-et-loire-une-nuit-d-emeutes-a-macon_7024085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-19-janvier-2025_6986429.html","containsWordGlobalWarming":false}
