{"title":"Chiots : des trafiquants sans scrupules","description":"▶️ La réglementation qui encadre les chiens est bien plus drastique sur le sol français que dans d'autres pays. Avec l'explosion du marché des animaux de compagnie, l'élevage illégal est devenu un marché à conquérir pour les trafiquants. Dobermann,  Rottweiler... Des chiots arrivés de Serbie étaient revendus avec de faux certificats de vaccination. Un réseau clandestin a été démantelé le 27 janvier. Trente-sept chiens ont été confiés à la SPA. Trois trafiquants ont été mis en examen. (Police, justice et faits divers).","date":"2026-02-06T20:10:54.783Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-chiots-des-trafiquants-sans-scrupules-36875-2423276.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Cryptomonnaie : une magistrate et sa mère séquestrées","description":"▶️ À Grenoble, en Isère, une magistrate et sa mère avaient été enlevées pendant une trentaine d'heures. C'est le mari de la première qui était visé. Il dirige une entreprise spécialisée dans la cryptomonnaie. Les ravisseurs lui avaient demandé une rançon d'une valeur estimée à un million d'euros. Quant aux deux femmes séquestrées, elles ont été violentées pendant leur captivité. C'est la troisième affaire de ce genre recensée depuis la mi-janvier en région Rhône-Alpes. (Police, justice et faits divers).","date":"2026-02-06T20:03:56.683Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cryptomonnaie-une-magistrate-et-sa-mere-sequestrees-97714-2423243.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Déchets de chantier : le bon plan pour des travaux moins chers","description":"▶️ Le bâtiment est de loin le secteur le plus polluant. Chaque année en France, le secteur produit 230 millions de tonnes de déchets. Il est à l'origine des deux tiers déchets générés tous les ans. La profession tente de recycler une partie de ses matériaux, notamment en les proposant aux particuliers. L'application Cycle Zéro permet de récupérer gratuitement des déchets de chantier. Pour chaque benne apportée en déchetterie, l'entreprise est facturée 400 euros pour le recyclage. (Environnement).","date":"2026-02-06T20:24:52.630Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-dechets-de-chantier-le-bon-plan-pour-des-travaux-moins-chers-85311-2423264.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Défauts d'entretien : trop de véhicules dangereux sur nos routes","description":"▶️ Un camion a perdu une roue dans un tunnel de Rouen. Les automobilistes ont eu beaucoup de chance. Et cela pose évidemment la question de l'entretien des poids lourds, mais aussi des voitures. De plus en plus de propriétaires attendent le dernier moment avant de venir faire réparer leurs véhicules, car ils jugent les coûts trop élevés. Les clients refusent parfois les devis. Selon la Sécurité routière, près d'un accident mortel sur cinq est en partie causé par un véhicule en mauvais état. (Transports).","date":"2026-02-06T20:13:54.222Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-defauts-d-entretien-trop-de-vehicules-dangereux-sur-nos-routes-96429-2423267.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Etan Patz : l'affaire qui bouleverse l'Amérique depuis 47 ans","description":"▶️ Son visage hante l'Amérique depuis maintenant près de 50 ans. Etan Patz n'avait que six ans quand il a disparu. L'enfant n'a jamais été retrouvé malgré une vaste campagne d'affichage. Le principal suspect, Pedro Hernandez, avait avoué les faits en 2014. Dans un revirement, sans doute jamais vu, la justice américaine estime désormais qu'un vice de procédure lors de cet interrogatoire rend illégale la condamnation de l'accusé. Un nouveau procès devra donc se tenir d'ici l'été prochain. (International).","date":"2026-02-06T20:20:53.074Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-etan-patz-l-affaire-qui-bouleverse-l-amerique-depuis-47-ans-37782-2423274.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Fast-food : les régions contre-attaquent","description":"▶️ Au total, 40 % des repas pris au restaurant le sont dans un fast-food. La restauration rapide, longtemps dominée par les burgers, sushis et kebabs, voit aujourd’hui les plats régionaux décidés à prendre leur revanche et à se faire une place sur le marché.  La street food régionale se retrouve désormais partout en France : du burger au maroilles dans le Nord jusqu’au tacos au cassoulet en Occitanie. Les Français âgés de moins de 40 ans consacrent en moyenne 70 euros par mois à ces repas urbains à emporter. (Conso et tendances).","date":"2026-02-06T20:29:51.421Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-fast-food-les-regions-contre-attaquent-8304-2423260.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Ingérences russes : la France riposte","description":"▶️ À l’approche des élections municipales, les services de renseignement redoublent de vigilance face aux ingérences étrangères. Ils ont détecté récemment une offensive de fausses informations affirmant que le nom d’Emmanuel Macron apparaissait de façon  compromettante dans l’affaire Epstein. Selon notre cellule de vérification, c’est une déferlante en ligne : 17 000 messages, des sites contrefaits, manipulés depuis l’étranger. La France répond et accuse des réseaux russes d’être à la manœuvre. (International).","date":"2026-02-06T20:06:55.924Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ingerences-russes-la-france-riposte-91901-2423245.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Inondations : des milliers d'évacués en Espagne et au Portugal","description":"▶️ Au Portugal, les dégâts des intempéries sont estimés à au moins quatre milliards d'euros. Une catastrophe qualifiée de dévastatrice par les autorités. En Espagne, des milliers de personnes sont toujours évacuées. À peine le temps de nettoyer que  Portugais et Espagnols doivent se préparer à une nouvelle tempête demain. Les autorités redoutent de fortes pluies, des rafales de vent jusqu'à 120 km/h et, sur la côte, des vagues pouvant atteindre treize mètres. (International).","date":"2026-02-06T20:08:55.359Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-inondations-des-milliers-d-evacues-en-espagne-et-au-portugal-51854-2423256.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Les touristes boudent les États-Unis de Trump","description":"▶️ Aux États-Unis, le style de gouvernance de Donald Trump commence à sérieusement peser sur l’image du pays. Le tourisme est en baisse très net, moins 6 % en 2025, une première depuis la pandémie de Covid-19. Les plus rancuniers sont les Canadiens, mais  les Français sont aussi très nombreux à bouder leur cousin d’Amérique. À cinq mois du Mondial de football organisé dans le pays, le secteur du tourisme n’a qu’une crainte : que Donald Trump aille signer la fin du rêve américain. (International).","date":"2026-02-06T20:16:53.431Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-les-touristes-boudent-les-etats-unis-de-trump-81243-2423271.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Légumes d'hiver : pourquoi ils ne font plus recette","description":"▶️ C'est un appel à la solidarité lancé par les cultivateurs de légumes d'hiver. Les choux-fleurs, les potimarrons et autres poireaux ont du mal à trouver preneur. Cette année, leurs prix ont pourtant chuté en raison d'une météo clémente, et donc d'une  surproduction. S'y ajoute une baisse progressive de la consommation depuis quelques années. Les maraîchers se trouvent alors en difficulté. L'une de notre équipe s'est rendue dans la Manche, un des départements parmi les plus gros producteurs de France. (Conso et tendances).","date":"2026-02-06T20:27:51.977Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-legumes-d-hiver-pourquoi-ils-ne-font-plus-recette-44507-2423254.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Maison criblée de balles : la famille était-elle visée ?","description":"▶️ Les assaillants ont tiré au moins 45 fois sur une maison d'un quartier de Villeurbanne. À l'intérieur, une mère de famille avec ses quatre enfants, âgés de 17 à 29 ans. Ils sont sains et saufs, mais les enquêteurs ne comprennent pas pourquoi ils ont été pris pour cible. Ils sont aussi intrigués par les tireurs filmés par la caméra d'un voisin. Le parquet de Lyon a ouvert une enquête, notamment pour tentative de meurtre en bande organisée. Les auteurs des tirs n'ont pour l'heure pas été interpellés. (Police, justice et faits divers).","date":"2026-02-06T20:00:57.441Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-maison-criblee-de-balles-la-famille-etait-elle-visee-54297-2423252.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Masques LED : la beauté par la lumière","description":"▶️ Les LED sont des lumières monochromes qui vont agir sur les cellules de notre organisme pour les aider à mieux fonctionner. Stars des réseaux sociaux, ces nouveaux appareils beauté sont arrivés dans les rayons des magasins grand public. Les prix sont  plutôt élevés. La cible, ce sont les jeunes consommateurs entre 22 et 35 ans. Aucune étude scientifique sérieuse n'a évalué les bienfaits de ces masques. En ce qui concerne la sécurité, en revanche, ils sont soumis à des normes. (Conso et tendances).","date":"2026-02-06T20:34:50.658Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-masques-led-la-beaute-par-la-lumiere-93864-2423262.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Surtourisme : la pollution au paradis","description":"▶️ Les îles Gili en Indonésie se situent juste à côté de Bali. Mais elles ne disposent pas des mêmes infrastructures que l'Île des Dieux. Elles se sont retrouvées submergées par les touristes et par les ordures. En quinze ans, le nombre de détritus collectés chaque jour a plus que triplé. Delphine Robbe et son ONG ont alors décidé de sauver ce somptueux archipel. L'association a aidé à recycler entre 40 et 80 tonnes de déchets par an. Mais elle a également restauré plus de 10 000 m2 de récifs. (International).","date":"2026-02-06T20:37:50.011Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-surtourisme-la-pollution-au-paradis-86956-2423279.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
