{"title":"Orages : un collégien foudroyé dans le Var","description":"L’adolescent attendait le bus près de son collège lundi 12 juin, au Beausset près de Toulon, lorsqu’il a été frappé par la foudre, un accident extrêmement rare. Des milliers d’impacts de foudre ont eu lieu ces dernières heures sur le territoire, ainsi que de violents orages.La grêle qui frappe Porto Vecchio en Corse, dans un vacarme assourdissant. Même scène de déluge dans un village du Gard, balayé par la tempête. Des orages violents, qui ont fait une victime, ce lundi après-midi 12 juin, dans le Var, au Beausset. Un adolescent de 15 ans a été foudroyé. Le collégien attendait son car devant son établissement scolaire pour rentrer chez lui, à l’abri d’un cyprès de 10 mètres de haut, lorsque la foudre a frappé. Des impacts de foudre proches des records Ce sont les riverains qui ont découvert le jeune homme à terre et ont alerté les secours. Vivant mais inanimé, il a été transporté en hélicoptère à l’hôpital de Nice (Alpes-Maritimes). Tout l’après-midi, le quart sud-est de la France a de nouveau été traversé par les orages, avec une fois encore des impacts de foudre proches des records. La tempête a aussi frappé un village du Vaucluse, inondé en quelques minutes. Une situation qui devrait encore perdurer demain.","date":"2023-06-12T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":["P. Mauger","C. Morand","T. Souman","P. Vaireaux","France 3 Régions","@RevelateursFTV","M. Kassou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/orages-un-collegien-foudroye-dans-le-var_5884331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : aux portes des premiers villages libérés","description":"L’Ukraine a annoncé la reprise d’un quatrième village dans la région de Donetsk, lundi 12 juin. Certains habitants avaient toujours refusé de quitter leurs terres. Les journalistes de France Télévisions ont pu approcher Storozheve, l’un des premiers villages repris.Nous nous dirigeons vers les villages tout juste libérés des fronts sud. Sur la route, le va et vient pressé des blindés de l’armée ukrainienne, et le grondement incessant des tirs d’artillerie. La mission de l’équipage de ce canon Caesar de fabrication française : appuyer les premières percées sur les lignes russes, grâce à des frappes de précision, à 40 km. La contre-offensive galvanise les soldats. \"On remporte des premiers succès, et bien sûr ça nous donne du courage. On y va à fond\", déclare Psich, chef de bataillon sur le front sud. L'image est symbolique. Postée triomphalement sur les réseaux sociaux, le drapeau ukrainien flotte de nouveau lundi 12 juin dans les rues de ce village occupé depuis un an et demi. Présenté comme un trophée, un véhicule russe abandonné. Une libération symbolique Lorsque nous approchons de Storozheve, nous croisons dans son blindé fourni par les Américains, une brigade qui en revient. Le village est libéré, certes, mais la situation reste très instable selon son chef. Il nous déconseille d’y aller. Dans une bourgade, à 3 km des villages libérés, jusqu’à présent prise en étau entre les deux camps, les rares habitants notent les changements depuis que leurs troupes progressent. Avec leur propre échelle du danger. \"La situation s’améliore. Avant on était visés quotidiennement par des centaines d’obus, et depuis un ou deux jours, il n’y en a plus que quelques dizaines\", témoigne un habitant. La libération de ces premiers villages est aussi symbolique, elle regonfle le moral de la population ukrainienne.","date":"2023-06-12T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":["S. Perez","C. Cormery","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-aux-portes-des-premiers-villages-liberes_5884334.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Italie : Silvio Berlusconi, une vie de gloire et de frasques","description":"Silvio Berlusconi, décédé lundi 12 juin, aura marqué son époque. D'abord vendeur d’aspirateur, il devient star de l’immobilier, patron du Milan AC, et personnage influent de la politique italienne. Il a aussi été rattrapé par des polémiques et des scandales sexuels. Retour sur sa vie.Silvio Berlusconi aimait plaire, que ce soit aux électeurs ou aux femmes. Il a été trois fois président du Conseil et a profondément marqué les 30 dernières années en Italie. Né en 1936 à Milan, il est tour à tour vendeur d’aspirateur, animateur de variété et chanteur sur les bateaux de croisière. Dans les années 80, il devient propriétaire d’un empire télévisuel en Italie et même actionnaire d’une chaîne privée en France. Il devient aussi propriétaire de l’AC Milan, où il obtiendra de nombreux succès. Rattrapé par ses affaires de mœurs À l’âge de 55 ans, il débarque en politique et ringardise toute la classe politique italienne. Il est élu président du Conseil, et crée de toutes pièces un parti de droite très libéral, et à son service exclusif. Il était surnommé le Cavaliere, en partie pour sa capacité à conquérir de nouveaux territoires. Mais, il exaspère aussi souvent ses partenaires européens et les habitue à des déclarations à l’emporte-pièce. Dans les années 2010, il est rattrapé par ses affaires de mœurs, à cause de soirées avec des prostituées mineures. Réélu sénateur à Milan en septembre dernier, il était un acteur important de la coalition de droite, dirigée par Giorgia Meloni.","date":"2023-06-12T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["A.Mikoczy","F.Beaudonnet","P.Visseyrias","V.Parent","L.Barbier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/berlusconi/italie-silvio-berlusconi-une-vie-de-gloire-et-de-frasques_5883797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Violences sexuelles : en plus du coût humain, les conséquences des sévices ont un coût économique important","description":"En plus de détruire des enfants, les violences sexuelles et leurs agresseurs coûtent des milliards d'euros chaque année à la société française. Les précisions avec le journaliste Hugo Capelli présent sur le plateau du 20 Heures, lundi 12 juin.La Ciivise a fait les comptes des violences sexuelles subies par les enfants et cela fait froid dans le dos. \"Les violences sexuelles sur les mineurs ont un coût humain mais aussi un coût économique : 9,7 milliards d’euros par an\", révèle le journaliste Hugo Capelli, présent sur le plateau du 20 Heures, lundi 12 juin. \"Sur ces 9,7 milliards d’euros, environ 3 milliards correspondent à des dépenses engagées immédiatement après ces agressions : la prise en charge aux urgences, l’intervention des forces de l'ordre, l’accompagnement en protection de l'enfance ou encore les frais judiciaires\", détaille-t-il. Le suivi médical et les traitements coûtent le plus cher Les conséquences sur le long terme coûtent notamment le plus cher. \"En effet, la dégradation de la santé physique et mentale des victimes au fil du temps, c’est 6,7 milliards d’euros de dépense chaque année. Le suivi médical et les traitements pour troubles mentaux pèsent sur une bonne partie de ce budget\", déclare Hugo Capelli. Ainsi, la commission inceste a fait des propositions pour un meilleur suivi des victimes notamment \"financer 20 à 33 séances pour les victimes afin de réduire les répercussions sur leur santé le plus rapidement possible\".","date":"2023-06-12T00:00:00.000Z","order":13,"presenter":"Karine Baste","authors":["H. Capelli"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-en-plus-du-cout-humain-les-consequences-des-sevices-ont-un-cout-economique-important_5884445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : quelle est la stratégie de la contre-offensive menée par Kiev ?","description":"Quatre villages ont été repris par les forces ukrainiennes aux Russes à ce stade. C’est le symbole du début de la contre-offensive ukrainienne. Mais où en est l’avancée et quelle stratégie les forces armées de l’Ukraine adoptent-elles ?Le drapeau ukrainien flotte à nouveau sur les ruines d’un village, tout juste repris aux Russes. C'est la même fierté à quelques kilomètres un bâtiment de Neskoutchne (Ukraine). L'armée ukrainienne annonce qu’elle a chassé les Russes de quatre villages, situés dans la région de Donetsk. Elle a repris en tout 16 kilomètres carrés, ce qui est peu, mais Kiev cherche à communiquer sur ces premiers gains. Au moins six zones d’attaque Plusieurs soldats ennemis ont été faits prisonniers. Ces scènes illustrent la stratégie qu’auraient adoptée les Ukrainiens : celle d’attaquer en même temps à de multiples endroits. Selon certaines sources, il y aurait au moins six zones d’attaque sur les 1 200 kilomètres de front. \"Ils attaquent le mur de défense russe en multipliant et en répétant les assauts à des endroits différents jusqu’à que le mur tombe\", détaille Guillaume Ancel, ancien officier de l’armée française. Les Ukrainiens vont trouver face à eux une ligne de défense impressionnante. Les Russes publient, eux aussi, des images de victoire.","date":"2023-06-12T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":["M.Burgot","M.De Chalvron","L.Lacroix","J-J.Buty","N.Berthelot","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quelle-est-la-strategie-de-la-contre-offensive-menee-par-kiev_5884385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Initiative : le maire de Chédigny en Indre-et-Loire décide de transforme le village en un jardin à ciel ouvert","description":"La rubrique Une idée pour la France se dirige, lundi 12 juin, en Touraine, à Chédigny, où des habitants et des jardiniers de la mairie ont transformé leur village. Ils ont bêché, planté des fleurs qui aujourd’hui débordent sur la rue.\"Notre idée pour la France est de métamorphoser un village en jardin, dans le but de proposer un cadre de vie exceptionnel aux habitants, de créer du lien social et de donner des idées à d’autres communes\", déclare un habitant de Chédigny (Indre-et-Loire). C’est un village où les fleurs ont tout envahi. Les trottoirs, les murs, même la Poste est comme ensevelie sous la végétation. Ce fleurissement extrême, on le doit à l’ancien maire, qui a réussi à emmener avec lui la plupart des habitants. En quelques années, le village a changé totalement de physionomie, comme en témoignent des photos avant et après. Aujourd’hui, la végétation est irriguée grâce à un goutte à goutte qui se déclenche en cas de besoin. L’eau est pompée dans le ruisseau. Xavier Matthias était maraîcher en bio lorsqu’il a découvert l’endroit. Subjugué, il s’y est installé il y a 20 ans. Année après année, la réputation du village jardin de Chédigny ne cesse de grandir. Les touristes affluent désormais, ils étaient 120 000 l’an dernier. Des villages qui débordent d'idées Pour faire parler de leur village, certains ne manquent pas d’humour. À Saint-Martin-d’Abbat, près d’Orléans (Loiret), c’est la course à qui aura la boîte aux lettres la plus originale. 200 habitants se sont prêtés au jeu. À Uzeste (Gironde), les habitants ont sauvé la boulangerie du village, qui avait fermé il y a deux ans. Autour de Marine, la jeune boulangère, 40 bénévoles font tourner la boutique. Cette boulangerie coopérative a soudé les habitants.","date":"2023-06-12T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["S.Guillaumin","F.Motila","A.Derhille","V.Heurtel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/centre-val-de-loire/indre-et-loire/initiative-le-maire-de-chedigny-en-indre-et-loire-decide-de-transforme-le-village-en-un-jardin-a-ciel-ouvert_5883803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Santé : la commune de Plévenon dans les Côtes-d’Armor paye les études d’un médecin pour qu’il vienne s’installer dans le futur","description":"Les députés souhaitent forcer les médecins à s’installer là où il n’y en a pas. La commune de Plévenon dans les Côtes-d’Armor a, de son côté, décidé de payer un étudiant en médecine tous les mois pour qu’il vienne ensuite s’installer chez eux.Et si vous alliez au Cap Fréhel, là où vous passiez vos vacances étant enfant ? Plévenon dans les Côtes-d’Armor a déjà recruté son futur médecin à 400 kilomètres d’ici. Léonard Farcy est encore étudiant. Il touche 400 euros par mois de la commune bretonne et s’engage à travailler là-bas ensuite. \"La mairie s’assure d’avoir un médecin dans quelques années, alors que toutes les communes du coin cherchent un peu désespérément à récupérer des médecins. De l’autre côté, j’ai une sérénité pendant mes études\", précise l’étudiant en médecine. Engagement de sept ans minimum Le maire a d’abord été étonné quand le jeune homme lui a proposé ce marché. \"Ma première réaction était d’être surpris. Je ne savais pas si la localité avait la possibilité d’aider un jeune étudiant\", explique Hervé Van Praag. La commune a déjà acheté le cabinet médical. Il faudra attendre encore sept ans avant de voir l’étudiant débarquer. Il s’est engagé, lui aussi, au moins pour sept ans. S'il change d’avis, il devra rembourser l’argent à la commune.","date":"2023-06-12T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["P.-Y.Salique","N.Rossignol","J.-Y.Loes","M.Thiebault","L.Krikorian","L.Bleuzen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-la-commune-de-plevenon-dans-les-cotes-d-armor-paye-les-etudes-d-un-medecin-pour-qu-il-vienne-s-installer-dans-le-futur_5883845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des rues transformées en rivières dans plusieurs villes françaises","description":"Dans la soirée du 11 juin, de violents orages ont frappé plusieurs villes en France. Par endroit, une heure a suffi pour que les rues et stations de métro deviennent des piscines.Un déluge d’une rare intensité s’est abattu dans la soirée du 11 juin sur la capitale, l’équivalent de deux semaines de précipitations en 20 minutes. Par endroits, l’eau s’est engouffrée dans les stations de métro. Dans le XIXe arrondissement de Paris, le trop-plein d’eau dans les canalisations a créé des petites mares, surprenant des clients en terrasse. \"Le sol a commencé à se remplir d’une surface d’eau très rapidement\", témoigne une femme. Une vingtaine de maisons importées en Isère L’eau a dévalé dans les sous-sols d’une boulangerie et s’est infiltrée partout. En région parisienne, les pompiers ont reçu 250 demandes d’assistance. Dans la ville de Pontoise (Val-d'Oise), ils ont dû sécuriser en urgence une chapelle d’une cathédrale qui a soudainement pris l’eau. En Isère, des éboulements et des coulées de boue spectaculaire ont eu lieu et ont envahi la rue principale d’un village. Une vingtaine de maisons ont été impactées.","date":"2023-06-12T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":["L.Feuerstein","O.Longueval","C.Morand","S.Guibout","P.Brame","France 3 Régions","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-rues-transformees-en-rivieres-dans-plusieurs-villes-francaises_5884361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Mort de Silvio Berlusconi : la disparition d’un homme politique sulfureux","description":"Silvio Berlusconi est mort, lundi 12 juin, à 86 ans. Des funérailles d’État auront lieu mercredi, à Milan, pour le Cavaliere. Adulé ou décrié, l’ancien président du Conseil italien aura clairement marqué l’histoire contemporaine de son pays. Retour sur le parcours d’un personnage atypique.Il a accompagné la vie des Italiens pendant plus de 40 ans. Tour à tour, homme d’affaires, patron de presse, président de club de football puis homme politique, dans tous les domaines, Silvio Berlusconi a occupé les plus hautes fonctions, jusqu’à celle de président du Conseil, à trois reprises. Depuis ce lundi matin 12 juin, les télévisions italiennes sont en éditions spéciales et sur sa chaîne, les présentateurs ont du mal à annoncer la nouvelle. C’est à ses côtés que Giorgia Meloni a démarré en politique comme ministre de la Jeunesse en 2008. Alors quelques minutes après l’annonce de sa mort depuis son bureau, la présidente du Conseil lui rend hommage. Poursuivi dans près de 40 affaires Dans les rues de Rome, les Italiens accusent le coup. \"Ça me touche, pour moi c’était un grand patron. Il a donné du travail à beaucoup de gens dans ce pays\", dit un homme. Même si certains n’oublient pas les affaires et les scandales. \"Il a fait beaucoup de choses bien pour lui, pour s’enrichir. Avec lui, l’Italie est surtout devenue un peu ridicule\", déclare une femme. Sur la scène internationale, Silvio Berlusconi, président du Conseil, créé par fois le malaise, n’hésitant pas à faire des déclarations à l’emporte-pièce. Poursuivi dans près de 40 affaires, pour corruption, fraude, évasion fiscale, et plus récemment pour des affaires de mœurs, Silvio Berlusconi n’a été condamné qu’une seule fois en 2013, à des travaux d’intérêt général.","date":"2023-06-12T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":["R.Schapira","F.Crimon","L.Pekez","V.Parent"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/berlusconi/mort-de-silvio-berlusconi-la-disparition-d-un-homme-politique-sulfureux_5884391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : le salaire des fonctionnaires revalorisés de +1,5%","description":"Le point d’indice de la fonction publique va bientôt être revalorisé de 1,5% au 1er juillet et cela pour amortir l’impact de l’inflation. Comment les fonctionnaires réagissent-ils à la nouvelle ?S’occuper des espaces verts est le métier d’Alexandre Vinchon depuis dix ans. Il gagne 1 700 euros nets par mois. Alors, pour tous les fonctionnaires en juillet, le point d’indice va être revalorisé de 1,5%. Une revalorisation qu’Alexandre juge insuffisante. \"On ne s'en sort pas, on a beau tirer sur la ficelle, au bout d’un moment elle est tellement raide qu’elle va finir par se casser\", peste-t-il. Certains syndicats claquent la porte du ministère Autre geste pour les bas salaires : jusqu’à 45 euros bruts de revalorisation par mois à partir de juillet puis une prime pour la moitié des fonctionnaires de 300 à 800 euros versés avant la fin de l’année. Mais Pierre Griner, maire (Sans Étiquette) de Quiévrechain (Nord) ne voit pas comment payer la facture. \"Aujourd’hui, on arrive à un niveau où on n'a plus beaucoup de marge de manœuvre\", estime-t-il. Les annonces passent mal aussi au niveau national. Après des discussions tendues, certains syndicats ont claqué la porte du ministère.","date":"2023-06-12T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":["S.Lanson","C.Colnet","J.Van Hove","M.Czaplicki","B.Véran","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-le-salaire-des-fonctionnaires-revalorises-de-1-5_5884412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Automobile : le carburant synthétique, une révolution ?","description":"C'est un carburant sans pétrole déjà très prisé des marques de luxe et présenté comme le carburant du futur par ses fabricants. Le produit est synthétique et le bilan carbone officiellement neutre.Est-ce le carburant du futur, celui qui permettra de faire fonctionner nos moteurs essence ou diesel sans polluer ? Ou au contraire une fausse promesse mise en avant par les constructeurs automobiles pour éviter le passage au tout électrique ? Dans un centre de recherche dans l’ouest de l’Allemagne, environ 100 millions d’euros ont été investis pour le développement de ces carburants synthétiques. Un bilan carbone neutre Pour les fabriquer, il faut d’abord capturer du CO2. \"On utilise du CO2 et de l’hydrogène. Ces carburants sont une solution neutre au CO2 car le gaz est puisé dans l’air ambiant\", explique Roland Dittmeyer, directeur Institut for Micro Process Engineering Karlsruhe (Allemagne). Des tests le confirment : les moteurs thermiques actuels peuvent fonctionner avec ces nouveaux carburants. Ils rejettent toujours du CO2 mais pas plus qu’il n’en faut pour le fabriquer. Le bilan carbone est donc neutre. Mais son prix aborderait les trois euros le litre.","date":"2023-06-12T00:00:00.000Z","order":14,"presenter":"Karine Baste","authors":["L.Desbonets","B.Boussouar","M.Werth"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/automobile-le-carburant-synthetique-une-revolution_5884451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Agriculture : des maraîchers scandalisés après la découverte de pollution dans leurs sols","description":"À quel point les sols français sont-ils pollués ? Des agriculteurs bio de l’Hexagone ont été contraints d’abandonner leurs terres. Des insecticides interdits en France depuis des décennies ont été retrouvés car bien trop résistants pour avoir disparu des sols.C’est un héritage maudit dont Delphine Nanni, maraîchère bio, n’avait aucune conscience quand elle a acheté des terres il y a dix ans pour produire des légumes bio. \"Aujourd’hui, il n’y a plus rien suite à la découverte de pollution des sols à l’aldrine et la dieldrine en novembre 2021\", déplore-t-elle. La dieldrine est une substance utilisée dans les années 50 dans des insecticides. Toxique, elle est interdite depuis 1972. La maraîchère n’en avait jamais entendu parler. Désormais, il lui est impossible de continuer sa production ni de vendre ses terres. Elle déplore un manque d’accompagnement de l’État. Cultiver dans des sacs de tourbe Combien d’autres sols ont ainsi été contaminés ? À l’époque, même l’homme en charge de la régulation des pesticides a perdu le compte des produits épandus. Les pratiques du passé bouleversent l’agriculture d’aujourd’hui. En 2015, la découverte de dieldrine en Gironde fait l’effet d’une bombe pour une trentaine de maraîchers. Pour exclure toute contamination des légumes, certains agriculteurs cultivent leurs légumes dans des sacs de tourbe à 10 cm du sol. Parmi Nos Sources : Fiche toxicologique de la dieldrine Jorgenson, J. Lisa. “Aldrin and Dieldrin: A Review of Research on Their Production, Environmental Deposition and Fate, Bioaccumulation, Toxicology, and Epidemiology in the United States.” Enquête du média Basta Liste non exhaustive","date":"2023-06-12T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":["C. Vérove","C. Wormser","R. Moquillon","O. Labalette","M. Beaudoin","A. Lopez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-des-maraichers-scandalises-apres-la-decouverte-de-pollution-dans-leurs-sols_5884337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Finistère : une fillette de 11 ans assassinée par son voisin","description":"Une petite fille de 11 ans est morte et son père grièvement blessé dans le Finistère. Ils ont été pris pour cible par un voisin. L'homme a été interpellé et placé en garde à vue.Devant la maison des victimes à Plonévez-du-Faou (Finistère), quelques roses ont été déposées en souvenir de Solène, âgée de 11 ans. La fillette a été abattue par une balle alors qu’elle jouait dans le jardin familial. Sa mère et son père ont aussi été touchés. Ce dernier se trouve toujours entre la vie et la mort. C'est la fille cadette qui a donné l’alerte samedi 10 juin dans la soirée quand un homme a surgi avec une carabine et ouvert le feu. Une heure de négociations avec le GIGN Ce voisin avait aperçu la famille quelques minutes avant le drame. \"Je les connaissais très bien\", s’émeut-il. Le tireur présumé habitant au bout du jardin des victimes. L'homme de 71 ans est retranché chez lui avec sa femme quand le GIGN arrive. Il faudra une heure de négociations pour qu’ils acceptent de se rendre. D'origine néerlandaise, les habitants les décrivent comme discrets. Tout le monde savait qu’il y avait déjà eu une altercation avec la famille britannique il y a quatre ans. Une enquête a été ouverte pour homicide volontaire.","date":"2023-06-12T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["P.Mauger","C.Wormser","G.Sabin","S.Salliou","N.Perez","France 3 Bretagne","S.Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/finistere-une-fillette-de-11-ans-assassinee-par-son-voisin_5883824.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le sud de la France touché par de violents orages","description":"De forts orages ont touché le sud de la France. La ville de Toulouse dans la Haute-Garonne a été partiellement inondée. En Isère, c’est une coulée de boue qui a touché un village entier.Ce sont des torrents d’eau qui ont touché le cœur de Toulouse (Haute-Garonne), rendant la circulation des voitures très difficile. Dimanche 11 juin, de violents orages se sont abattus en quelques minutes sur la ville. 150 interventions de pompiers ont été nécessaires. Elles se poursuivaient lundi 12 juin dans la matinée, dans les sous-sols de la préfecture, eux aussi, inondés. “On est sur une phase de retour à la normale (…) compte tenu des conditions météo, on se prépare à un autre épisode”, explique le capitaine Vincent Veyssier, communiquant SDIS Haute-Garonne. L'Isère touchée par des coulées de boue D'autres régions de la France ont été touchées, comme le village de Livet-et-Gavet (Isère). Cette habitante a subi d’importantes coulées de boue dans son jardin. “C’était un torrent, il y en avait partout”, précise-t-elle. 69 départements sont encore en vigilance jaune aux orages.","date":"2023-06-12T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["T.Leriche","I.Delion","J.Valin","C.Personnaz","F.Guinle","T.Villéger","O.Boisson","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-sud-de-la-france-touche-par-de-violents-orages_5883692.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Météo : une vague de chaleur s’installe en France","description":"Météo France annonce une vague de chaleur inédite pour un mois de juin. On attend des records de température, notamment dans le nord de la France, particulièrement touché ces derniers jours.Il faisait déjà 27 degrés à Lille (Nord) ce lundi 12 juin en fin de matinée. Les habitants cherchent l’ombre, alors que le mercure va monter jusqu’à 30 degrés dans la journée. \"Je ne supporte pas du tout surtout dans l’appartement\", précise une riveraine. “En juin, on n’a pas souffert des chaleurs aussi tôt”, poursuit une habitante. Il fait neuf degrés de plus que les valeurs moyennes de saison. Les métiers physiques sont particulièrement exposés à cette chaleur. “C’est surtout l’après-midi, où c’est compliqué. Mais nous, le matin, cela va encore”, précise un éboueur. Des chaleurs inédites Les déménageurs sont aussi impactés. La seule arme contre la chaleur est l’hydratation. “Au moins deux bouteilles complètes minimum”, précise un salarié. Les fortes chaleurs précoces touchent davantage le nord que le sud. “La chaleur est constante depuis la fin mai (…) c’est inédit”, explique Pierre Huat, météorologue. Les chaleurs vont durer dans les prochains jours, notamment dans le quart Nord-est du pays.","date":"2023-06-12T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Chopin","C.Colnet","M.Czaplicki","L.Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/meteo-une-vague-de-chaleur-s-installe-en-france_5883857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Météo : de fortes pluies touchent Paris","description":"Presque toute la France a été touchée dimanche 11 juin par de fortes pluies et orages. En Ile de France, un rideau de pluie s’est abattu en quelques minutes, provoquant des inondations dans certains quartiers de la capitale.Une pluie torrentielle soudaine a surpris tous les Parisiens dimanche 11 juin dans la soirée. Paris a connu de fortes intempéries. Dans certains quartiers, cela a causé des inondations et surpris les clients des terrasses. “Le sol a commencé à se remplir d’une surface d’eau très rapidement”, détaille une cliente. L'eau s’est ensuite engouffrée dans le bar, et a noyé une partie de la cave. Deux semaines de précipitations en une soirée Cette boulangerie dans le XIXe arrondissement a aussi été touchée. Située en contrebas d’une rue, l’eau a dévalé dans tout le magasin. “On en a pour 10 000 euros de réparations”, affirme le boulanger. En tout, l’équivalent de deux semaines de précipitations est tombé en une soirée sur la capitale. À Pontoise (Val d’Oise), les pompiers ont dû sécuriser en urgence la chapelle qui a pris l’eau. L'intervention a eu lieu en plein concert pour protéger les œuvres d’art de la cathédrale.","date":"2023-06-12T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["L.Feuerstein","O.Longueval","C.Morand","B.Vignais","N.Bensmail","@RevelateursFTV","P.Brame"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-de-fortes-pluies-touchent-paris_5883686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Vacances : s'offrir des sensations fortes le temps d’un week-end","description":"Le concept séduit considérablement : un voyage dépaysant et aventureux en version express. Formule micro aventure, ou comment briser la routine pour tenter de nouvelles expériences, le temps d’un week-end. Illustration dans les calanques marseillaises.Escalader une cascade gelée, découvrir la Provence à cheval, passer la nuit dans une cabane perchée au sommet d’un glacier, ou encore dormir à flanc de falaise sur un matelas suspendu dans le vide. Les formules ne manquent pas, pour qui recherche l’aventure le temps d’un week-end. Au large de Marseille (Bouches-du-Rhône), un petit groupe s’offre une traversée. La plupart d’entre eux n’est jamais monté à bord d’un voilier. Pendant trois jours, ils apprennent à naviguer sous l’œil avisé de leur skipper. \"Je travaille dans l’informatique, donc je suis assis toute une journée, mais du coup je ne peux pas rester une après-midi à la plage juste à me reposer, ça ne me correspond pas\", dit un participant. 600 euros pour trois jours Rompre avec son quotidien, c’est ce que l’on appelle la micro-aventure. Le prix de la déconnexion coûte 600 euros les trois jours, un montant que le groupe n’a pas hésité à dépenser. Pour les vacanciers, la motivation était aussi écologique. Fidèle à la réputation française, il n’y a pas de vacances sans une bonne table. Le moment est précieux pour tisser les premiers liens. À la nuit tombée, certains dorment quelques heures quand d’autres assurent l’avancée.","date":"2023-06-12T00:00:00.000Z","order":15,"presenter":"Karine Baste","authors":["J.Wild","S.Thiébaut","M.Le Rue","H.Dugué"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-s-offrir-des-sensations-fortes-le-temps-d-un-week-end_5884460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Consommation : plus d’un tiers des marques d’huile d’olives présentent des anomalies","description":"Selon la répression des fraudes, plus d’un tiers des huiles d’olives contrôlées présentent des anomalies. Alors comment éviter les pièges ?Entre les différentes étiquettes, les multitudes d’origine et les appellations, il est difficile de choisir sa bouteille d’huile d’olive. Chaque Français a sa préférence. “Souvent, c’est en fonction du prix et éventuellement s’il y a des indications sur l’écologie”, explique une consommatrice. “Parfois la qualité, quand on a envie de se faire plaisir”, poursuit un autre consommateur. Selon la répression des fraudes, dans 39% des contrôles effectués, des anomalies ont été détectées comme des erreurs d’étiquettes ou des appellations mensongères. 110 000 tonnes consommées par les Français chaque année Faire son choix devient alors complexe. “Quand on achète une huile d’olive, il faut regarder trois choses sur l’étiquette. La première est la traçabilité. La deuxième est la date de récolte qui indique si l’huile d’olive est récente. La troisième est le type de contenant, qui doit être du verre et opaque”, précise Erwan Verlingue, gérant D’Olivier & Co. Chaque année, les Français consomment en moyenne 110 000 tonnes d’huile d’olive.","date":"2023-06-12T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M.Justet","S.Cardon","C.Ranieri","N.Salem","N.Berthelot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-plus-d-un-tiers-des-marques-d-huile-d-olives-presentent-des-anomalies_5883863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le simulateur officiel des retraites pris d’assaut dès son ouverture","description":"Le site Inforetraites, simulateur officiel qui permet d’en savoir plus sur le montant de sa pension et l’âge de départ à la retraite, a été pris d’assaut dès son premier jour, lundi 12 juin. En moyenne, 500 demandes ont été effectuées chaque minute.La retraite à 60, 62 ou 64 ans et avec quelle pension ? Depuis lundi 12 juin au matin, le simulateur de l’assurance retraite est à jour et intègre les calculs de la nouvelle réforme. Les salariés d’un magasin spécialisé dans la sonorisation en Île-de-France n’ont pas attendu longtemps avant de se connecter. Samuel est né en 1964. Il devait travailler jusqu’à 62 ans, mais il découvre ce matin que ce sera jusqu’à 63 ans. \"On n’a pas le choix. On subit un peu, mais ce que l’on espère c'est que ça va s’arrêter là\", précise-t-il. 500 connexions par minute Son collègue au service après-vente est en carrière longue. Il a commencé à travailler à 13 ans. Pour lui, rien ne change. \"Cela prouve au moins que les carrières longues sont prises en compte\", souligne-t-il. Au total, il y a eu 500 connexions en moyenne par minute sur le site info-retraites, deux fois plus que ce qui était attendu. En travaillant plus longtemps, il est possible d’augmenter sa pension : une maigre consolation pour les salariés. \"Si on avait eu le choix, est-ce qu’on aurait fait le choix de 170 euros de plus par mois pour deux ans et demi en plus. Je ne suis pas sûre\", affirme Audrey Boucabeille, assistante de direction Sarivière Pépinière près de Montpellier (Hérault). La réforme des retraites entrera en vigueur en septembre prochain.","date":"2023-06-12T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":["G.De Florival","V.Gaglione","A.Forveille","F.Mazou","A.Bouville","A.Teyssier","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-simulateur-officiel-des-retraites-pris-d-assaut-des-son-ouverture_5884415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Culture : un bus itinérant déplace une troupe de l’opéra du Capitole dans les villages","description":"L'opéra national du Capitole à Toulouse (Haute-Garonne) propose des spectacles gratuits sur les places des villages. Tout le monde se déplace en bus. Les équipes de France 2 ont assisté à l’une des dernières représentations à Saramon dans le Gers.Scènes en bois, mobiliers, costumes : les techniciens accélèrent la cadence trois heures avant la représentation à Saramon (Gers). “Cela fonctionne de la même manière que les théâtres de tréteaux à l’époque de Molière. On arrive, on s’installe”, précise une technicienne. Habituellement paisible, la place du village est en suractivité alors que les chanteurs s’échauffent la voix. D'autres se maquillent dans les coulisses, ouvertes aux quatre vents. \"C’est notre passion de faire entendre de l’opéra\" L'opéra national du Capitole se produit ce jour-là sur le Barbier de Séville. “La mission est tout le temps d’élargir son public (…) c’est notre mission et c’est notre passion de faire entendre de l’opéra. Dès qu’on le peut, on le fait dans notre salle, mais aussi à l’extérieur”, explique Christophe Ghristi, directeur artistique de l’opéra national du Capitole. “C’est super, convivial”, estime une habitante.","date":"2023-06-12T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["S.Compan","A.Khalaf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/opera/culture-un-bus-itinerant-deplace-une-troupe-de-l-opera-du-capitole-dans-les-villages_5883869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Résidences seniors : un rapport accablant sur les prestations inexistantes de certains établissements","description":"Après plus d’un an d’investigation, les conclusions de la répression des fraudes sont sans appel. 40% des résidences seniors contrôlées n’informent pas correctement les consommateurs. Beaucoup de prestations sont trompeuses.Ce sont des logements censés être tout confort pour les seniors en quête de tranquillité. Sur leur brochure, des résidences rivalisent de services. Salon de coiffure, salle de sport, et même balnéothérapie. Mais selon une enquête de la répression des fraudes, sur 256 résidences inspectées l’an dernier, 40% d’entre elles étaient en infraction, entre publicités mensongères et des sites internet pas tenus à jour. Des prestations inexistantes En Isère, dans une résidence, le réfectoire est désert. Les résidentes paient 1 000 euros de loyer et 400 euros de prestation inexistantes. Elles ont déposé plainte. \"Quand je rentre le soir, j’ai envie de rentrer en marche arrière\", déclare Renée Rabaglino. \"On ne gère pas une résidence pour des étudiants, on gère une résidence pour des personnes vulnérables\", déplore Christelle Goubet, la fille d’une résidente. Les représentants des établissements pour personnes âgées n’ont pas souhaité réagir.","date":"2023-06-12T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":["C.Vérove","Y.Madec","C.Morand","S.Lisnyj","E.Delevoye","R.Gardette","F.Pasquette","M.Baza","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/senior/residences-seniors-un-rapport-accablant-sur-les-prestations-inexistantes-de-certains-etablissements_5884433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Italie : le lac de Garde, petit lieu de paradis et d’histoire","description":"Le 13 Heures Découverte vous emmène toute la semaine à la rencontre des plus beaux lacs du monde. Ce lundi 12 juin, direction le lac de Garde, dans le nord de l’Italie, qui est le plus grand, et aussi le plus spectaculaire avec ses vestiges romains. Il attire chaque année des milliers de visiteurs.À certains endroits, on aperçoit à peine l’autre rive, car le lac de Garde est le plus grand d’Italie. Son cœur touristique est à mi-chemin entre Milan et Venise. Les touristes adorent se prélasser à cette époque de l’année. “On se sent plus à la plage que dans un lac”, précise une touriste américaine. Grâce à ses fonds rocheux, le lac de Garde est aussi connu pour son eau cristalline et sans sel. La pêche comme activité professionnelle Pour visiter les perles du lac de Garde, le mieux est de prendre un bateau. Chiara Bertoldi fait découvrir chaque jour les monuments historiques aux touristes du monde entier. “Chaque fois que je suis là, je suis contente”, précise la guide touristique. “Pas mal de gens connaissent le lac de Côme. Ici, c’est un peu plus une perle rare”, précise un touriste français. Malgré le million et demi de visiteurs qui s’y pressent chaque année, le lac de Garde a aussi un visage plus authentique. Une trentaine de pêcheurs professionnels sont encore en activité. “C’est un travail très dur. Ce lac est très dangereux si on ne le connaît pas”, explique Marco Dominici. Le pêcheur vend ses poissons aux particuliers, mais aussi aux restaurateurs. “Cuisinier ce poisson, c’est mettre en valeur notre territoire”, affirme Filippo Morandi, chef du restaurant Aeolus.","date":"2023-06-12T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["R.Schapira","L.Pekez","V.Ghiri","V.Parent"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/italie-le-lac-de-garde-petit-lieu-de-paradis-et-d-histoire_5883878.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Santé : les médecins bientôt contraints de s’installer dans les déserts médicaux ?","description":"15 ans après la loi hôpital patient santé, les déserts médicaux demeurent un casse-tête. Cette semaine du 12 juin, l'accès aux soins est de nouveau en débat à l'Assemblée. La libre installation des médecins est en ligne de mire.Trouver rapidement un rendez-vous chez un spécialiste, la mission est difficile à l’heure de la désertification médicale. Faut-il obliger les médecins à s’installer dans les zones plus désertes ? L’Assemblée doit trancher cette semaine. L’idée est défendue dans un amendement par le socialiste Guillaume Garot, soutenu par plus de 200 députés. Cette obligation toucherait donc principalement les nouveaux docteurs. Les syndicats vents debout contre la proposition L’horizon est peu séduisant pour des étudiants en médecine. \"On a déjà des études suffisamment longues et qui puisent pas mal notre énergie donc je trouve que c’est assez injuste en soi de nous forcer indirectement à aller travailler dans des déserts médicaux\", juge un étudiant. Selon les syndicats, cela pourrait décourager les jeunes de s’orienter vers le domaine médical. Ils sont vent debout contre la proposition.","date":"2023-06-12T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":["M.Martel","N.Boubetra","L.Adjaoud","Y.Moine","L.Haedrich","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-les-medecins-bientot-contraints-de-s-installer-dans-les-deserts-medicaux_5884427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : un simulateur en ligne permet de connaître ses informations en quelques clics","description":"Un nouveau simulateur est disponible en ligne depuis lundi 12 juin dans la matinée pour en savoir plus sur l’âge de son départ à la retraite et le montant de sa pension.Devant la nouvelle version du simulateur de retraite, quelques clics suffisent à Annick Le Vu, 57 ans, pour découvrir ce que la réforme va changer pour elle. \"Officiellement, je pouvais à 62 ans. Quand on regarde la case au-dessus, on voit un an et demi de plus, c’est-à-dire 63 ans et 6 mois\", détaille-t-elle. Née en 1966, la formatrice est concernée par l’augmentation précise de l’âge de départ. \"Cela fait mal à lire\", se désole-t-elle. Depuis lundi 12 juin, le site inforetraite.fr a mis à jour son simulateur pour prendre en compte la nouvelle réforme. Nouvelle mise à jour à l’automne Pour l’utiliser, il suffit de se connecter, de renseigner si on a des enfants, puis les résultats s'affichent directement. À Paris, Yannicque Guisquet voit son départ à la retraite retardé à 64 ans, mais sa pension va, elle aussi, un peu augmenter. \"Le montant a un peu évolué. Je suis à 1 203 euros brut pour 1 100 euros brut la semaine dernière\", affirme-t-elle. Mais cela ne suffit pas pour elle. Une nouvelle mise à jour du simulateur est prévue pour l’automne.","date":"2023-06-12T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["V.Frédéric","A.Guin","M.Barrois","A.Teyssier","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-un-simulateur-en-ligne-permet-de-connaitre-ses-informations-en-quelques-clics_5883836.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Colombie : la mère des enfants rescapés a survécu pendant quatre jours après le crash","description":"Une première vidéo vient d’être diffusée sur l’opération de sauvetage hors norme des quatre enfants miraculés, qui ont été retrouvés après 40 jours passés dans la jungle. On en sait plus sur la manière dont ils sont parvenus à se nourrir et à survivre dans cet univers très hostile.Un moment incroyable, un sauvetage inespéré, filmé par l’un des secouristes. Soleiny, 9 ans, et Tien, 5 ans, apparaissent très amaigris, le regard hagard. Leur petite sœur, Cristin, de 1 an, est serrée dans les bras d’un sauveteur. Après 40 jours à errer dans la jungle, ils sont déshydratés. La première urgence est de leur donner à boire. Le soir de leur sauvetage, les enfants ont été transférés, par avion militaire, dans un hôpital de Bogota. La vie des quatre enfants est désormais hors de danger Ils parlent peu, mais livrent quelques détails de leur calvaire. \"Tout ce que l’aînée m’a dit, c’est que leur maman est restée en vie pendant quatre jours. Et avant de mourir, elle aurait dit 'Partez pour retrouver votre père’\", rapporte Manuel Miller Ranoque, le père de deux des enfants. Les enfants sont toujours hospitalisés, mais leur vie est désormais hors de danger.","date":"2023-06-12T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V.Lerouge","J-B.Robert"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/colombie-la-mere-des-enfants-rescapes-a-survecu-pendant-quatre-jours-apres-le-crash_5883785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : la vie reprend son cours, cinq jours après l’attaque au couteau dans un parc à Annecy","description":"Cinq jours après l’attaque au couteau qui a fait six blessés, l’émotion et le recueillement sont toujours importants à Annecy en Haute-Savoie. L'état de santé des victimes continue de s’améliorer.Cinq jours après le drame, le parc du Pâquier au bord du lac d’Annecy (Haute-Savoie) a retrouvé une certaine tranquillité. Mais au niveau du jardin d’enfants, nombreux sont ceux qui s’arrêtent, encore sous le coup de l’émotion. \"C’est horrible. C’est quelque chose qui restera dans la tête de tous les Annéciens\", souligne un habitant. C’est dans ce parc que quatre enfants ont été attaqués au couteau jeudi dernier. Le pronostic vital n’est plus engagé pour les six blessés Les passants viennent se recueillir, pour y trouver du réconfort et de la force. \"C’est un message que l’on fait passer. La vie est là, plus forte que tout\", précise une riveraine. \"Cela aurait été complètement différent s’ils étaient plus là aujourd’hui\", poursuit une autre. D'après les dernières informations de la procureure d’Annecy, le pronostic vital des six blessés de l’attaque au couteau n’est plus engagé.","date":"2023-06-12T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M.de Chalvron","O.Martin","M.Nadal","M.Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-annecy/haute-savoie-la-vie-reprend-son-cours-cinq-jours-apres-l-attaque-au-couteau-dans-un-parc-a-annecy_5883851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
{"title":"Incendies : après les orages, les pompiers passent une semaine sous haute vigilance","description":"Les récents orages entraînent de fortes chaleurs qui, avec la sécheresse, sont particulièrement dangereux. Météo-France alerte sur des risques de feux de forêts dans la Meuse ainsi qu’en Meurthe-et-Moselle.Depuis quelques jours, le nord-est de la France se prépare aux feux de forêts. Avec des températures au-dessus des 28°C et des rafales de vent à plus de 50km/h, le risque d’incendie s’intensifie. Dans une commune, la pluie n’est pas tombée depuis plusieurs semaines. Des conditions sèches qui ont favorisé l’année dernière les incendies destructeurs du sud-ouest avec plus de 66 000 hectares calcinés. La moitié nord du pays placée en vigilance modérée \"Au mois de juin, c’est incohérent de se retrouver dans une situation aussi terrible en termes de dessèchement\", déclare Olivier Martet, maire de Blainville-sur-l'Eau (Meurthe-et-Moselle). Météo-France a placé deux départements en alerte orange incendies : la Meuse et la Meurthe-et-Moselle. Ainsi, des randonneuses redoublent de vigilance. La moitié nord du pays va également rester en vigilance modérée suite à un déficit de pluie.","date":"2023-06-12T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":["J.Lonchampt","C.Arnold","T.Leriche","J.Boulesteix","J.Roth","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-apres-les-orages-les-pompiers-passent-une-semaine-sous-haute-vigilance_5884379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-juin-2023_5846516.html","containsWordGlobalWarming":false}
{"title":"Italie : les Italiens sont sous le choc après l’annonce de la mort de Silvio Berlusconi","description":"Silvio Berlusconi est mort lundi 12 juin dans la matinée à l’âge de 86 ans. Il est décédé d’une leucémie chronique. En Italie, les réactions sont nombreuses et émues.La nouvelle bouleverse le pays. Sur l’une des chaînes de télévision de la famille, les présentateurs peinent à annoncer son décès. La nouvelle tourne en boucle sur toutes les télévisions et fait la une de la presse. Au cœur de la vie du pays depuis 30 ans, Silvio Berlusconi semblait immortel. Les Italiens ont, eux, du mal à croire à la nouvelle. \"Il a fait une grande partie de l’histoire italienne ces 40 dernières années. C'est un symbole de l’Italie\", s’émeut une riveraine. Hommage de Giorgia Meloni Quelques minutes après l’annonce de son décès, la présidente du Conseil, Giorgia Meloni, lui a rendu hommage. C'est lui qui l’avait lancé en politique. \"Grâce à lui, l’Italie a appris qu’elle ne devait jamais se laisser imposer des limites\", affirme-t-elle. Ses alliés en politique demandent qu’une minute de silence soit observée en l’honneur de Silvio Berlusconi.","date":"2023-06-12T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["R.Schapira","F.Crimon","L.Pekez","V.Parent"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/berlusconi/italie-les-italiens-sont-sous-le-choc-apres-l-annonce-de-la-mort-de-silvio-berlusconi_5883821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-juin-2023_5846513.html","containsWordGlobalWarming":false}
