{"title":"Confinement : hausse historique du chômage en mars","description":"Hausse sans précédent du chômage en mars, la plus forte augmentation jamais recensée depuis le début des statistiques, il y a vingt-cinq ans. Avec 256 000 demandeurs d’emploi en plus en mars dernier, soit 7,1% d’augmentation en un mois, on compte désormais 3 732 500 chômeurs. L’amélioration des derniers trimestres est donc effacée : on retrouve alors le niveau de 2017. L’aggravation du chômage concerne toutes les tranches d’âge : les moins de 25 ans (+7,9%) et les seniors (+5,1%). Les secteurs les plus touchés sont le BTP, les services à la personne, l’hôtellerie-restauration, le tourisme et le commerce. Bientôt 10% des actifs au chômage ? Face au chômage qui explose, les allocations des personnes en fin de droits seront prolongées au mois de mai. Le ministère du Travail l’affirme : “Une réflexion avec les partenaires sociaux va être engagée pour adapter rapidement nos règles d’assurance chômage à cette situation exceptionnelle.” Pas de précision pour le moment. Des adaptations en perspective, alors que les prévisions de l’économiste Emmanuel Jessua sont alarmistes. Le chômage pourrait remonter à 10% de la population active, contre 8,1% aujourd’hui.","date":"2020-04-27T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-hausse-historique-du-chomage-en-mars_3937591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : “La survie d’Airbus est en jeu”, s'alarme son président, Guillaume Faury","description":"Les usines Airbus tournent au ralenti et aucune nouvelle commande n’a été enregistrée au mois de mars. Dans un courrier adressé aux 135 000 salariés du groupe, le président, Guillaume Faury, ne mâche pas ses mots. Alors, pour limiter les pertes, 3 000 salariés français ont été mis au chômage partiel. \"Nous devrons peut-être aussi prévoir des mesures de plus grande envergure à cause de l’ampleur de cette crise\", précise Guillaume Faury. Un carnet de commandes rempli pour dix ans D’ores et déjà, le syndicat majoritaire s’oppose fermement à des licenciements. “Notre entreprise avait dix ans de carnets de commandes il y a encore un mois et demi”, souligne Jean-François Kneper, délégué syndical central FO Airbus. L’enjeu pour le constructeur : maintenir ses 7 700 commandes en cours. Car la crise liée au coronavirus touche aussi de plein fouet les compagnies aériennes.","date":"2020-04-27T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/coronavirus-la-survie-dairbus-est-en-jeu_3937613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : le chômage partiel ne suffit pas à sauver tous les emplois","description":"Le chômage partiel pourrait ne pas suffire à éviter des licenciements, tant la crise économique qui accompagne l’épidémie de Covid-19 est importante. “Ça ne suffit pas à protéger tout le monde”, confirme l'éditorialiste Alexandra Bensaid sur le plateau du 20 Heures. “Les précaires, les CDD, les intérimaires”, font bondir la courbe du chômage. D’un côté, il y a des contrats qui ne sont pas renouvelés, de l’autre, pas de travail. “C’est triste” “C’est grave, c’est triste (...) mais on n’est pas encore en train de parler de licenciement. Et c’est là où le chômage partiel est un dispositif qui ne peut pas suffire”, ajoute la journaliste. Il permet néanmoins aux entreprises de passer le cap du confinement, mais après, il y a des entreprises qui ne vont pas réussir à reprendre, qui vont faire faillite et qui vont devoir licencier. “Ni le chômage partiel ni le plan de sauvetage de l’économie ne peuvent vraiment empêcher cela.”","date":"2020-04-27T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/le-chomage-partiel-ne-suffit-pas-a-sauver-tous-les-emplois_3937615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Travailleurs indépendants : qui touche l'aide de l'État ?","description":"Ils ne peuvent pas toucher le chômage partiel, mais le gouvernement ne souhaite pas qu'ils se sentent lésés. Pour venir en aide aux indépendants et aux très petites entreprises (TPE), l'exécutif a créé un fonds de solidarité. En un mois, environ 1,3 milliard d'euros ont été versés à plus d'un million de demandeurs. \"Elle permet de payer une partie des charges, une partie du loyer. (...) Ça permet de limiter la casse au niveau de la trésorerie\", explique une professeure de couture qui a touché 1 500 euros. 20% des demandes pas encore honorées Selon Bercy, sur 1 190 000 demandeurs, 971 000 ont déjà été payés, soit 80%. Claudio Mancini attend toujours cette aide. Son problème  : le dispositif prend en compte le chiffre d'affaires de mars 2019, or à cette époque sa boutique était fermée pour cause de deuil. \"Je suis exclu du dispositif à cause de cette fermeture non prévue dans les textes\", déplore-t-il. Sans cette aide, il ne pourra pas tenir très longtemps.","date":"2020-04-27T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/travailleurs-independants-qui-touche-l-aide-de-l-etat_3937617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Restauration : une ouverture à partir du 15 mai dans certaines régions ?","description":"Pour le moment, les gérants de restaurants et de bars vivent dans l'incertitude. Si le gouvernement a prévu d'amorcer le confinement du pays le 11 mai, pour eux, aucune date n'a été pour l'instant communiquée. Pour aider un secteur particulièrement frappé par la crise économique du coronavirus Covid-19, 110 députés de La République en marche ont rendu lundi 27 avril un rapport au ministère de l'Économie, dans lequel ils proposent un programme de réouverture progressive. Une réouverture en trois étapes Leur idée : échelonner les ouvertures en fonction des départements, s'ils sont dans des zones foyers de la pandémie ou s'ils sont, au contraire, peu exposés au coronavirus. \"Est-ce qu'on ne donne pas un peu de souplesse dans cette crise économique et sanitaire ?\", s'interroge Pascale Fontenel-Personne, députée de la majorité. Avec ses collègues, ils proposent trois dates : le 15 mai pour les zones les moins touchées, puis le 1er juin et enfin le 15 juin dans les clusters.","date":"2020-04-27T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/restauration-une-ouverture-a-partir-du-15-mai-dans-certaines-regions_3937579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Masques : seulement une pharmacie sur deux est approvisionnée","description":"Cela faisait près de deux mois que les pharmaciens attendaient cela. Depuis le début de l'épidémie de coronavirus Covid-19 en France, ils ne pouvaient pas vendre de masques au grand public, car leur stock avait été réquisitionné par l'État, afin de les donner au personnel soignant. Dimanche 26 avril, un arrêté a permis la vente de ces protections dans les pharmacies et les bureaux de tabac. Mais lundi, seule une officine sur deux en avait à disposition. Pas d'encadrement des prix \"Il fallait être un peu réactif. On a eu l'autorisation officielle que depuis dimanche. Il fallait contacter des fournisseurs avant\", explique un pharmacien parisien. Les masques lavables dix fois s'arrachent déjà au prix de 7 € l'unité. Pour le moment, le gouvernement a indiqué qu'il ne souhaitait pas encadrer le prix des protections. Dans une officine proche, l'équipe n'a pas eu la chance de pouvoir s'en procurer en amont.","date":"2020-04-27T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-seulement-une-pharmacie-sur-deux-est-approvisionnee_3937627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Masques : la revanche d’une usine bretonne ?","description":"Martine Basset était opératrice en charge de l’empaquetage dans une usine de Plaintel (Côtes-d’Armor). Au plus fort de l’activité, 300 employés fabriquaient chaque année 8 millions de masques, en particulier des FFP2. Mais à partir de 2008, les commandes de l’État baissent. À la suite de son rachat par le groupe américain Honeywell, l’usine est progressivement délocalisée en Tunisie. Désormais, cette employée de l’usine est l’une des 42 000 signataires d’une pétition pour relancer l’entreprise. Jean-Jacques Fuan a dirigé l’usine pendant quinze ans. Depuis plusieurs mois, avec 40 salariés, il travaille au projet de reprise. Soutien de l’État Il dit pouvoir se procurer des machines et des locaux, et peut recruter de la main-d’œuvre qualifiée. Mais il manque 10 à 20 millions pour lancer les achats. L’État a d’abord hésité à le soutenir, mais la semaine dernière, la secrétaire d’État à l’Économie, Agnès Pannier-Runacher, par une lettre au président de la région, assurait des commandes publiques si le projet se réalise. Un soutien que confirme la secrétaire d’État. Le président de la région Bretagne, Loïg Chesnais-Girard, assure vouloir accompagner le projet, à la condition qu’il soit viable économiquement. Les promoteurs du projet insistent : la nouvelle usine ne pourra pas sortir de terre avant neuf mois, bien trop tard pour répondre à la pénurie actuelle de masques.","date":"2020-04-27T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/masques-la-revanche-dune-usine-bretonne_3937623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : dans toute la France, des maires refusent de rouvrir les écoles","description":"Pour le maire d’Hautmont, dans le Nord, non, c’est non. “Les écoles sont fermées jusqu’à nouvel ordre”, souligne Joël Wilmotte, qui ne rouvrira pas les écoles le 11 mai. Il a même pris un arrêté dans ce sens. “On rappelle, dans cet arrêté, que la majorité des parents nous a fait savoir qu’ils ne remettraient pas les enfants à l’école”, précise-t-il. Les enseignants sont aussi très inquiets. “Je n’ai pas le sentiment d’être dans l’illégalité”, ajoute le maire. Chez les parents, le débat reste ouvert. D’autres maires, comme celui de Colmar, dans le Haut-Rhin, refusent aussi de rouvrir les écoles. Et parfois, la rentrée se fera, mais la mort dans l’âme, les édiles étant convaincus que c’est une hérésie. “Moins contagieux” Pour le professeur infectiologue Robert Cohen, du centre hospitalier intercommunal de Créteil (Val-de-Marne), une réouverture des écoles le 11 mai n’est pas prématurée. “On ne va pas passer plusieurs années sans écoles (...) l’épidémie virale pourra se calmer ou revenir pendant l’été, ce n’est pas prévisible”, explique-t-il. Il ajoute également que l’on s’est aperçu que les enfants portaient finalement peu de virus, “beaucoup moins que les adultes, qu’ils étaient moins contagieux et qu’ils tombaient beaucoup moins malades”.","date":"2020-04-27T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-dans-toute-la-france-des-maires-refusent-de-rouvrir-les-ecoles_3937597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le coronavirus ne s’en prend pas qu’aux poumons des malades","description":"Ce sont d’abord les attaques des poumons par le Covid-19 qui ont inquiété les médecins. Mais à force de voir des patients, les spécialistes ont constaté que d’autres organes étaient touchés. Une atteinte cardiaque est visible lors d’une échographie pratiquée sur un patient, à l’hôpital de Melun (Seine-et-Marne). Les manifestations neurologiques ont également frappé les spécialistes. Le coronavirus peut aussi se manifester par une perte de l’odorat et du goût ou des lésions cutanés voire des atteintes au cerveau. 30 à 40% de mortalité en réanimation Par ailleurs, le Covid-19 s’avère plus meurtrier pour les malades dans un état grave dès lors qu’ils sont admis en réanimation. “Une grande étude a été lancée. Plus de 1 000 patients ont été suivis pendant 28 jours. (...) Une tendance se dégage : la mortalité en réanimation se situerait entre 30 et 40 %”, explique Anthony Jolly, journaliste France Télévisions, sur le plateau du 20 Heures. Pourtant, il y a dix jours, le directeur général de la Santé annonçait des chiffres nettement plus bas.","date":"2020-04-27T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/le-coronavirus-ne-sen-prend-pas-quaux-poumons-des-malades_3937625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Annonces d'Édouard Philippe : la fin de l'union sacrée","description":"Ce devait être une séance parlementaire importante, mais pas à ce point-là. Mardi 28 avril, les députés et le gouvernement devaient discuter, puis voter au sujet de la mise en place de l'application StopCovid, qui doit permettre de contenir l'épidémie de coronavirus grâce aux données des téléphones des Français. Mais le Premier ministre a décidé qu'il prendrait à cette occasion la parole afin de présenter son plan pour le déconfinement, en vue du 11 mai, avant un vote. \"Un déni de démocratie\" Les oppositions critiquent un choix trop hâtif. \"Nous ne pourrons être que 75 députés dans l'hémicycle, ce qui veut dire que si on vote tout de suite après, on ne pourra pas consulter les autres députés, on ne pourra pas faire un travail de fond en commission parlementaire. Pour nous, c'est un déni de démocratie\", déplore Damien Abad, le président du groupe Les Républicains.","date":"2020-04-27T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/annonces-d-edouard-philippe-la-fin-de-l-union-sacree_3937629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : Taïwan a endigué l'épidémie sans confiner ses habitants","description":"Dans les rues de Taipei, la capitale de Taïwan, l’affluence n’a pas changé. Les restaurants et les marchés sont ouverts. Taïwan a réussi à endiguer le Covid-19 sans mettre l’île de 23 millions d’habitants totalement à l’arrêt. “Ici, on a fait de la prévention. On a toujours pu sortir et continuer nos vies presque normalement”, décrit un Taïwanais. À 130 km à peine des côtes chinoises, 429 cas seulement ont été enregistrés depuis janvier. 10 millions de masques produits chaque jour Distances, contrôles de températures... De nombreuses précautions ont été prises dans les écoles, notamment. “C’est important de faire très attention, parce que sinon ils vont devoir fermer l’école”, explique un élève. Depuis le début de l’épidémie, petits et grands se plient au port du masque obligatoire dans les lieux publics et les transports. Dix millions sont produits chaque jour. Neuf masques sont distribués par personne tous les 15 jours. Dès la fin du mois de décembre, les voyageurs ont été contrôlés dans les aéroports, et les vols en provenance de la Chine ont été interdits dès le 7 février.","date":"2020-04-27T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/taiwan-a-endigue-le-coronavirus-sans-confiner-ses-habitants_3937631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : la Corse transformée en île déserte","description":"L'Île de Beauté n'a peut-être jamais aussi bien porté son nom. Depuis 42 jours, et la mise en place des mesures de confinement pour faire barrage au coronavirus, la Corse vit comme suspendue. L'île a été l'un des premiers territoires touchés par l'épidémie, avec des cas découverts il y a deux mois vers Bastia (Haute-Corse). Depuis, la région est comme coupée du monde, rendue à la nature. Mais ce n'est qu'une impression. >> Coronavirus : retrouvez les dernières informations dans notre direct \"Il y a plein de barrières qui ont sauté\" \"Depuis le confinement, il y a plein de barrières qui ont sauté. Je me suis dit, après tout, pourquoi je ne ferais pas une vidéo\", explique Josette Belfato, qui habite Nonza, en Haute-Corse. Depuis plus d'un mois, elle fait le lien en direct sur son téléphone avec les autres habitants restés sur le continent. \"Je leur montre leur maison, la plage, les endroits qu'ils aiment.\" Dans son village, seulement 40 personnes vivent à l'année, souvent des gens âgés.","date":"2020-04-27T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-la-corse-transformee-en-ile-deserte_3937637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Librairies : comment tourner la page du confinement ?","description":"Rideaux baissés, magasins fermés… Difficile de trouver des livres dans les rues piétonnes de Besançon (Doubs). Depuis une semaine, la solution est de passer la porte de la… boulangerie. Pour en profiter, il fait commander par téléphone ou internet chez un libraire du quartier. Les clients sont conquis et la boulangère ravie. But de l’opération : sauver la libraire indépendante de Jean-François Tréhant. Grâce aux commandes, il espère éviter le licenciement d’une salariée, déjà au chômage partiel. Un “drive” piéton pour récupérer ses commandes Autre librairie, autre stratégie : un “drive” piéton pour que les clients fassent le plein de livres. À l’intérieur, 25 à 30 commandes par jour. Résultat : 3 500 euros de ventes en une semaine d’ouverture, soit 80% du chiffre d’affaires hebdomadaire avant la crise. Un système de “drive” piéton que le gérant songe à prolonger après le déconfinement.","date":"2020-04-27T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/librairies-comment-tourner-la-page-du-confinement_3937639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"#OnVousRépond : le tocilizumab, remède très prometteur contre le coronavirus","description":"C'est une piste qui, à l'image de la chloroquine il y a un peu plus d'un mois, présente un véritable espoir dans la lutte contre le coronavirus Covid-19. Que penser du tocilizumab ? \"Ce sont des traitements de pointe, parce que ce sont des anticorps monoclonaux que l'on donne en principe dans des polyarthrites rhumatoïdes, des maladies imuno-inflamatoires, donc c'est très spécifique\", explique le médecin Damien Mascret, sur le plateau du 20 Heures. Des résultats très prometteurs \"Déjà, les Chinois, au mois de mars, avaient donné des résultats intéressants. On nous avait dit que sur une vingtaine de patients en situation très difficile, tous s'en étaient sortis grâce au tocilizumab. Cette fois, c'est une étude française. Les résultats sont tellement prometteurs que les chercheurs français de l'AP-HP ont déjà déclaré que le traitement avait l'air d'être efficace, même s'ils n'ont pas encore publié les résultats\", poursuit le médecin.","date":"2020-04-27T00:00:00.000+02:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-le-tocilizumab-remede-tres-prometteur-contre-le-coronavirus_3937643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Hauts-de-Seine : deux motards de la police percutés","description":"Lundi 27 avril, deux motards de la police ont été percutés par un automobiliste, à Colombes, dans les Hauts-de-Seine. Selon les premiers éléments de l'enquête, l'homme, qui a été interpellé, a foncé volontairement sur les deux policiers. \"Les faits se sont déroulés aux alentours de 17h30 à Colombes. Deux motards de la préfecture de police effectuaient un contrôle routier classique lorsqu'ils auraient été délibérément percutés\", explique le journaliste Ignacio Bornacin, en duplex sur place. Le parquet antiterroriste n'a pas été saisi \"Bilan provisoire : un des policiers est grièvement blessé, avec fracture à la jambe et traumatisme crânien. L'autre est légèrement blessé. L'individu, âgé de 30 ans, n'est pas connu des services antiterroristes, mais connu des services de police comme étant un militant de la cause palestinienne. L'auteur est actuellement entendu par la police judiciaire et le parquet antiterroriste n'a pour l'heure pas été saisi\", poursuit le journaliste.","date":"2020-04-27T00:00:00.000+02:00","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/hauts-de-seine-deux-motards-de-la-police-percutes_3937651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fromages surgelés, veaux plus âgés : pendant la pandémie, des labels alimentaires moins exigeants","description":"Le label rouge, c’est un signe officiel de qualité supérieure, réservé aux meilleurs produits. Mais pour aider les producteurs pendant l’épidémie, certains aliments qui n’y avaient pas droit, sont désormais éligibles au précieux label. En pleine pandémie, prendrait-on les consommateurs pour des jambons ? Nous avons épluché plusieurs dizaines d’arrêtés pris par le Ministère de l’agriculture depuis le 9 avril. Pendant l’épidémie, ces textes revoient temporairement à la baisse les exigences pour une trentaine de produits Label rouge, AOP ou IGP. Pour des agneaux label rouge par exemple, le temps maximum d’attente de l’animal vivant à l’abattoir, passe ainsi de 24 à 48 heures. Et ce n’est pas sans conséquence sur la qualité de la viande selon l’ancien chef étoilé Arnaud Daguin : « c’est dégueulasse pour plein de raisons. Pour eux déjà : c’est complètement immoral de faire souffrir les animaux gratuitement, si j’ose dire. Et pour nous aussi parce que du coup ça fait de la merde. Ca fait de la viande qui n’est pas aussi bonne. Ca fait de l’acide lactique dans les muscles, ça fait des toxines dans les muscles, ça fait du stress. » Tomme de Savoie surgelée La viande de veau de lait est elle aussi concernée. Jusqu’à présent le cahier des charges précisait : “Les veaux [de plus de 160 jours] sont écartés afin de garantir une certaine tendreté à la viande. (...) Au-delà de 180 jours (...) la viande risque d’être plus ferme.” Mais depuis deux semaines, cette mention a disparu. Et l’âge limite du « veau nourri au lait entier » label rouge est passé de 160 à... 212 jours. Le restaurateur Xavier Denamur dénonce lui la surgélation, désormais autorisée pour des viandes AOP, certains poissons label rouges, et même des fromages protégés comme la Tomme de Savoie. « Ça va altérer la maturation et le développement des arômes dans le fromage. Ce n’est pas très bon, » estime-t-il. « Et donc si ça a été fait sans que l’information ait été divulguée de manière massive, sans que ce soit indiqué sur l’étiquette en gros, on risque d’avoir une défiance qui pourrait devenir virale. » Dans la presse, on a bien vu une campagne promotionnelle pour la viande label rouge. Mais aucune référence aux changements de cahier des charges. L’Institut National de l’Origine et de la Qualité, qui gère les labels de l’Etat, rappelle que toutes ces modifications sont consultables au Journal Officiel. Et il se veut rassurant sur ces nouvelles règles, destinées à aider les producteurs : « ce n’est pas parce que ça a été autorisé que ça va être pratiqué. (...) Il fallait faire un compromis entre préserver l’activité économique et maintenir la promesse de qualité supérieure faite au consommateur. » La plupart de ces règles moins contraignantes sont applicables tant que dure l’état d’urgence sanitaire. Mais certaines, concernant le fromage surgelé, auront des effets jusqu’à mars 2021.","date":"2020-04-27T00:00:00.000+02:00","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/video-fromages-surgeles-veaux-plus-ages-pendant-la-pandemie-des-labels-alimentaires-moins-exigeants_3937585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Opéra de Paris : \"Carmen\", mis en scène par Roberto Alagna, à voir en intégralité sur france.tv/culturebox","description":"C’est sans doute l’opéra le plus célèbre du monde : Carmen, le chef-d’œuvre de Georges Bizet, en version contemporaine et décalée. Une histoire d’amour et de passion. Face à Carmen, la belle gitane, Don José, le soldat amoureux. Un rôle culte interprété par le ténor Roberto Alagna, dont c’est clairement l’opéra préféré. Retrouvez ici l'intégralité du spectacle capté à l'Opéra Bastille. Vidéo disponible jusqu'au 3 mai 2020. Démocratiser l’opéra Créée en 1875 à l’Opéra-Comique de Paris, l’histoire de Carmen, femme libre et provocante, va faire scandale dans la bourgeoisie. “Le thème était actuel et contemporain. C’est ce qui fait la modernité de cette œuvre, elle est en fait intemporelle”, explique Roberto Alagna. Une mise en scène spectaculaire imaginée par Roberto Alagna lui-même, qui rêve depuis trente ans de démocratiser l’opéra. Avec cette Carmen ébouriffante, il pourrait bien réussir son pari.","date":"2020-04-27T00:00:00.000+02:00","order":17,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/robert-alagna/opera-garnier-carmen-mis-en-scene-par-roberto-alagna-disponible-sur-internet_3937647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-avril-2020_3906707.html","containsWordGlobalWarming":false,"media":"France 2"}
