{"title":"Chute de Bachar Al-Assad : la capitale de la Syrie aux mains des rebelles islamistes","description":"Une nouvelle page se tourne en Syrie. Dimanche 8 décembre, Damas s'est réveillé sans Bachar Al-Assad. Le dictateur aurait fui le pays dans la nuit, chassé par des rebelles menés par des islamistes radicaux.Des coups de feu sont tirés sans interruption à Damas (Syrie) dans la matinée du dimanche 8 décembre. Les rebelles du groupe islamiste Hayat Tahrir al-Sham (HTS), ex-branche d'Al-Qaïda, célèbrent ainsi leur victoire fulgurante. La capitale syrienne est tombée en quelques heures et le régime de Bachar Al-Assad en quelques jours. Le dictateur tenait les rênes du pays depuis 24 ans. \"C'est un sentiment extraordinaire, on ne s'attendait pas à cette grande surprise\", explique un Syrien. Les symboles de la dynastie Assad démantelés Sur les images, il est possible de voir la tête d'une statue de Hafez Al-Assad, père de Bachar et qui l'a précédé au sommet de l'État, brandie comme un trophée. Des affiches d'un ancien général de Téhéran (Iran) et de l'ex-chef du Hezbollah ont été déchirées devant l'ambassade d'Iran, allié historique du régime de Bachar Al-Assad. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-08T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-la-capitale-de-la-syrie-aux-mains-des-rebelles-islamistes_6943403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
{"title":"Chute de Bachar Al-Assad : le déclin d’un dictateur sanguinaire","description":"Bachar Al-Assad était au pouvoir depuis 24 ans. Surnommé le \"Boucher de Damas\", il avait notamment réprimé en 2011 un soulèvement pacifique dans le sillage des révolutions arabes.Il restera l’homme qui a réprimé par les armes toutes formes de manifestation, et ordonné le bombardement de civils au début du Printemps arabe en Syrie, en 2011. Bachar Al-Assad est arrivé au pouvoir à la mort de son père, en juin 2000. Médecin de formation et de nature timide, il est devenu président à 34 ans, élu triomphalement mais sans aucune opposition. Un espoir de courte durée Il avait l’image d’un réformateur, toujours en costume et cravate plutôt qu’en tenue militaire. Il avait été reçu avec sa femme Asma, qu’il avait rencontrée à Londres (Royaume-Uni), par les grands de ce monde. L'ancienne reine d’Angleterre, par exemple, ou encore en France où le tapis rouge avait été déployé pour le couple présidentiel par Nicolas Sarkozy en 2008. L’espoir de changement pour le pays a tourné court, avec des emprisonnements de dissidents et la volonté de conserver le pouvoir à tout prix. La guerre civile aura duré 13 ans. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-08T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-le-declin-d-un-dictateur-sanguinaire_6943424.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
{"title":"Chute de Bachar Al-Assad : à la frontière Turco-syrienne, les réfugiés espèrent un retour au pays","description":"La Turquie, pays frontalier de la Syrie, accueille des millions de Syriens ayant fui la guerre. Comment la victoire des rebelles en Syrie est-elle perçue par les exilés ?Ils sont dans les rues depuis le lever du soleil, ce dimanche 8 décembre. Les Syriens réfugiés en Turquie ont laissé éclater leur joie, un sentiment de liberté retrouvée qu’ils espéraient depuis longtemps. \"Aujourd’hui, c'est une fête immense, c’est la plus grande fête de notre vie ! Bachar n’est plus là, Bachar et toute sa clique sont partis\", s'enthousiasme un réfugié syrien. Les exilés prêts à rentrer au pays Plus de trois millions de Syriens se sont réfugiés en Turquie pour fuir la guerre et la dictature, certains depuis 13 ans. Tous ont des histoires douloureuses : \"Nous avons beaucoup souffert à cause du régime qui nous a forcés à l'exil depuis si longtemps. Nous n’avions plus le droit de voyager ou même de nous déplacer.\" La frontière syrienne est pour l’heure toujours fermée. Beaucoup de Syriens exilés en Turquie attendent donc sa réouverture pour pouvoir rentrer chez eux. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-08T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-a-la-frontiere-turco-syrienne-les-refugies-esperent-un-retour-au-pays_6943412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
{"title":"Chute de Bachar al-Assad : Qui sont les nouveaux maîtres du pouvoir ?","description":"L'heure est décisive pour la Syrie et nombreuses questions se posent quant à son avenir, plus spécifiquement sur les rebelles qui sont entrés dans Damas, samedi 7 décembre.Bachar al-Assad, surnommé le \"Lion de Damas\" par ses partisans, a quitté la capitale syrienne. Mais où est-il à présent ? L'ex-dirigeant syrien aurait décollé de Damas samedi 7 décembre, à 22 heures. Depuis, il a disparu des radars et toutes les hypothèses circulent. Il aurait pu se tourner vers ses alliés historiques, comme la Russie ou l’Iran. D’autres rumeurs le disent en fuite aux Émirats arabes unis. Où qu’il soit, il reste désormais le champ libre à un nouveau régime. Qui sont les rebelles qui ont pris Damas ? Le groupe dominant Hayat Tahrir al-Sham (HTS) est soutenu par la Turquie et est l’ancienne branche d’Al-Qaïda en Syrie. À sa tête, Abou Mohammed al-Joulani, 42 ans, se voit en futur dirigeant du pays. Cet ancien d’Al-Qaïda a fait de la province d’Idlib son fief. Ces dernières années, il a abandonné son turban djihadiste et s’est employé à lisser son image et son discours. Une métamorphose dont on ignore si elle est sincère ou stratégique. Regardez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources Observatoire syrien des droits de l'homme Syrie : qui est Abou Mohammed al-Joulani, le leader du groupe rebelle islamiste Hayat Tahrir al-Sham ?, Camille Neveux, Libération, 7 décembre 2024 Fabrice Balanche, maître de conférences en géopolitique à l’Université Lyon 2. Auteur des Leçons de la crise syrienne (Odile Jacob, 2024). Il a rencontré Bachar al-Assad en 2016, en accompagnant une délégation de députés LR. Liste non exhaustive","date":"2024-12-08T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-qui-sont-les-nouveaux-maitres-du-pouvoir_6943442.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
{"title":"DZ Mafia à Marseille : l’extorsion de fonds comme nouvelle forme de rente","description":"En France, de récentes affaires dévoilent les nouvelles méthodes de la DZ Mafia, cette organisation criminelle qui sévit dans la région de Marseille et dont 119 personnes ont été mises en examen en quelques semaines.Derrière ses célèbres lunettes noires, il n’a rien laissé paraître mais pendant plus d’un an, le rappeur SCH a subi une pression constante de la DZ Mafia. Tentative d’extorsion et menaces de mort jusqu’à la fusillade du 26 août dernier à la Grande Motte (Hérault). L'artiste venait de finir son concert dans une discothèque lorsqu’un van de son équipe a été pris pour cible par un commando armé. Un proche du chanteur a été tué. Début décembre, l’enquête avait conduit à l’arrestation de 22 personnes dont les commanditaires liés aux narcotrafiquants de la DZ Mafia. Un clan qui se diversifie “Ces organisations criminelles étendent leurs activités à des secteurs habituellement dévolus aux milieux traditionnels comme le racket d'établissements de nuit ou bien de personnalités qui disposent d’une importante surface financière”, explique Nicolas Bessone, Procureur de la République à Marseille lors d’une conférence de presse. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-08T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/dz-mafia-a-marseille-l-extorsion-de-fonds-comme-nouvelle-forme-de-rente_6943496.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Donald Trump appelle à \"un cessez-le-feu immédiat\"","description":"Samedi 7 décembre, jour de la réouverture de Notre-Dame, Emmanuel Macron réunissait Donald Trump et Volodymyr Zelensky. Le lendemain, le président américain a appelé à un cessez-le-feu immédiat en Ukraine.La rencontre trilatérale a été acceptée au dernier moment par Donald Trump. Samedi 7 décembre dans l’après-midi, en marge des célébrations pour la réouverture de la cathédrale Notre-Dame de Paris, le président français s'esst d’abord entretenu avec son homologue américain, élu mais pas encore investi. “Il semblerait que le monde devienne un peu fou en ce moment. Nous allons parler de tout cela”, a déclaré le futur président des États-Unis en conférence de presse. Volodymyr Zelensky les a ensuite rejoint pour un entretien de 35 minutes. Aucune information n’a filtré sur la teneur des discussions. “Il doit y avoir un cessez-le-feu immédiat et des négociations doivent commencer” Dans la matinée de dimanche, Donald Trump en a dit plus sur le fond de sa pensée concernant l’Ukraine. “Ils ont perdu de façon ridicule 400 000 soldats et bien plus de civils. Il doit y avoir un cessez-le-feu immédiat et des négociations doivent commencer”, a-t-il écrit sur les réseaux sociaux. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-08T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-appelle-a-un-cessez-le-feu-immediat_6943457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les dégâts de la tempête Darragh en Bretagne","description":"La tempête Darragh n'est plus une menace dans le nord de la France, dimanche 8 décembre. La circulation ferroviaire reste toutefois suspendue en Normandie jusqu'à lundi matin, et des foyers sont toujours privés d'électricité. Reportage en Ille-et-Vilaine.Dans un hameau de La Chapelle-Chaussée (Ille-et-Vilaine), 555 personnes n’ont plus d’électricité depuis samedi 7 décembre, aux alentours de midi. Le département breton a été le plus touché par la tempête Darragh. La famille Clerivet fait partie des 20 000 foyers qui ont dû s’adapter. \"Hier soir, on était avec des lampes frontales, à essayer de construire le sapin et faire à manger en même temps\", s’amuse Lison. Des vents jusqu'à 125 km/h en Ille-et-Vilaine La tempête, violente, a également touché le littoral. À Saint-Malo (Ille-et-Vilaine), il était encore difficile de se promener sur la digue, dans la matinée de dimanche. Les vents ont atteint 125 km/h. La toiture d’une maison s’est envolée dans la nuit. Pour l'heure, le vent est encore trop fort pour débuter les réparations. À 11 heures, 25 000 personnes étaient toujours sans électricité en Bretagne. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-08T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-degats-de-la-tempete-darragh-en-bretagne_6943484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
{"title":"Réouverture de Notre-Dame : la cathédrale aux neuf siècles d’histoire","description":"Plongée au coeur de l'histoire de la cathédrale Notre-Dame de Paris, de la première pierre posée il y a plus de 800 ans, au week-end du 7 et 8 décembre, date de la renaissance de l’édifice.Notre-Dame de Paris a résisté aux assauts du temps, aux révolutions et à un incendie. Son histoire débute en 1163, à la pose de la première pierre, en présence du roi Louis VII, du pape Alexandre III, et de l’évêque Maurice de Sully, qui a eu l’idée d’une cathédrale au cœur de Paris, sur l’île de la Cité. 200 ans de travaux ont été nécessaires. Victor Hugo et Viollet-Le-Duc À la Révolution, Notre-Dame, symbole de la religion catholique, a été rebaptisée \"temple de la raison\". Elle n’accueillait plus d’offices mais des fêtes républicaines. La flèche et les 28 statues représentant les rois de Juda ont été détruites, mais l’édifice a été maintenu. En 1804, Napoléon s’est proclamé Empereur des Français au sein de la cathédrale, redevenue catholique. En 1831, Victor Hugo, avec son chef-d’œuvre Notre-Dame de Paris, sonne la mobilisation pour la restauration. Entre alors en scène l’architecte Eugène Viollet-Le-Duc, qui a imaginé la nouvelle flèche, \"beaucoup plus haute\", précise Jean-Michel Leniaud, historien d’art et ancien directeur de l’École des Chartes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-08T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/reouverture-de-notre-dame-la-cathedrale-aux-neuf-siecles-d-histoire_6943499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
{"title":"Réouverture de Notre-Dame de Paris : Retour sur une cérémonie historique","description":"Samedi 7 décembre au soir a eu lieu la cérémonie de réouverture de la cathédrale Notre-Dame ainsi que la soirée de concert. Retour en images sur les temps forts de la soirée.Heureux de la retrouver encore plus belle qu’il y a cinq ans, Pharrell Williams chante le bonheur de toute une nation. Le public suit la cérémonie sur écran géant malgré la pluie, partagé entre les sourires et les larmes. Un immense merci est projeté sur la façade de Notre-Dame, en hommage aux 160 pompiers qui l’ont sauvée des flammes ainsi qu’aux 2000 compagnons qui l’ont fait renaître. Les temps forts de la cérémonie Pour le bourdon de la cathédrale, le moment est venu de sonner à nouveau. Neuf coups de crosse précèdent l'ouverture des portes par l'archevêque de Paris, officialisant la reconnaissance de la cathédrale du XIIème siècle. Le grand orgue se réveille aussi après cinq ans de silence, avec ses 8 000 tuyaux qui n’ont rien perdu de leur souffle. Dehors, pour les nombreux catholiques présents, le moment est unique. Le chanteur Vianney reprend enfin la musique Hallelujah. Au cœur de Paris, la nuit était à la célébration et à la fête. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-08T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/reouverture-de-notre-dame-de-paris-retour-sur-une-ceremonie-historique_6943487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
{"title":"Réouverture de Notre-Dame de Paris : première messe depuis cinq ans","description":"Pour la première fois depuis cinq ans, les fidèles ont pu se rendre à la messe dans la cathédrale Notre-Dame dimanche 8 décembre.Après cinq ans d’attente, les représentants des paroisses parisiennes viennent de retrouver leur cathédrale. Ils sont entrés enfin dans Notre-Dame, accompagnés par l’orgue, pour la première messe depuis l’incendie. L’archevêque de Paris s’est adressé au monde dans un message de paix. Pour l'occasion, 2 500 personnes ont été invitées. Parmi elles, des personnalités politiques françaises aux côtés du président Macron, mais aussi des figures internationales moins nombreuses qu’hier. Des anonymes également présents Des centaines d’anonymes étaient aussi présents : “Je suis catholique, je suis content d’être ici. Je me sens appartenir à une communauté que j’aime”, explique un fidèle. Pour l’un des pompiers qui avait lutté contre les flammes ayant ravagé la cathédrale en avril 2019, l’émotion est particulière : “La dernière vision que j’avais de l’intérieur, c’était chaotique et là, quand je vois cela, je suis émerveillé”, raconte-t-il. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-08T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/reouverture-de-notre-dame-de-paris-premiere-messe-depuis-cinq-ans_6943472.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-8-decembre-2024_6908030.html","containsWordGlobalWarming":false}
