{"title":"Coupe du monde 2018 : une marée humaine sur les Champs-Élysées, comme en 1998","description":"Sur la plus belle avenue du monde, à Paris (Ile-de-France), impossible de ne pas entendre la clameur française. Les Bleus ont réussi l'exploit, dimanche 15 juillet, de remporter pour la seconde fois de leur histoire la finale de la Coupe du monde. \"C'est assez exceptionnel\", confirme depuis les Champs-Élysées, la journaliste Stéphanie Pérez. \"C'est assez incroyable, c'est une marée humaine\", continue-t-elle. Il y avait France 98, il y a aujourd'hui France 18 Sur les visages se lit la joie de la victoire. \"On a l'habitude, généralement, de couvrir des moments plutôt compliqués, mais là ce soir, c'est un moment de bonheur collectif énorme. C'est de la joie pure. La France a connu des moments très compliqués ces derniers temps, mais ce soir on sent que c'est un moment d'exultation collectif. On ne voit que des sourires, on voit des gens qui ne se connaissaient pas il y a une heure et qui fraternisent\". Chacun veut profiter de ce moment. Jusqu'à présent, il y avait France 1998, désormais, il y a France 2018. Et la fête va sans doute continuer jusqu'au bout de la nuit.","date":"2018-07-14T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/finale-france-croatie/coupe-du-monde-2018-une-maree-humaine-sur-les-champs-elysees-comme-en-1998_2851953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-juillet-2018_2841137.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : l'effervescence des supporters à Moscou","description":"Trois Français chanceux ont pu assister au match France-Croatie à Moscou (Russie) ce dimanche 15 juillet. \"Sylvain est venu avec ses deux amis de Normandie\", rapporte le journaliste Anthony Jolly. Comment a-t-il vécu ce match ? \"Incroyable, de la tension au tout début, c'était très défensif, très nerveux. On n'y croyait pas, mais on l'a fait quand même\", analyse Sylvain \"Champagne ! Jusqu'au bout de la nuit\" Sylvain a hâte d'aller acheter les nouveaux maillots avec la deuxième étoile française, \"on la mérite\". Il raconte également qu'il était très difficile de se procurer des maillots de l'équipe de France à Moscou, \"il n'y en avait plus un depuis des jours et des jours\". Pour David, c'est un événement incroyable, qui n'arrive qu'\"une fois dans une vie\", selon lui. Va-t-il fêter l'événement ? \"On a une soirée Taittinger ce soir, c'est la fête jusqu'à 3 heures du matin\". \"Champagne ! Jusqu'au bout de la nuit\", conclut Sylvain.","date":"2018-07-14T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/finale-france-croatie/coupe-du-monde-l-effervescence-des-supporters-a-moscou_2851915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-juillet-2018_2841137.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : les Français de l'étranger aussi sont à la fête","description":"À Paris, Bordeaux, Nantes, Marseille.... partout sur le territoire national, la foule célèbre la victoire des Bleus à la Coupe du monde 2018. Mais les Français de l'étranger exultent aussi, comme en témoigne Anne-Charlotte Hinet à New York. \"On n'est pas sur les Champs-Élysées, mais c'est tout comme. Il y a une ambiance ici extraordinaire depuis le coup de sifflet final, c'est l'explosion de joie\", raconte la journaliste. 60 000 Français à New York Anne-Charlotte Hinet concède toutefois qu'il est \"difficile d'avoir une interview, parce que les gens sont surexcités\". Et d'ajouter qu'il \"y a 60 000 Français ici à New York, et j'ai l'impression qu'ils sont tous ici à célébrer cette victoire près de la 5ème avenue. Ce n'est pas les Champs-Élysées, mais l'ambiance est absolument extraordinaire\". Une ambiance \"survoltée ici à New York, [car] même à des kilomètres de la France, on célèbre cette victoire\", conclut la journaliste.","date":"2018-07-14T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/finale-france-croatie/coupe-du-monde-2018-les-francais-de-l-etranger-aussi-sont-a-la-fete_2851959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-juillet-2018_2841137.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : Bernard Lama salue le \"très beau résultat\" des Bleus","description":"Les Bleus ont décroché une deuxième étoile en gagnant la finale de la Coupe du monde face à la Croatie (4-2), ce dimanche 15 juillet. L'ancien et mythique gardien de l'équipe de France, Bernard Lama, réagit à cette victoire : \"Ils ont fait ce qu'on attendait d'eux ! Quand on arrive en finale, il faut la gagner, ils l'ont gagnée, même si ça a été difficile, parce qu'en face, il y avait un très très bel adversaire, qui a joué son va-tout\", commente l'ancien joueur aux 44 sélections. \"L'équipe de France est montée en pression au fur et à mesure\" \"Mais je pense qu'on l'a vu au fur et à mesure de la compétition, l'équipe de France est montée en pression, analyse-t-il, même si ce soir, ils ont été un peu moins bons, mais en étant un peu moins bons, ils ont marqué quatre buts\". Une victoire qu'il estime indiscutable. L'ancien gardien des Bleus tient à féliciter ce crû 2018 : \"bravo à eux, ils remplissent le contrat, bravo à l'entraîneur qui a bien préparé son équipe, et que tout le monde fasse la fête maintenant !\". Énormément de choses se sont passées dans le football français, estime-t-il, et \"une deuxième étoile en vingt ans, c'est un très très beau résultat\".","date":"2018-07-14T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/finale-france-croatie/coupe-du-monde-bernard-lama-salue-le-tres-beau-resultat-des-bleus_2851957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-juillet-2018_2841137.html","containsWordGlobalWarming":false}
{"title":"Mondial : une finale suivie partout en France","description":"Ce dimanche 15 juillet après la victoire de la France en finale de la Coupe du monde la folie s'empare du Champ-de-Mars. Après 90 minutes sous pression et, enfin, la libération. La France est championne du monde pour la deuxième fois. Les supporters entonnent des chants de la victoire dans la fan-zone, \"on a gagné! ça y est ! on a la deuxième étoile !\", crie une supportrice au bord des barrières. \"On a marqué quatre buts c'est tout ce qui compte\", explique un autre supporter la voix presque éraillée. \"On est fous de joie, c'est extraordinaire!\" Partout en France à 17h, heure du match, l'attention était à son comble. Au premier but pour la France, c'est une explosion de joie quand les Croates marquent contre leur camp. Un bonheur partagé partout, dans un camping de Bretagne jusqu'à Jeumont (Nord) la ville natale de Benjamin Pavard. \"On est fous de joie, c'est extraordinaire !\", s'enthousiasme un père de famille. Mais dix minutes plus tard, un frisson traverse la France, la Croatie vient d'égaliser. Tout à coup, les Bleus repassent devant après un penalty d'Antoine Griezmann. À la mi-temps, la Croatie donne des sueurs froides aux supporters avant que la France ne marque un troisième but et un quatrième six minutes plus tard. Plus rien n'arrêtera les Français, ils sont champions du monde.","date":"2018-07-14T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/finale-france-croatie/mondial-une-finale-suivie-partout-en-france_2851925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-juillet-2018_2841137.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : les Bleus et le mondial, une histoire en dents de scie","description":"Depuis vingt ans, les Bleus et le mondial, c'est une histoire en dents de scie : \"d'abord, 1998 c'est évidemment la consécration suprême, les Bleus sont champions du monde\", rappelle le journaliste Nicolas Chateauneuf sur le plateau de France 2. En 2002, direction le Japon et la Corée du Sud ; les Bleus partent favoris, et sont pourtant éliminés dès le premier tour par le Sénégal. \"C'est réellement la douche froide\", analyse le journaliste, qui poursuit : \"en 2006, direction l'Allemagne cette fois-ci. Les Bleus sont toujours emmenés par Zinedine Zidane et là ils arrivent jusqu'en finale. C'est un match extrêmement intense contre les Italiens. Et là, le coup de tête de Zidane contre Materazzi va changer la face du match\", raconte le journaliste. Les Bleus vont voir la Coupe du monde leur échapper, et ils sont battus au tir au but. Un grève qui avait écorné sérieusement l'image des joueurs En 2010, en Afrique du Sud, \"cette fois-ci, l'équipe de France sombre littéralement\", poursuit le journaliste. Non seulement les Bleus sont éliminés au premier tour, mais la grève des joueurs écorne sérieusement l'image de l'équipe de France. Le bus des Bleus immobilisé devient le symbole du naufrage. \"2014, cette fois-ci c'est la renaissance pour une équipe renouvelée par le sélectionneur Didier Deschamps\", rappelle Nicolas Chateauneuf. Au Brésil, les Bleus atteignent le quart de finale, mais ils sont éliminés par l'Allemagne 1 à 0. \"On se souvient des larmes de Griezmann qui font la une des journaux\". Mais aujourd'hui, la page est tournée, les Bleus sont à nouveau champions du monde, vingt ans après.","date":"2018-07-14T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/finale-france-croatie/coupe-du-monde-les-bleus-et-le-mondial-une-histoire-en-dents-de-scie_2851927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-juillet-2018_2841137.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : la foule en liesse après la victoire des Bleus","description":"Ils sont debout, ils dansent, ils chantent, ils sautent... après la victoire de la France en finale de la Coupe du monde, les supporters sont \"heureux\". Ils sont \"des centaines de milliers de personnes qui se trouvent sur les Champs-Élysées\", témoigne Thomas Sotto, sur place. \"Au coup de sifflet final, les Champs-Élysées se sont remplis à la vitesse de l'éclair. Pendant le match, tout cela était très calme, très figé, très tendu, à l'image de la rencontre. Et puis d'un coup, cela a été un déferlement de joie, d'insouciance, de plaisir, de fierté aussi\", rapporte le journaliste, lui aussi sous le coup de l'émotion. \"Si on profite de cette fête merveilleuse, c'est parce qu'avant il y a eu Just Fontaine, Platini et sa bande, parce qu'il y a eu Zidane... Et aujourd'hui il y a cette équipe de France championne du monde, ils sont jeunes et donnent de la joie à tout le monde\", observe Thomas Sotto. Une France bleu-blanc-rouge Depuis le Champs-de-Mars, à Paris toujours, Anne-Claire Poignard fait aussi le constat d'une foule en liesse. \"La foule se disperse petit à petit mais ils sont encore quelques centaines à rester au pied de la tour Eiffel. On a presque l'impression que certains supporters n'ont pas envie de quitter le Champs-de-Mars\", explique la journaliste. Les supporters savourent leur bonheur. Ils étaient 90 000 à suivre ici cette finale. Des familles, mais aussi de jeunes supporters qui n'étaient pas encore nés en 1998. \"On a vu la foule exulter, on a vu les forces de l'ordre se donner l'accolade\", rapporte la jorunaliste. Partout en France, la soirée s'annonce bleu-blanc-rouge.","date":"2018-07-14T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/finale-france-croatie/coupe-du-monde-2018-la-foule-en-liesse-apres-la-victoire-des-bleus_2851901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-juillet-2018_2841137.html","containsWordGlobalWarming":false}
