{"title":"Législatives 2022 : Emmanuel Macron va-t-il prendre part à la campagne avant le second tour ?","description":"Les résultats du premier tour des élections législatives placent la majorité présidentielle Ensemble en tête. Le journaliste Guillaume Daret est en direct de Villepinte, en Seine-Saint-Denis, où le président est en déplacement, lundi 13 juin.À l'issue du premier tour des élections législatives, la majorité présidentielle repart en campagne, lundi 13 juin. \"Emmanuel Macron n'a pas prévu de bouleverser son agenda. Il se rendra bien en Roumanie, sur une base de l'OTAN, puis en Moldavie\", indique le journaliste Guillaume Daret, en direct de Villepinte (Seine-Saint-Denis), lundi 13 juin, où le chef de l'État effectue un déplacement. \"C'est donc, pour l'essentiel, la Première ministre, Elisabeth Borne, qui va mener cette campagne d'entre-deux-tours\", poursuit le journaliste. Ensemble compte sur les voix des électeurs LR sans candidat L'entourage du président demande aux Français de lui donner une majorité claire afin de mener à bien le projet de son quinquennat. Emmanuel Macron aurait confié de parler davantage des propositions. \"La majorité présidentielle, qui compte aussi sur les voix des électeurs de droite qui n'auraient plus de candidat LR au second tour, pour voter pour les candidats de cette coalition présidentielle\", conclut Guillaume Daret.","date":"2022-06-13T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["G.Daret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-2022-emmanuel-macron-va-t-il-prendre-part-a-la-campagne-avant-le-second-tour_5195461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-juin-2022_5155690.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : la majorité présidentielle et la NUPES arrivent en tête du premier tour","description":"Les résultats du premier tour des élections législatives donnent la majorité présidentielle et l'union des gauches au coude-à-coude. Chaque parti a récolté plus de 25 % des voix.À l'issue du premier tour des élections législatives, dimanche 12 juin, deux forces politiques ont émergé. La majorité présidentielle, Ensemble, a rassemblé 25,8 % des voix et la NUPES (nouvelle union populaire, écologique et sociale), obtient 25,7 % des suffrages. À l'annonce des résultats, les deux camps revendiquent la victoire. \"La NUPES (…) a franchi de manière magnifique le premier test politique qu'elle rencontrait\", a assuré Jean-Luc Mélenchon, chef de file de la NUPES. Une abstention record de 52,49 % De son côté, Gabriel Attal, ministre chargé des comptes publics, souligne que \"la majorité absolue est largement plus probable pour Ensemble et pour la majorité présidentielle que pour d'autres coalitions\". La majorité présidentielle pourrait obtenir entre 255 et 295 sièges à l'Assemblée nationale, loin des 350 de 2017. L'alliance à gauche obtiendrait entre 150 et 190 sièges. Le Rassemblement national a obtenu 18,7 % des voix et Les Républicains 13,6 %. Pour ce premier tour, 52,49 % des Français se sont abstenus, ce qui constitue un record pour des élections législatives sous la Vᵉ République.","date":"2022-06-13T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["S.Soubane","N.Pagnotta"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/nupes/legislatives-2022-la-majorite-presidentielle-et-la-nupes-arrivent-en-tete-du-premier-tour_5195452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-juin-2022_5155690.html","containsWordGlobalWarming":false}
