{"title":"Afghanistan : le difficile retour des migrants","description":"Les migrants afghans déboutés du droit d'asile atterrissent chaque jour à Kaboul en Afghanistan. Depuis quarante ans, le pays est en guerre. Après les Russes et les talibans, aujourd'hui le nouvel ennemi c'est l'État islamique. Faycal Mahibzada avait le rêve de quitter son pays natal et poursuivre ses études en France. Dans ce pays corrompu, obtenir un visa étudiant coûte environ 20 000 dollars. Une somme que sa famille n'a pas, alors le jeune homme part à pied pour un long périple sans papiers. Au bout de quelques mois passés à Paris, il est débouté du droit d'asile et doit rentrer au pays. 500 migrants renvoyés chaque année Depuis 2015 la France renvoie chaque année en Afghanistan plus de 500 demandeurs d'asile. L'Union européenne a signé avec Kaboul un accord pour le retour progressif de 80 000 afghans. Les migrants expulsés manu militari ne sont pas aidés financièrement par l'Union européenne ni protégés. Les talibans ont déjà mis à exécution leurs menaces de mort assassinant quatre personnes de retour en Afghanistan.","date":"2018-10-16T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/afghanistan-le-difficile-retour-des-migrants_2990889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Force ouvrière : la chute de Pascal Pavageau","description":"À 22 heures, mardi 16 octobre, Pascal Pavageau annonce à ses proches qu'il quitte la tête de Force ouvrière. Le 10 octobre, lorsque le Canard enchaîné révèle l'existence d'un fichier interne au syndicat, il semblait minimiser l'affaire. Dans le fichier informatique qui met le feu aux poudres, 126 noms de cadres du syndicat sont affublés de qualificatifs parfois insultants. Un document élaboré par les collaborateurs de Pascal Pavageau avant son élection. \"Il faut arrêter de tout déverser par la presse, il faut qu'on règle ça en interne\", aurait confié le principal intéressé à un interlocuteur. Un chantage de la part de certains cadres ? D’après un proche de Pascal Pavageau, certains cadres formulent de multiples exigences en échange de son maintien. Lundi 15 octobre, la garde rapprochée du secrétaire général FO est licenciée. Ce dernier vide même une partie de son bureau. Mardi 16 octobre, ses opposants se retrouvent. Réformistes et trotskistes, une alliance inattendue scelle le sort de Pascal Pavageau dans un contexte exécrable. L'ancien secrétaire général aura tenu à peine six mois à la tête du syndicat.","date":"2018-10-16T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/syndicats/force-ouvriere-la-chute-de-pascal-pavageau_2990885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Aude : une activité économique à l'arrêt","description":"Les entreprises sont à l'arrêt à Carcassonne dans l'Aude. Après les inondations qui ont touché le département, l'activité économique est au plus mal. Pour ce couple qui investit 100 000 € dans un hôtel il y a à peine un an, les dégâts sont considérables. Plus d'eau chaude ni de chauffage. Il leur faudra nettoyer et réparer les infrastructures sinistrées de leur établissement. Ils ne sont pas près de rouvrir leurs portes, mais déjà les premières factures tombent. Les pertes d'exploitation sont considérables puisque toutes les réservations ont été annulées. Des conséquences difficiles à chiffrer La richesse du département, c'est surtout les 70 000 hectares de vignes, en grande partie noyés sous les eaux. Les crues de plus en plus fortes menacent l'exploitation de Lionel Boutié. Pour lui comme pour toutes les entreprises sinistrées, il est encore trop tôt pour chiffrer l'impact économique des inondations. En 1999 elles avaient coûté près de 580 millions d'euros.","date":"2018-10-16T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-aude/aude-une-activite-economique-a-l-arret_2990851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Invendus alimentaires : un marché en plein essor","description":"Le supermarché de Savigné-l’Evêque, dans la Sarthe, est atypique. Il propose les produits les moins chers de France. Une lessive de marque, par exemple, s'achète à moins de 3 € et un foie gras d'un grand fabricant français, à moins de 24€ le kilo. Virginie fait ses courses ici depuis huit mois et elle se dit très satisfaite. Elle économise une centaine d'euros par mois. Un bémol : moins de choix Comment se déstocker peut-il proposer des prix aussi bas ? Première explication : les produits frais périment dans quelques jours. Sur les produits secs, la date limite conseillée est même dépassée depuis plus d'un an. C'est légal et ça ne pose pas de problème aux clients. D'autres produits vendus dans le magasin de déstockage présentent une légère anomalie, comme des cartons abîmés. Les produits sont achetés avec une ristourne de 25% minimum, ce qui permet d'offrir des prix attractifs. Seul bémol: le magasin de déstockage propose moins de choix qu'un supermarché traditionnel.","date":"2018-10-16T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/invendus-alimentaires-un-marche-en-plein-essor_2990875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Brexit : l'Irlande qui divise","description":"La frontière entre les deux Irlande : c'est ici que se joue l'avenir du Brexit. Mais les négociations bloquent entre Bruxelles et Londres. La République d'Irlande au sud ne fait pas partie du Royaume-Uni contrairement à l'Irlande du Nord, province britannique. Pour éviter qu'une frontière physique soit créée, l'Europe propose que l'Irlande du Nord reste dans l'Union douanière européenne après le Brexit. Mais cela reviendrait à créer une césure au sein même sur Royaume-Uni, en établissant une nouvelle frontière en mer d'Irlande. Le dilemme de Theresa May Bruxelles pourrait ainsi instaurer des contrôles portuaires entre l'Irlande du Nord et le Royaume-Uni où circulent chaque jour librement des marchandises. Un scénario inenvisageable pour la Première ministre Theresa May. Elle doit aujourd'hui résoudre ce dilemme : accepter la proposition de Bruxelles ou sortir de l'Europe sans accord avec tout ce que cela implique.","date":"2018-10-16T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-l-irlande-qui-divise_2990901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Affaire Pastor : le gendre condamné à la perpétuité","description":"Wojcieh Janowski a été condamné ce mercredi à la prison à perpétuité pour avoir commandité l'assassinat de sa belle-mère, Hélène Pastor et de son majordome, Mohamed Darwich. C'est l'épilogue d'une tragique histoire de famille, d'argent et de cupidité à Monaco. Le verdict a été accueilli dans les larmes par le fils de la milliardaire. \"C'est une joie pour ma mère\", explique Gildo Pallanca-Pastor. Wojcieh Janowski aurait agi par amour pour sa femme L'histoire Pastor est celle d'un commando qui assassine la milliardaire et son chauffeur sur le parking d'un hôpital niçois il y a quatre ans et qui laisse des traces partout. Très vite, l'enquête se resserre autour de Janowski, un troublant homme d'affaires polonais. Il est aussi le compagnon de Sylvia, la fille d'Hélène Pastor. Au cours des cinq semaines d'audience, il n'a jamais reconnu sa culpabilité. Finalement, c'est son avocat, Me Dupond-Moretti, qui l'a fait à sa place juste avant le verdict. Wojcieh Janowski aurait agi par amour pour sa femme, maltraitée psychologiquement par sa mère.","date":"2018-10-16T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/assassinat-d-helene-pastor/affaire-pastor-le-gendre-condamne-a-la-perpetuite_2990887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Arrêts maladie : une source d'économies rapides, mais est-elle efficace ?","description":"Le Medef souhaite un contrôle plus dur, et systématique, de certains médecins afin de lutter contre les arrêts maladie de complaisance. Mais les Français en abusent-ils ? \"Nous ne sommes pas, ni les champions des arrêts maladie, ni de la filouterie. En Allemagne, c'est quinze jours d'arrêt de travail par salarié et par an. Au Royaume-Uni c'est quatre jours. Mais elle est là l'anomalie, c'est un système très peu généreux. Même malade, même contagieux, on va au travail\", explique en plateau la journaliste Alexandra Bensaid. 85% des arrêts sont justifiés \"Quant aux abus, en France, la ministre de la Santé Agnès Buzyn nous dit qu'ils représentent environ 15% des arrêts maladie. Mais ça veut dire que plus de huit arrêts maladie sur dix sont justifiés\", démontre-t-elle. \"Le problème c'est de faire des économies, et des économies rapides. Les indemnités journalières, c'est 10 milliards d'euros\", explique la journaliste de France 2.","date":"2018-10-16T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/arrets-maladie-une-source-d-economies-rapides-mais-est-elle-efficace_2990903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Arrêts maladie : le Medef veut des contrôles systématiques des médecins","description":"Le Medef a son idée pour réduire le nombre d'arrêts maladie, qui augmente de 4% par an depuis 2014. Son patron, Geoffroy Roux-de-Bézieux propose de contrôler systématiquement les médecins qui en prescriraient trop. Le patronat estime que certains salariés sont arrêtés trop facilement, et il propose ainsi qu'un médecin qui prescrirait quatre arrêts pour un même patient subirait un contrôle systématique. \"On ne peut pas se mettre à la place du médecin\" \"Il n'y a pas beaucoup d'arrêts de complaisance, mais il y a des arrêts de complaisance. Ce qui est d'ailleurs exaspérant pour les collègues de ceux qui bénéficient de ces arrêts de complaisance\", indique Patrick Martin, président délégué du Medef. \"On ne peut pas se mettre à la place du médecin pour valider un arrêt de travail. La personne, dans le confinement d'une consultation, dit des choses qu'elle ne dira pas\", justifie le docteur Thomas Goldman.","date":"2018-10-16T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/arrets-maladie-le-medef-veut-des-controles-systematiques-des-medecins_2990849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"L'affaire Khashoggi commence à devenir toxique pour les intérêts économiques saoudiens","description":"Embourbée dans l'affaire de la disparition du journaliste Jamal Khashoggi, l'Arabie-Saoudite a reçu un soutien de Donald Trump, qui a rappelé que le royaume était un allié des États-Unis dans la lutte contre le terrorisme. Mais cela suffira-t-il à calmer l'opinion publique américaine ? \"Dans les rangs des Républicains à Washington, ça gronde\", indique Agnès Vahramina, correspondante de France Télévisions dans la capitale fédérale américaine. \"Ben Salman devient toxique\" \"Les élus disent : 'ce n'est plus possible, Mohamed Ben Salman est toxique, il faut qu'il s'en aille'. La pression s'accentue aussi sur l'Arabie-Saoudite. Le royaume doit tenir la semaine prochaine son sommet international de l'investissement. Riyad veut attirer des capitaux pour sortir de sa dépendance au pétrole, mais c'est une cascade d'annulations. La patronne du FMI ne viendra pas, la Banque mondiale ne viendra pas\", rapporte la journaliste.","date":"2018-10-16T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/l-affaire-khashoggi-commence-a-devenir-toxique-pour-les-interets-economiques-saoudiens_2990891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Brexit : l'impossible accord ?","description":"Alors que les 28 pays de l'Union européenne sont réunis à Bruxelles (Belgique), y a-t-il une chance pour qu'un accord sur le Brexit soit trouvé ce soir ? \"Ce soir, non, ça ne fait aucun mystère, répond le journaliste Valéry Lerouge, en direct de Bruxelles. La situation est bloquée, reconnaissent des diplomates en coulisse. Il n'y aura d'ailleurs pas de négociations en tant que telles.\" Theresa May s'est exprimée devant ses homologues durant trente minutes, mais elle n'est pas invitée au dîner qui se tient dans la soirée du mecredi 17 octobre. Le scénario d'un no-deal est plus probable que jamais Le journaliste poursuit : \"Les 27 discutent donc, entre eux, de la position à adopter vis-à-vis de Londres. Le président du Conseil européen a prévenu : le scénario d'un no-deal est plus probable que jamais. Angela Merkel et Emmanuel Macron se sont montrés un peu plus optimistes à leur arrivée. La chancelière allemande estime que 80% du chemin est fait, le président français affirme qu'il y a urgence, mais veut croire qu'un accord est encore possible\". Pour autant, aucun de 27 n'avance pour l'instant le début d'une solution.","date":"2018-10-16T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-l-impossible-accord_2990855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Crimée : attentat meurtrier dans un lycée","description":"Les premiers secours viennent d'arriver devant le lycée technique de Kertch en Crimée, annexée en 2014 par la Russie. Les pompiers réquisitionnent des véhicules pour conduire les nombreux blessés dans les hôpitaux de la ville. Ils sont une cinquantaine, dont une quinzaine, au moins dans un état critique. La plupart ont été atteints par des tirs, les autres se sont blessés en sautant du 1er étage pour échapper au tueur. Au dernier décompte il y aurait 19 morts. Un tireur âgé de 18 ans Le tireur, âgé à peine de 18 ans, s'appelle Vladislav Roslyakov. Un élève de terminale que l'on découvre sur des images de vidéo surveillance armé d'un fusil à pompe de calibre 12. Quand il est entré dans l'école, il a ouvert le feu dans les couloirs et dans les salles avant de faire exploser une bombe dans le réfectoire. Il se serait ensuite suicidé dans la bibliothèque. Trois jours de deuil ont été décrétés en Crimée.","date":"2018-10-16T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crimee/crimee-attentat-meurtrier-dans-un-lycee_2990893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
{"title":"Polémique : trop d’habitations en zone inondable ?","description":"Chaque année, des centaines de maisons sont englouties sous les eaux en France. Et pour cause, nombreuses sont construites en zones inondables. Parfois, leurs habitants l'ignorent comme c'est le cas de Jean-Yves Michalowski qui habite dans l'Aude. Il a acheté sa maison il y a 18 ans et dit ne pas avoir été informé de la situation. Pourtant, le PPRI, le plan de prévention du risque inondation classe sa maison en \"zone inondable modérée\", ce qui veut dire que l'eau risque de monter jusqu'à 50 cm en cas de fortes pluies. Des terrains moins chers et disponibles La loi autorise donc les maires à délivrer des permis de construire, à condition que les maisons soient surélevées. Mais pourquoi les maires autorisent les constructions dans ces zones ? Dans les régions les plus convoitées, les terrains disponibles sont rares et ceux qui sont inondables sont souvent les moins chers. Avec la multiplication des constructions, les villes doivent réinventer leur voirie pour limiter les risques.","date":"2018-10-16T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-aude/polemique-trop-dhabitations-en-zone-inondable_2990881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-octobre-2018_2959045.html","containsWordGlobalWarming":false}
