{"title":"\"Ils viennent faire la java la nuit\" : les propriétaires de péniche face aux squats de leurs bateaux","description":"[VIDÉO] Le phénomène de squat dans les appartements est bien connu en France. Mais désormais, il se développe sur d'autres propriétés privées. Piscines, bateaux et même forêts… Aucun espace n'est épargné.  Avec toujours la même difficulté pour les victimes : identifier et arrêter ceux qui occupent illégalement des biens qui leur appartiennent. - \"Ils viennent faire la java la nuit\" : les propriétaires de péniche face aux squats de leurs bateaux (Police, justice et faits divers) - TF1 INFO","date":"2024-09-03T07:30:03.864Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-tf1-ils-viennent-faire-la-java-la-nuit-les-proprietaires-de-peniche-face-aux-squats-de-leurs-bateaux-2317567.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Confiseries : toujours autant de tentations aux caisses","description":"▶️ Cette enquête qui accuse la grande distribution, l'UFC-Que Choisir a compté plus de huit magasins sur dix qui réinstallent trop de confiseries près des caisses. Les enseignes, pourtant, s'étaient engagées à les retirer depuis 2008.  Arrivé à la caisse, c'est parfois difficile de céder, car les tentations sont partout. Pourquoi les magasins continuent-ils de proposer ces produits ? Depuis l'arrivée des caisses automatiques, les clients passent moins de temps à attendre avant de payer. (Conso et tendances) -  TF1 INFO","date":"2024-09-03T13:21:48.028Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-confiseries-toujours-autant-de-tentations-aux-caisses-5702-2317693.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cycliste tué : comment un chauffard peut-il louer un bolide ?","description":"▶️ Un cycliste a été percuté par une Lamborghini. Cela s'est passé dimanche à Avignon (Vaucluse). Le conducteur a d'abord pris la fuite avant de se rendre. Ce qui pose question, c'est que son permis était suspendu jusqu'en décembre prochain. Cette voiture très puissante avait été louée. Le cycliste de 52 ans circulait sur la voie rapide. Trainé sur plusieurs mètres, il est mort sur le coup. Âgé de 25 ans, le chauffeur est testé négatif aux stupéfiants et à l'alcool. (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-03T13:01:53.698Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cycliste-tue-comment-un-chauffard-peut-il-louer-un-bolide-4816-2317697.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dans les TER, la réservation bientôt obligatoire ?","description":"▶️ Du côté de la SNCF, il y a une nouvelle règle à laquelle il va falloir s'habituer : la réservation obligatoire pour certains TER. Deux régions ont déjà sauté le pas sur certaines lignes, la Normandie et le Grand Est. D'autres suivront. La compagnie envisage de généraliser cette mesure qui, pour le moment divise beaucoup. Pour la région Grand Est, c'est pour éviter que les trains soient bondés que la mesure a été mise en place. (Transports) -  TF1 INFO","date":"2024-09-03T13:18:48.949Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-dans-les-ter-la-reservation-bientot-obligatoire-8514-2317700.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Eglise de Saint-Omer dévastée : un suspect arrêté","description":"▶️ Un suspect a été placé en garde à vue après l'incendie de l'église de Saint-Omer, dans le Pas-de-Calais. Une effraction aurait eu lieu dans la sacristie, lieu de départ du feu. Un homme de 39 ans, connu des services de police pour des faits similaires , a été interpellé. La toiture et le clocher sont réduits en cendres, il ne reste que la structure de l'église de l'Immaculée Conception. Les expertises sont en cours pour déterminer les risques d'effondrement. (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-03T13:03:53.066Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-eglise-de-saint-omer-devastee-un-suspect-arrete-3800-2317687.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Erreur de prix : comment se faire rembourser ? Le 13H à vos côtés","description":"▶️ Peut-on se faire rembourser en cas d'erreur de prix après avoir quitté le magasin ? Oui, mais il faut agir rapidement. Il faut alerter le vendeur et lui prouver que le prix n'était pas le bon. Pour le démontrer, il faut garder le produit en parfait  état et montrer le vrai prix de l'article, consulté sur le site Internet de la boutique s'il en a. Puis, il faut prouver le montant payé. Écrivez une lettre au commerçant et mettez-le en demeure avec une lettre recommandée. (Mon argent et mes droits) -  TF1 INFO","date":"2024-09-03T13:27:46.920Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-erreur-de-prix-comment-se-faire-rembourser-le-13h-a-vos-cotes-6335-2317716.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Intempéries : deux ans d'attente pour un couvreur","description":"▶️ Aujourd'hui, des habitants attendent la réparation de leurs toits endommagés par les tempêtes et les orages de grêle. Ils ont dû attendre deux ans dans certaines communes. En juin 2022, un orage de grêle frappe la région de Roanne, dans la Loire. Des grêlons d'une taille impressionnante font de nombreux dégâts sur près de 450 habitations. Encore à ce jour, les couvreurs sont débordés. Les délais sont extrêmement longs, surtout pour les clients. (Vie pro et emploi) -  TF1 INFO","date":"2024-09-03T13:16:49.618Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-intemperies-deux-ans-d-attente-pour-un-couvreur-6362-2317712.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'engouement pour l'arrière-saison","description":"▶️ La météo est globalement moins lumineuse que ces dernières semaines, mais cela ne refroidit pas les vacanciers de septembre. Ils sont plus nombreux que les années précédentes, à tel point que ce mois-ci devrait être meilleur que juillet  pour les professionnels du tourisme. En Bretagne, comme à Plouguerneau (Finistère), l'arrière-saison attire les retraités comme les jeunes actifs. Les vacances là-bas sont vivifiantes, quelle que soit la saison. (Sujets de société) -  TF1 INFO","date":"2024-09-03T12:59:54.426Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-l-engouement-pour-l-arriere-saison-527-2317685.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'or au plus haut : attention aux arnaques","description":"▶️ Le cours de l'or est à son plus haut niveau. Plus 20% rien que depuis le début de l'année, et plus 600% depuis l'an 2000. Beaucoup se laissent tenter et vont vendre de vieux bijoux, mais attention aux arnaques.  Depuis quelques mois, le prix de l'or explose, avec plus de 70 euros le gramme aujourd'hui. Certains décident de faire estimer des bijoux et n'imaginent pas les vendre aussi bien. Mais certaines annonces sur les réseaux sociaux vous proposent un prix bas. (Sujets de société) -  TF1 INFO","date":"2024-09-03T13:08:51.588Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-l-or-au-plus-haut-attention-aux-arnaques-176-2317691.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le Plateau des Mille étangs","description":"▶️ Situé au pied des Vosges, le Plateau des Mille étangs nous fait voyager. Son surnom : la petite Finlande. Sur place, aux aurores, l'apparente tranquillité de l'eau se trouble, plusieurs centaines de poissons peuplent l'étang. Et comme les poissons,  les plans d'eau ne manquent pas dans la région. Ils appartiennent tous à des particuliers, pour les plaisirs de la pêche. Un paysage fait de jardins verdoyants creusés par des centaines de réservoirs d'eau. (Régions) -  TF1 INFO","date":"2024-09-03T13:34:45.623Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-plateau-des-mille-etangs-786-2317708.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand notre fléchette tombe à ... Trégunc","description":"▶️ Trégunc (Finistère)... il faut croire que notre fléchette a eu le nez fin : 23 km de littoral, 7 000 habitants et une querelle de clocher depuis des années. Pour les familles, Trégunc c'est l'évasion. Ici, elles partagent des moments ensemble et oublient les problèmes. Le long de certaines rues de la ville, des alignements de pierres nous intriguent. Ce sont des pierres debout. Ces derniers font la particularité de Trégunc, et la commune est bien connue pour ça. (Régions) -  TF1 INFO","date":"2024-09-03T13:38:44.973Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-notre-flechette-tombe-a-tregunc-3847-2317720.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sangliers : qui doit payer les dégâts ?","description":"▶️ Partout dans le pays, les images de sangliers en ville se multiplient, résultat d'une hausse continue de leur population. Un débat est en train de monter en ce moment : qui doit payer les dégâts causés par ces derniers ? Un sénateur vient de proposer  que l'État se substitue aux fédérations de chasseurs. Cela suscite beaucoup de réactions, car cela représente quand même chaque année plusieurs dizaines de millions d'euros. (Sujets de société) -  TF1 INFO","date":"2024-09-03T13:13:50.182Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-sangliers-qui-doit-payer-les-degats-8140-2317704.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sécurité des places de parking réservées aux femmes","description":"▶️ Faut-il réserver des places aux femmes seules dans les parkings souterrains ? La ville de Metz (Moselle) vient de faire cette proposition pour davantage de sécurité. Ce serait une première dans le pays, mais certains de nos voisins testent déjà ce dispositif. Comme pour les stationnements handicapés ou véhicules électriques, ces emplacements seraient facilement identifiables et situés proches des sorties. (Sujets de société) -  TF1 INFO","date":"2024-09-03T13:11:50.929Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-securite-des-places-de-parking-reservees-aux-femmes-744-2317714.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tunnels fermés pour travaux : une région au ralenti","description":"▶️ Le tunnel du Mont-Blanc est l'un des tunnels le plus long d'Europe. Il est totalement fermé depuis ce lundi après-midi pour rénovation, et cela va durer jusqu'au mois de décembre. En temps normal, 5 300 véhicules l'empruntent chaque jour. Forcément, cela va poser des problèmes de circulation. En moyenne, 1 500 poids lourds traversent le tunnel du Mont Blanc chaque jour. Les habitants doivent s'adapter. Chaque détour vaut à un transporteur plusieurs heures de route en plus. (Régions) -  TF1 INFO","date":"2024-09-03T13:06:52.296Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-tunnels-fermes-pour-travaux-une-region-au-ralenti-9030-2317689.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un faux Paris aux portes de Paris","description":"▶️ On part dans cet incroyable Paris, la plus belle ville du monde, reconstituée en plein champ pour le cinéma, parce qu'il est de plus en plus difficile de tourner dans la capitale. C'est le plus grand studio en extérieur d'Europe. Le projet, avec mille détails impressionnants est en train de se terminer, mais on va découvrir qu'une star y a déjà tourné une séquence que vous avez forcément vu. En un clin d’œil, les deux studios se transforment suivant le scénario. (Culture, médias et divertissement) -  TF1 INFO","date":"2024-09-03T13:30:46.185Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-un-faux-paris-aux-portes-de-paris-2084-2317718.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À qui appartient l'île sans nom ?","description":"▶️ Quand une île apparaît soudainement près de nos côtes. C'est le cas en face de Royan (Charente-Maritime). La première fois, c'était en 2009. Depuis, elle n'a toujours pas de nom. Des curieux vont souvent y passer la journée en se posant 1 000 questions.  C'est également une destination que les navigateurs connaissent bien. À son approche, on croit d'abord à un mirage. Près de 200 hectares de sable blanc immaculé qui n'existaient pas, il y a quinze ans. Une eau limpide au bleu si particulier. (Voyages) -  TF1 INFO","date":"2024-09-03T13:23:47.861Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-a-qui-appartient-l-ile-sans-nom-7876-2317702.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
