{"title":"\"C'est parti pour l'hiver !\" : les températures négatives font leur grand retour","description":"Une vague de froid touche la France avec des températures qui n'avaient plus été observées depuis 2018. Pour sortir sans souffrir de la météo, il fallait bien s'équiper ce lundi.  C'est un épisode de froid qui change vos habitudes et certains avaient mal anticipé les -4°C ce lundi matin à Alençon (Orne), contrairement à certaines personnes. \"On ressort les bonnets, les gants (...) on est prêtes, c'est parti pour l'hiver\", sourient des habitantes. À Alençon, dans l'Orne, en 24 heures, c'est 10°C de perdus sur le thermomètre. Pour certains professionnels qui travaillent dehors, le froid est plus compliqué à supporter. \"On se couvre un peu plus chaudement, on met plusieurs couches de vêtements\", explique un riverain dans la vidéo en tête de cet article. Chez un paysagiste non loin de là, en plus des vêtements chauds, on a aussi adapté le planning. \"Quand il fait froid comme ça, on essaye de trouver des chantiers assez dynamiques pour pouvoir se réchauffer\", explique-t-il. L'épisode de froid continuera de s'installer sur le pays jusqu'à minimum mercredi.","date":"2024-01-08T14:52:47.698Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-c-est-parti-pour-l-hiver-les-temperatures-negatives-font-leur-grand-retour-2281915.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Abu Dhabi : un champ de quatre millions de panneaux solaires en plein désert","description":"Les Émirats arabes unis seraient-ils devenus un modèle d'écologie ? Ces rois du pétrole accueillent aussi, et c'est moins connu, l'une des plus grandes centrales photovoltaïques du monde. Un parc qui s'étend sur 21 km².  Au sud d'Abu Dhabi, nous devons rouler une trentaine de kilomètres dans le désert, là où il y a assez d'espace et assez de soleil pour accueillir quatre millions de panneaux photovoltaïques. Au pays du pétrole, se trouve un immense parc solaire. Avec une superficie de 21 km², il s'agit de l'un des plus grands du monde. Il a été inauguré cet automne, après deux ans de travaux. EDF détient 20% du projet. Elle s'est alliée avec des géants émiratis et chinois. Parmi les dernières innovations, des panneaux équipés de capteurs des deux côtés. Cela fait gagner entre 5% et 10% d'énergie en plus. \"Ces panneaux sont bifaces. Cela nous permet de produire plus avec la même surface\", explique Quentin des Cressonnières, directeur des opérations chez EDF Renouvelables Moyen-Orient. La suite du reportage est à retrouver dans la vidéo en tête de cet article.","date":"2024-01-08T12:37:09.818Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-ecologie-abu-dhabi-des-champs-de-quatre-millions-de-panneaux-solaires-photovoltaiques-en-plein-desert-2281862.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Anouchka Delon enregistrée à son insu : ses propos révèlent sa \"double personnalité\", estime son frère Anthony","description":"Nouveau rebondissement dans les tensions qui déchirent la famille d'Alain Delon. Dimanche soir, après le passage de sa fille Anouchka sur le plateau du 20H, son fils Alain-Fabien a publié une vidéo de celle-ci enregistrée à son insu. Ce lundi, le frère aîné Anthony réagit auprès de TF1.  \"Je suis fatiguée papa... Moi on est en train de m'enterrer, et toi, on est en train de te prendre pour un débile...\" Ces mots, extraits d'un enregistrement posté dimanche soir sur son compte Instagram par Alain-Fabien Delon, seraient ceux d'Anouchka, sa sœur. Alain-Fabien Delon date la scène de vendredi soir, au domicile de son père. Alors qu'il vient de quitter la pièce, son téléphone enregistre, à leur insu, le tête-à-tête entre Anouchka et Alain Delon. \"Bah ouais papa, il va peut-être falloir dire un truc, parce que là, le piège, il va se retourner sur toi là\", entend-on également sur cet enregistrement. Les réponses d'Alain Delon sont inaudibles, sa fille doit se répéter : \"J'en prends déjà plein la gueule... Que je te manipule, que t'es gâteux.\" \"Papa est très affaibli, c'est un fait. Nous le savons tous. Papa est très anxieux. C'est un fait. Nous le savons tous\", a écrit Alain-Fabien en accompagnant le post de cette vidéo sur les réseaux sociaux. Une riposte quasi immédiate à la défense d'Anouchka Delon sur le plateau du 20H de TF1 dimanche soir, accusée par son frère aîné Anthony d'avoir caché des résultats médicaux et de vouloir emmener son père en Suisse pour des raisons fiscales. \"C'est indécent de faire passer ça pour un exil fiscal. ( ) \"Je suis la fille de mon père, je ne suis pas la fille d'un portefeuille\", a notamment déclaré la jeune femme face à Audrey Crespo-Mara. \"Ce n'est pas une question d'argent\". Nous avons interrogé Anthony Delon à propos de cet enregistrement, il nous répond ce lundi matin : \"Il fait toute la lumière sur la double personnalité d'Anouchka, sur la violence verbale dont elle est capable et les mensonges qu'elle a colportés\". Avec les Français comme témoins, la querelle de famille se poursuit sur la place publique par voie de presse et sur les réseaux sociaux.","date":"2024-01-08T14:51:48.277Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-anouchka-delon-enregistree-a-son-insu-par-alain-fabien-delon-cet-audio-revele-sa-double-personnalite-estime-son-frere-anthony-aupres-de-tf1-2281925.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"De plus en plus de villes s'y mettent : rouler à 20 km/h est-il vraiment efficace contre les accidents ?","description":"Les zones limitées à 20 km/h sont de plus en plus nombreuses. Pourquoi ce choix d'une vitesse si réduite ? La mesure permet-elle vraiment de baisser le nombre d'accidents ? Voici deux exemples édifiants.  Un nouveau panneau apparu à Bourg-lès-Valence (Drôme) est loin de faire l'unanimité. 20 km/h est la nouvelle vitesse imposée. Pour justifier cette nouvelle mesure, deux écoles d'un côté et un parc de l'autre. Pour plus de sécurité, cette rue est devenue ce que l'on appelle une zone de rencontre, autrement dit : les piétons sont prioritaires. Les riverains saluent la démarche, mais force est de constater que les résultats ne sont pas encore là, car cette nouvelle consigne est pour l'heure très peu respectée. Pas si simple de rouler à 20 km/h. Dans une rue du centre-ville de Lyon, le dispositif est en place depuis plus d'un an. Et si la vitesse a diminué, c'est surtout grâce aux aménagements urbains qui rétrécissent la voie. Les 20 km/h concernent près de 5% des rues de l'agglomération lyonnaise, et ce n'est qu'un début. Le bilan des zones de rencontre est excellent. Sur trois ans, elles ont été multipliées. La réduction de la vitesse à Lyon a permis une baisse de 20% des accidents en 2022 et de 40% pour les blessés graves.","date":"2024-01-08T15:43:44.880Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-voiture-securite-routiere-de-plus-en-plus-de-villes-s-y-mettent-rouler-a-20-km-h-est-il-vraiment-efficace-contre-les-accidents-2281933.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Du froid, des flocons et des écharpes : l'hiver est là, avec dix degrés de moins en à peine 24h","description":"En France, le froid va cette fois vraiment s'installer. Des flocons sont même tombés par endroits. Le Moscou-Paris a progressivement fait chuter les températures tout au long de la journée de dimanche.  Elle s'invite sur nos places et sur le bord de nos routes. La neige blanchit les régions françaises au-dessus de 500 mètres d'altitude. Le froid s'accentue de la Drôme à l'Ardèche, en passant par l'Allier. Deux tiers des Français se sont réveillés ce lundi avec des températures négatives : -4 °C à Lille et Nancy, -3°C en région parisienne, -5°C à Orléans. Une baisse de 10°C en 24h, cela nécessite de s'adapter. Ne pas s'empêcher de sortir et profiter d'être dehors. C'est la philosophie de quelques Alsaciens adeptes de la marche nordique. Partout en France, il fera entre 2 et 4°C sous les normales de saison. Et ce froid inquiète dans les villages toujours inondés du Pas-de-Calais. \"La crainte, c'est que les fondations, elles gèlent. Après, à voir aussi avec les experts qui décideront selon les dégâts\", déplore Michael Sevrette, habitant de Clairmarais qui a quitté sa maison. En revanche, un couple interrogé dans la vidéo en tête de cet article espère encore passer cet épisode de froid chez lui. \"Si on trouve le moyen de se chauffer, on reste. Sinon, effectivement, on contactera la famille pour éventuellement être hébergé temporairement\", explique-t-il. Car ils ne tiendront que deux jours avec leur bois sec. Le reste du stock est totalement détrempé au fond du jardin. En redoutant surtout la journée de mardi qui s'annonce la plus froide, une moyenne de 0°C est attendue sur toute la France. Ce qui serait une première depuis six ans.","date":"2024-01-08T11:02:12.370Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-paris-moscou-du-froid-des-flocons-et-des-echarpes-l-hiver-est-la-avec-dix-degres-de-moins-en-a-peine-24h-2281841.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : le dragage est-il vraiment la solution pour évacuer l'eau ?","description":"Avec le froid, c'est la double peine pour les sinistrés des inondations dans le Pas-de-Calais. Ce lundi matin, des agriculteurs ont choisi de passer à l'action, en draguant eux-mêmes les rivières pour que l'eau s'évacue. Mais on ne s'attaque ainsi pas forcément à la racine du problème, selon les experts.  Le dragage de la Liane vient de débuter dans le Pas-de-Calais. Une centaine d'agriculteurs, venus de tout le département, ont décidé de se réunir pour curer le cours d'eau à l'origine des récentes inondations. Il faut extraire la vase et les déchets au plus vite. Le temps presse, il faut profiter de la météo favorable pour multiplier les opérations, car dans les champs, les conséquences sont encore visibles. De nombreux agriculteurs n'ont toujours pas démarré leurs récoltes. Mais le curage est-il vraiment la meilleure solution ? \"L'envers du décor concernant le curage, c'est une solution curative. On est là pour enlever les sédiments d'un fossé, et on ne s'attaque pas à la racine du mal, du problème, qui est justement le phénomène d'érosion\", explique Charlène Descollonges, experte hydrologue. Malgré tout, le gouvernement a transmis un projet de décret au Conseil d’État pour changer la réglementation, afin de faciliter le curage des cours d'eau et éviter des inondations à répétition.","date":"2024-01-08T15:14:46.207Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-inondations-dans-le-pas-de-calais-le-dragage-est-il-vraiment-la-solution-pour-evacuer-l-eau-2281922.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tout à deux euros : ces enseignes à prix unique tirent les prix vers le bas... malgré l'inflation","description":"Malgré l'inflation, les tarifs n'ont pas bougé dans les enseignes à prix unique. La somme reste identique, quoi que vous achetiez. Quel est le secret de ces magasins qui se sont multipliés ?  Une tasse : deux euros, le gel douche, deux euros et le paillasson, encore deux euros. Dans cette boutique toulousaine, ne cherchez pas d'étiquette de prix : tous les produits s’achètent avec une seule et même pièce de deux euros. On appelle cela un magasin à prix unique. Avec l’inflation, le concept cartonne. En centre-ville, comme dans les centres commerciaux, les boutiques se multiplient, avec souvent le prix symbolique de deux euros. Mais comment font-elles pour tout vendre au même prix ? Réponse dans la vidéo en tête de cet article, près de Toulouse, au siège d'une marque qui possède 45 magasins. Pour choisir ses produits, cette équipe s'inspire d’abord de ce qui cartonne déjà autour de deux euros chez les concurrents. Elle fait ensuite fabriquer ses propres versions. Pour tirer les prix vers le bas, le magasin pourrait envisager de réduire le poids du produit pour rentrer dans la promesse de son prix. Plus de détails dans la vidéo en tête de cet article.","date":"2024-01-08T13:30:08.201Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tout-a-deux-euros-ces-enseignes-a-prix-unique-tirent-les-prix-vers-le-bas-malgre-l-inflation-2281866.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est super intrusif\" : les drones sont devenus la hantise de ce Breton","description":"Si les drones font la joie des photographes amateurs, ils peuvent aussi gâcher la vie des riverains. En Bretagne, des panneaux \"drone interdit\" ont même été installés aux abords du phare de Pontusval, à Plounéour-Brignogan-plages. C'est dans cette commune du Finistère que vit Frédéric, excédé par le manège incessant de ces petits appareils volants.  C'est devenu le passe-temps de nombreux amateurs : photographier le littoral breton avec un drone. Le bruit de ces engins, c'est la hantise de Frédéric. Il habite la commune de Plounéour-Brignogan-plages, dans le Finistère, à 100 mètres de la côte, et subit régulièrement des nuisances. \"Ils survolent là, dit-il en montrant du doigt le ciel depuis son jardin. Des fois, ils s'arrêtent carrément au-dessus, après ils continuent jusqu'à la plage, ils retournent... et des fois, c'est carrément le manège tout l'après-midi.\" Et cela fait plusieurs années que ça dure. \"Se faire survoler quand vous êtes en terrasse à boire l'apéro avec des amis, le bruit des drones. On ne sait pas s'ils filment, s'ils regardent, ce qu'ils font, c'est superintrusif\", peste Frédéric. Des drones qui survolent des terrains privés ou protégés sans aucune autorisation, à Plounéour-Brignogan-plages, on en a eu assez. Aux abords du phare de Pontusval, situé sur le territoire de la commune, des panneaux \"drone interdit\" ont été posés. Pourtant, sur les réseaux sociaux, les photos et vidéos de l'endroit capturées en drone se comptent par centaines. Il faut dire que le drone est devenu LE cadeau star de Noël. Comptez entre 40 et 800 euros pour un modèle amateur. Et pour en acheter un, rien de plus simple, il n’y a pas d'âge minimum ni de diplôme requis. Pourtant, faire voler ce genre d'engin est très réglementé. La carte ci-dessous montre, en rouge, les zones interdites de survol sans autorisation. La suite du reportage de TF1 à retrouver en tête de cet article nous emmène dans l’une des zones aériennes les plus réglementées et stratégiques de France, la P 112, dans la région de Brest. C'est un périmètre surveillé par l’armée 24 heures sur 24. Les militaires y scrutent les bateaux, les avions, et désormais les drones. Pour l'usage illégal de ces derniers, les peines encourues peuvent aller jusqu’à 45.000 euros d'amende et un an de prison. Retrouvez l'intégralité de notre reportage dans la vidéo en tête de cet article.","date":"2024-01-08T11:56:10.847Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-a-ploneour-brigognan-plages-c-est-super-intrusif-les-drones-sont-devenus-la-hantise-de-ce-breton-2281857.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - De la ferme à la scène : ces agriculteurs sont (aussi) comédiens","description":"Cette semaine, le 13H vous emmène visiter les auberges les plus insolites de France. Ce lundi, direction une ferme où on s'attable à côté des animaux, et où les agriculteurs font le spectacle.  Levez les yeux sur cette bergerie des Monts du Jura et son troupeau de brebis. Bienvenue dans une ferme où les comédiens sur scène sont agriculteurs en coulisses. Nous les avons suivis dès le lever de rideau. Dans la famille Rouph, comme au théâtre, chacun son rôle. Denis trait les brebis. Son père, Christian, les nourrit. Cécile, elle, ne joue pas la comédie, mais transforme le lait en fromage. Et Carmela, la mère, est aux fourneaux. Sans oublier ce que vous verrez rarement dans une ferme. Pour mettre le son et la lumière, il faut des spectateurs. À midi, ils viennent déguster les spécialités de la ferme, avec l'impression d'y être. C'est bien connu, avant le spectacle, il y a l'avant-première. Pendant ce temps, en coulisses, on se prépare à changer de costume. Même si le troupeau n'est jamais loin, avec leur troupe, ils oublient tout. C'est parti pour deux heures trente de portes qui claquent, de quiproquos et de fous rires jusqu'aux larmes.","date":"2024-01-08T15:55:43.844Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-auberge-du-pre-velard-de-la-ferme-a-la-scene-ces-agriculteurs-sont-aussi-comediens-2281934.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Gers : le toit de cette église bicentenaire a fini par s'effondrer","description":"Les signalements sur des bâtiments en péril se multiplient dans le Gers. À Garbic, le toit d'une église vient de s'effondrer, laissant l'édifice totalement éventré. Une équipe de TF1 s'est rendue sur place.  \"Et voilà l'église...\", soupire Maryelle Vidal, maire de Monferran-Savès-Garbic, en ouvrant les portes de l'édifice. Ou de ce qu'il en reste. C'était inévitable : après des années de menace, le toit de ce bâtiment bicentenaire a fini par s'effondrer il y a quelques jours. \"Les poutres se sont gorgées d'eau, le toit, on savait très bien qu'il fallait le refaire... Mais malheureusement, pas de fonds\", explique l'élue. Des fonds insuffisants pour entretenir la bâtisse déjà restaurée il y a 25 ans, une situation déplorée dans la commune, attachée au bâtiment. \"Ça fait énormément de peine. On est tous un peu chavirés à Garbic. C'est triste\", réagit dans le reportage de TF1 ci-dessus une habitante. \"Si on avait fait les choses au début, ça ne se serait pas écroulé\", juge une autre. Un troisième ne dit pas autre chose : \"Il aurait fallu faire ce qui fallait dans les dix ans après la réfection\". Résultat, aujourd'hui, la commune doit trouver 200.000 euros pour réparer les dégâts. Une dépense de trop alors qu'elle a déjà une deuxième église à sa charge en centre-ville, sans compter les autres bâtiments communaux. \"On a déjà mis de l'argent en 2023 pour refaire le monument aux morts. On est une commune de 853 habitants. Donc, c'est très compliqué. On est impuissants. Quand on n'a pas les fonds, on est impuissants pour faire quelque chose\", souligne Maryelle Vidal. Même constat à 25 kilomètres de là. À Saramon, c'est une tour de l'église qui s'est effondrée en mars dernier. Sans les aides des collectivités et de la Fondation du patrimoine, les travaux n'auraient pas pu commencer. \"C'est 400.000 euros, indique le maire de la commune, Eric Balducci. Nous avons pour habitude, quand tout se passe bien, de mettre un budget entre 40.000 et 50.000 euros pour entretenir les bâtiments communaux, y compris l'église. Compte tenu de l'urgence, il n'était quasiment pour nous pas possible de pouvoir sortir ce montant-là\". Depuis trois ans dans le Gers, les signalements sur des bâtiments en péril se multiplient, par manque d'entretien ou même à cause du changement climatique.","date":"2024-01-08T16:08:43.249Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-gers-le-toit-de-cette-eglise-bicentenaire-a-fini-par-s-effondrer-2281924.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Hausse des cambriolages : les habitants de cette commune du Var décident de patrouiller eux-mêmes","description":"À Brignoles (Var), près de Marseille, une initiative pour le moins radicale a été lancée par les habitants d'un quartier de la ville. Lassés par les cambriolages à répétition dans la commune, ils ont décidé de faire eux-mêmes des rondes, pour surveiller les maisons. Le 20H de TF1 les a rencontrés.  Chaque soir à Brignoles, dans le Var, depuis quatorze jours, c’est le même rituel pour une vingtaine d’habitants du quartier du Pin. \"On divise les équipes dans différents endroits du quartier.\" Parmi eux, Romain et Julien prennent leur poste dans un champ. Tapis sur un muret, jumelles thermiques à la main, ils guettent le moindre mouvement. \"On attend la tombée de la nuit parce qu’on sait que les cambriolages ont lieu à partir de 18h, rapporte Romain. Si on repère quelque chose, on appelle la gendarmerie ou la police municipale.\" Une surveillance extrême pour ce quartier cambriolé une dizaine de fois en moins d’un mois. Un peu plus loin, c’est à bord d’une voiture qu’un autre groupe patrouille, à l'affût de toute lumière suspecte. \"Il y a beaucoup de champs à l'extérieur des maisons, et des passages faciles pour rejoindre les maisons par les champs. C’est un gruyère, parce qu’on peut arriver au centre du quartier par n’importe quelle extrémité\", explique Delphine Gayte, au volant de la voiture du groupe. Il s'agit surtout d'une aubaine pour des cambrioleurs téméraires. Exemple avec les images de surveillance d’une habitation, visibles dans le reportage de TF1 en tête de cet article : surpris par la caméra, lampe torche à la main, visage découvert, un individu entré par effraction rebrousse chemin. Durant la nuit de Noël, la maison juste en face a été à son tour visitée. \"Quand on est rentrés, on a vu que la porte-fenêtre était entrouverte\", raconte Océane Clerc, victime d’un cambriolage à Brignoles. Aucune pièce n’est épargnée, tous les tiroirs vidés, le mobilier retourné, à la recherche du moindre objet de valeur. \"Ils ont tout pris, tout cassé, surtout le soir de Noël, en prenant pas mal de cadeaux des enfants. J'ai perdu pied total, j'ai pleuré et crié\", retrace la mère de famille. Le maire de la ville, Didier Brémond, est quant à lui opposé à ces rondes organisées par certains habitants. \"Je comprends la colère. J'ai fait ce qu'il fallait avec la police municipale. On a mis des équipes en place, mais les rondes ne sont pas la solution. Surtout que quand on fait des rondes, il faut faire attention, parce que souvent ça peut déraper, et ce n'est pas le but\", assure l'édile. En France, la région Provence-Alpes-Côte-d'Azur fait partie des territoires les plus frappés par les cambriolages : en 2022, 23.400 y ont été enregistrées.","date":"2024-01-08T07:30:14.077Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-hausse-des-cambriolages-les-habitants-de-cette-commune-du-var-brignolles-decident-de-patrouiller-eux-memes-2281845.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Hausse des cambriolages : les habitants de cette commune du Var décident de patrouiller eux-mêmes","description":"À Brignoles (Var), près de Marseille, une initiative pour le moins radicale a été lancée par les habitants d'un quartier de la ville. Lassés par les cambriolages à répétition dans la commune, ils ont décidé de faire eux-mêmes des rondes, pour surveiller les maisons. Le 20H de TF1 les a rencontrés.  Chaque soir à Brignoles, dans le Var, depuis quatorze jours, c’est le même rituel pour une vingtaine d’habitants du quartier du Pin. \"On divise les équipes dans différents endroits du quartier.\" Parmi eux, Romain et Julien prennent leur poste dans un champ. Tapis sur un muret, jumelles thermiques à la main, ils guettent le moindre mouvement. \"On attend la tombée de la nuit parce qu’on sait que les cambriolages ont lieu à partir de 18h, rapporte Romain. Si on repère quelque chose, on appelle la gendarmerie ou la police municipale.\" Une surveillance extrême pour ce quartier cambriolé une dizaine de fois en moins d’un mois. Un peu plus loin, c’est à bord d’une voiture qu’un autre groupe patrouille, à l'affût de toute lumière suspecte. \"Il y a beaucoup de champs à l'extérieur des maisons, et des passages faciles pour rejoindre les maisons par les champs. C’est un gruyère, parce qu’on peut arriver au centre du quartier par n’importe quelle extrémité\", explique Delphine Gayte, au volant de la voiture du groupe. Il s'agit surtout d'une aubaine pour des cambrioleurs téméraires. Exemple avec les images de surveillance d’une habitation, visibles dans le reportage de TF1 en tête de cet article : surpris par la caméra, lampe torche à la main, visage découvert, un individu entré par effraction rebrousse chemin. Durant la nuit de Noël, la maison juste en face a été à son tour visitée. \"Quand on est rentrés, on a vu que la porte-fenêtre était entrouverte\", raconte Océane Clerc, victime d’un cambriolage à Brignoles. Aucune pièce n’est épargnée, tous les tiroirs vidés, le mobilier retourné, à la recherche du moindre objet de valeur. \"Ils ont tout pris, tout cassé, surtout le soir de Noël, en prenant pas mal de cadeaux des enfants. J'ai perdu pied total, j'ai pleuré et crié\", retrace la mère de famille. Le maire de la ville, Didier Brémond, est quant à lui opposé à ces rondes organisées par certains habitants. \"Je comprends la colère. J'ai fait ce qu'il fallait avec la police municipale. On a mis des équipes en place, mais les rondes ne sont pas la solution. Surtout que quand on fait des rondes, il faut faire attention, parce que souvent ça peut déraper, et ce n'est pas le but\", assure l'édile. En France, la région Provence-Alpes-Côte-d'Azur fait partie des territoires les plus frappés par les cambriolages : en 2022, 23.400 y ont été enregistrées.","date":"2024-01-08T07:30:18.458Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-hausse-des-cambriolages-les-habitants-de-cette-commune-du-var-brignolles-decident-de-patrouiller-eux-memes-2281845.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le retour du froid fait le bonheur des uns et les frissons des autres","description":"Beaucoup diront que le froid, en hiver, n'a rien d'exceptionnel. Certains, à l'image des agriculteurs, l'attendaient avec impatience et en ont besoin pour la santé des cultures. Gare, en revanche, à ses effets sur les personnes vulnérables, par exemple les asthmatiques.  Certains attendaient le froid avec impatience. Philippe, par exemple. Cet agriculteur a besoin d'au moins 800 heures de froid par an pour ses pommiers, ce qui permet l'arrêt de la sève. En clair, l'arbre se met au repos pour fleurir au printemps. \"Cela nous permet d'avoir un repos végétatif total de l'arbre, éviter que les bourgeons se développent trop vite et, également, le froid peut avoir un impact sur la vie des insectes nuisibles dans le verger\", explique-t-il dans la vidéo en tête de cet article. Alors, l'arrivée du froid est-elle une bonne ou une mauvaise nouvelle ? Est-ce vraiment bon pour notre santé ? Selon les médecins, cela signifie moins d'allergies au pollen, mais davantage de rhumes. \"Il faut faire très attention avec le froid. Cela peut donner plus d'infections respiratoires et plus de crises d'asthme\", affirme le Dr Marie-Laure Megret-Gabeaud, allergologue. Mieux vaut donc bien se couvrir. Si certains animaux ne sont pas fans du froid, pour les plus gros fauves, la baisse des températures est indispensable pour refaire leur pelage et tuer les parasites. Dans les parcs animaliers, les ours se préparent enfin à l'hiver. Ces animaux passeront désormais 80% de leur temps à dormir, jusqu'à l'arrivée du printemps.","date":"2024-01-08T10:09:13.802Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-temperatures-chutent-le-retour-du-froid-fait-le-bonheur-des-uns-et-les-frissons-des-autres-2281837.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les sapins recyclés font aussi le bonheur... des loups","description":"Après l'Épiphanie, vous êtes nombreux à remiser votre sapin. Oubliez la poubelle, il existe de nombreux points de collecte pour les recycler. De la récup' très prisée par certains parcs animaliers, où les résineux font un apéritif de choix pour... les loups.  C'est la corvée qui plombe le début de l'année. Dans chaque famille, il y a quelqu'un qui doit s'en occuper. \"Je pense qu'ils vont être broyés, pour les réutiliser sous-forme sans doute de paillis ou de chose comme ça\", imagine une passante. La ville de Nantes (Loire-Atlantique) prévoit effectivement de couvrir les parterres de ses jardins grâce aux sapins. Douze points de collecte sont ainsi prévus sur plusieurs semaines. Pour Hubert, c'est une aubaine. Ce Nantais vient récupérer tous les socles en bois qu'il trouve. Ça demande un peu d'effort, mais c'est gratuit. À 40 kilomètres de là, des familles viennent jeter leurs arbres de Noël dans les bennes de ce parc animalier. Et là, nous n'aimerions pas être à la place des sapins : ils sont destinés aux loups. Le mâle dominant est tout de suite attiré. À l'écart, le public assiste au curieux spectacle. Les sapins servent aussi à nourrir d'autres animaux. Chaque année, près d'un millier d'arbres de Noël sont ainsi réutilisés par ce parc animalier.","date":"2024-01-08T15:28:45.540Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-recyclage-les-sapins-recycles-font-aussi-le-bonheur-des-loups-2281928.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mutuelle moins chère, tickets de bus, bons d'achat : faire du sport, ça rapporte !","description":"Et si se mettre au sport pouvait vous faire gagner de l'argent ? Enseignes sportives et applications multiplient les propositions pour convertir votre exercice physique en euros ou réductions. Mais êtes-vous forcément gagnant ?  En ce début d'année, il y a les plus motivés, et ceux pour qui le sport n'est pas au programme. Être payé pourrait peut-être changer la donne. Mais avant de pédaler, quel est le prix pour vous motiver ? Dans une grande enseigne d'articles de sport, courir, nager ou marcher peut vous rapporter jusqu'à 60 euros par an en bons d'achat. Pour cela, il suffit d'enregistrer ses performances sur une application. Bouger et gagner de l'argent, la tendance séduit de plus en plus, et ce, dans le monde entier. En Roumanie, enchaînez les flexions et vous aurez un ticket de bus. Aux États-Unis, 10.000 pas par jour pour bénéficier d'une mutuelle moins chère. D'autres, encore, gagnent quelques centimes à chacun de leurs pas grâce à une application installée sur leur smartphone, où le compteur défile et se transforme en une monnaie virtuelle convertible en euro. Dans la cagnotte de Sabine, interrogée dans la vidéo en tête de cet article, cela représente 50 euros en un an. À la fin de la balade, pas de chance, il manque 700 pas à Sabine pour gagner le maximum de points. Plus de détails dans la vidéo en-tête de cet article.","date":"2024-01-08T13:17:08.840Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-mutuelle-moins-chere-tickets-de-bus-bons-d-achat-faire-du-sport-ca-rapporte-2281861.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Si l'inflation s'invite à votre mariage, voici des astuces pour alléger la facture","description":"L'année 2024 sera-t-elle celle de l'amour ? 2023 avait été une année record en nombre de mariages, notamment après le Covid. Mais l'inflation va-t-elle gâcher la fête ? Certains refusent de s'y résoudre et font des compromis.  C'était le plus beau jour de leur vie, mais peut-être aussi le plus cher. Cent cinquante invités, cocktails, apéritifs, photographes, fleurs, pour leur mariage, Lihnda et Mickaël se sont fait plaisir. Mais c'était sans compter sur l'inflation qui s'est invitée à la noce. Leur budget, conséquent, a été atteint plus vite que prévu. Alors, le couple a fait des concessions, comme se marier en hiver. Lihnda et Mickaël ont ainsi payé 1000 euros de moins la location de la salle. Toutes les économies sont les bienvenues, car aujourd'hui, aucune prestation n'échappe à la hausse des prix, comme le constate Agathe Rémond, organisatrice de mariages, dans la vidéo en tête de cet article. Mais alors, comment se faire plaisir le jour J sans se ruiner ? Prenons la direction de Valenciennes (Nord) où se tenait un salon du mariage. Les promotions sont partout. Une coiffure de mariée, par exemple, coûte normalement 200 euros, contre 150 lors du salon. Un peu plus loin, un bijoutier propose la deuxième alliance à un euro seulement. Plus de détails dans la vidéo en tête de cet article.","date":"2024-01-08T13:02:09.265Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-conseils-pour-payer-son-mariage-moins-cher-si-l-inflation-s-invite-a-votre-mariage-voici-les-astuces-pour-faire-de-belles-economies-2281855.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Trois mois de guerre entre Israël et le Hamas","description":"Trois mois après les attaques sanglantes du 7 octobre par le Hamas, le choc des Israéliens est encore très fort. En représailles, l’État hébreu a promis de détruire le groupe terroriste. Pour se protéger des bombardements, 85% de la population de la bande de Gaza a été obligée de fuir.  À la hâte, la foule se presse dans une rue de Rafah, à la pointe sud de Gaza. Une voiture vient d’être frappée ce dimanche matin. À l’intérieur se trouvent deux journalistes palestiniens sans vie. Moustapha Thuraya, un vidéaste qui collaborait avec l’Agence France Presse, et Hamza Al-Dahdouh, journaliste de la chaîne Al-Jazeera. Le Hamas accuse l’aviation israélienne. Trois mois de guerre jour pour jour, et aucun signe de répit dans la bande de Gaza. Les bombardements ont détruit des quartiers entiers et forcé 85% de la population à fuir, d’après l'ONU. Certains déplacés doivent partir de nouveau au gré des combats. Le camp, que vous pouvez voir dans la vidéo en tête de cet article, par exemple, se vidait de ses habitants ce dimanche après-midi. \"Nous nous sentons en danger, la situation a changé, nous sommes donc obligés de fuir vers le sud. Nous espérons être en sécurité là-bas même si dans toute la bande de Gaza, il n'y a pas un seul mètre d'espace sûr\", explique un déplacé gazaoui. Aujourd’hui, l’armée israélienne occupe des zones, principalement au nord de la bande de Gaza, et compte poursuivre les opérations vers le sud. Hier soir, le Premier ministre israélien ne laissait aucun doute sur la poursuite de la guerre.","date":"2024-01-08T10:34:13.482Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-israel-hamas-gaza-trois-mois-de-guerre-2281839.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vague de froid en France : la neige et le verglas s'invitent sur les routes de la Loire","description":"Qui dit températures froides dit aussi souvent neige, voire verglas, sur les routes. Sur la moitié nord, cela ne dégèlera pas de la journée ce lundi.  Drôle de surprise pour les habitants du massif du Pilat ce lundi matin. Bien qu’attendue, la neige est tombée en abondance. Jusqu’à 20 centimètres sur les hauteurs avec des températures qui avoisinent les -7°C. Pour aller travailler, difficile pour certains habitants de simplement dégivrer son véhicule. Dès quatre heures ce lundi matin, une dizaine de déneigeuses étaient à pied d’œuvre. La vigilance est de mise, car la poudreuse forme des congères. Sur les petites routes, les conditions de circulation sont délicates, notamment à cause de ces petits tas de neige. Dans la Loire, sur les principaux axes routiers, la chaussée est dégagée, mais à 1000 mètres d’altitude le vent ramène en permanence la neige sur la route. Les équipements sont obligatoires et la prudence reste de mise. Heureusement, aucun accident significatif n’est à déplorer. Si des poids lourds ont pu se trouver en difficulté, tout est rentré dans l’ordre ce lundi en fin de matinée. Finalement, ce sont les piétons qui ont encore le plus de mal à se déplacer. Malgré ce progressif retour à la normale, il est néanmoins conseillé d’éviter d’utiliser son véhicule.","date":"2024-01-08T15:03:47.081Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-temperatures-vague-de-froid-en-france-la-neige-et-le-verglas-s-invitent-sur-les-routes-de-la-loire-2281920.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Énorme frayeur dans une grande ville de Floride après le passage d'une tornade","description":"Une tornade a provoqué une grande frayeur chez les habitants de la ville de Floride, aux États-Unis. Dans la nuit du 6 au 7 janvier, elle s’est engouffrée en plein centre-ville en créant des courts-circuits électriques. Des scènes dignes d’un film catastrophe qui n’a heureusement pas fait de victime.  La tornade s’est formée en quelques secondes en plein centre-ville. L’immense colonne grise arrache les lignes électriques sur son passage et provoque des coupures de courant dans plusieurs quartiers. Le puissant phénomène balaye la ville de 180.000 habitants. Derrière son téléphone, un homme n’en croit pas ses yeux. \"C’est la première tornade que je vois de ma vie\", commente-t-il, en voyant la tempête se rapprocher dangereusement. La tornade s’est formée en fin d'après-midi du 6 janvier au sud de la Floride, à Fort Lauderdale. Malgré sa puissance, elle a fini sa course dans l’océan sans faire de blessé.","date":"2024-01-08T11:15:11.863Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-enorme-frayeur-dans-une-grande-ville-de-floride-apres-le-passage-d-une-tornade-2281853.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
