{"title":"Mobilisation des \"gilets jaunes\" : ce que redoutent les policiers","description":"Sur la promenade des Anglais à Nice (Alpes-Maritimes), des \"gilets jaunes\" forment une chaîne humaine jeudi 15 novembre et autour, des policiers surveillent la scène. \"C'est un mouvement pacifique donc nous on est là juste au cas où\", déclare un policier interrogé. Sur les réseaux sociaux, les \"gilets jaunes\" promettent pour samedi 17 novembre une journée de mobilisation d'ampleur nationale. Selon nos informations, plus de 1 500 actions sont attendues dans toute la France. Mais seulement une centaine de manifestations ont été déclarées à la préfecture. 2 500 policiers et gendarmes mobilisés Ce que redoutent les policiers, c'est le caractère spontané de ce mouvement. \"On ne sait pas comment gérer, les organisateurs sont inconnus. On est un peu sur un monde et une manifestation virtuels\", déclare Philippe Capon, membre du syndicat de police Unsa. Pour encadrer ces manifestants, 2 500 policiers et gendarmes seront mobilisés, et en complément, des hélicoptères pour surveiller. Un dispositif renforcé, notamment sur des lieux sensibles comme l'Élysée (Paris) ou le périphérique parisien. Autre spécificité de ce rassemblement : certains policiers ont annoncé participer à cette journée de manifestations. La direction de la police nationale a rappelé que les policiers ne pouvaient pas manifester en tenue ni avec leurs véhicules de service.","date":"2018-11-15T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-ce-que-redoutent-les-policiers_3036337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gilets jaunes : des commerces préfèrent fermer","description":"Ces clients s'organisent car ils ne pourront pas faire leurs courses dans ce supermarché près de Toulouse (Haute-Garonne) samedi 17 novembre. Les portes resteront fermées pour raisons de sécurité, pendant la journée de manifestations des \"gilets jaunes.\" Une mesure qui fait débat chez les clients. La perte d'argent, forcément, pourrait également être conséquente pour ces marchands toulousains. Dès sept heures du matin, les routes pour accéder au marché seront toutes bloquées. \"Si samedi je ne viens pas travailler, c'est un vrai manque à gagner, samedi c'est une grosse journée\", déplore une commerçante. \"S'ils veulent emmerder le gouvernement, qu'ils aillent emmerder le gouvernement, pas ceux qui travaillent\", ajoute un autre. Une usine fermée samedi Trafic perturbé, circulation à l'arrêt : voilà ce que craignent les transports routiers qui ont déjà commencé à s'organiser. \"On va modifier les circuits de livraison, on a déjà anticipé certaines livraisons, on va en reporter d'autres\", déclare Claude Blot, membre de l'Union des entreprises de transport et de logistique de France. Les mille salariés de l'usine Toyota à Onnaing (Nord) ne viendront pas travailler, puisque, par précaution, l'usine fermera ses portes.","date":"2018-11-15T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-des-commerces-preferent-fermer_3036377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prime à la conversion : les véhicules d'occasion sont également concernés","description":"Le journaliste Jean-Paul Chapel, sur le plateau de France 2, revient sur les mesures prononcées par le gouvernement pour apaiser la colère des \"gilets jaunes\", et en particulier sur la prime à la conversion. Cette prime concerne notamment les véhicules d'occasion. \"Depuis le 1er janvier, la prime permet d'acheter un véhicule d'occasion à condition de se débarrasser d'un véhicule très polluant et d'en acheter un beaucoup moins polluant. Ce véhicule acheté peut-être électrique, mais peut-être aussi à essence s’il a été construit après 2006 et même diesel s’il date d'après 2011\", explique le journaliste Jean-Paul Chapel. Les voitures électriques ne représentent que 5% des primes de conversion \"L'important est d'avoir une vignette Crit-Air 1 et 2\", souligne-t-il. \"Depuis le début de l'année, 190 000 primes à la conversion ont été accordées (...), les voitures électriques représentent seulement 5%, les voitures à essence 47%, les diesels 48%. Depuis le début de l'année, 60% des primes ont permis d'acheter des véhicules d'occasion\", conclut-il.","date":"2018-11-15T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/prime-a-la-conversion-les-vehicules-d-occasion-sont-egalement-concernes_3036335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Trains : les usagers seront-ils mieux remboursés en cas de retard ?","description":"Le Parlement européen souhaite que les usagers soient mieux remboursés an cas de retard de train. Dès une heure de retard, 50% du prix du billet devrait être remboursé, et 100% dès deux heures. La SNCF, elle, rembourse 25% dès trente minutes, 50% pour deux heures de retard, puis 75% après trois heures de retard. De plus, aujourd'hui, les compensations retard concernent seulement les TGV et les Intercités. À l'avenir, les trains régionaux (TER) seront également concernés. Enfin, la clause de force majeure, appliquée en cas de neige notamment, et qui permet à la SNCF de ne pas indemniser, serait supprimée. Une mesure compensée par le prix des billets ? La ponctualité des trains est en baisse. En 2012, 89% des trains étaient à l'heure contre 85% en 2017. Jeudi 15 novembre, l'organisme du rail européen qui représente notamment la SNCF regrette ces mesures et redoute une augmentation du prix des billets pour les compenser. Le vote du Parlement n'est qu'une étape puisque les États européens devront aussi se prononcer avant une adoption définitive, fin 2019.","date":"2018-11-15T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trains-les-usagers-seront-ils-mieux-rembourses-en-cas-de-retard_3036383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : Theresa May défend son accord","description":"Le répit aura été de courte durée pour Theresa May. Les débats ont été houleux jeudi 15 novembre au Parlement britannique. Mais la Première ministre a défendu bec et ongles l'accord validé par Bruxelles sur le Brexit. \"Je comprends parfaitement que certains ne soient pas contents des compromis trouvés. Mais cet accord est dans l'intérêt national et nous pourrons le sécuriser uniquement si nous sommes unis derrière cet accord\", a-t-elle déclaré. Theresa May en appelle à la responsabilité de chacun. \"Ce sera mon accord ou rien du tout\" Même dans son propre camp, certains conservateurs plaident pour la tenue d'un vote de défiance. \"Ce n'est pas le Brexit pour lequel nous avons voté. C'est un échec, nous devons rejeter cet accord\", déclare Jacob Ress-Mogg, un député conservateur. Les craintes se focalisent sur plusieurs points. D'abord, que cet accord, censé s'appliquer progressivement jusqu'en 2020 devienne définitif. Le statut particulier attribué à l'Irlande du Nord menace, à terme, l'intégrité du Royaume-Uni. Enfin, que cet accord ne permette pas de nouer des partenariats commerciaux avec des pays tiers, sans l'aval préalable de Bruxelles. Malgré la tempête, Theresa May reste droite dans ses bottes et martèle une nouvelle fois : \"Ce sera mon accord, ou rien du tout.\"","date":"2018-11-15T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-theresa-may-defend-son-accord_3036373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Procès : Georges Tron acquitté","description":"Alors que les jurés délibèrent sur son sort à la cour d'assises de Bobigny (Seine-Saint-Denis), Georges Tron apparait serein. Mercredi 14 novembre, l'avocat général a requis six ans de prison ferme pour viol. Quelques minutes plus tard, Georges Tron, souriant, embrasse ses proches. La cour a répondu \"non\" à toutes les questions, il est acquitté. \"C'est une victoire de la Justice\", répond son avocat, Me Éric Dupond-Moretti. L'avocat général peut faire appel Il y a sept ans, Georges Tron, alors secrétaire d'État dans le gouvernement Fillon, est forcé à la démission. Deux employées municipales l'accusaient de viols lors de séances de massage de pieds. Dans leurs verdicts, les jurés écrivent que \"les éléments à charge existants étaient insuffisants, et le doute doit lui profiter\". Un acquittement que les deux plaignantes vivent comme un désaveu. L'avocat général peut encore faire appel. Un second procès de Georges Tron n'est pas à écarter.","date":"2018-11-15T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/justice/proces-de-georges-tron/proces-georges-tron-acquitte_3036367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Communes : la grande injustice des budgets","description":"Près de Saint-Étienne (Loire), deux communes de 10 000 habitants, appartenant à la même intercommunalité et séparées de 25 km, ont des budgets radicalement différents. La première, Andrézieux, possède ainsi un budget trois fois supérieur à la seconde et investit à tout va. L'autre, Unieux, a en revanche du mal à boucler son budget. À Andrézieux, en plus d'un golf, le maire a fait construire un stade de football de 5 000 places. En vingt ans, la ville a aussi construit une médiathèque, un conservatoire, un palais des sports et bientôt un stand de tir et un dojo, pour 4 millions d'euros. \"Ce n’est pas le but d'être différent, c'est le but d'être en la capacité de le faire\", explique Jean-Claude Schalk, le maire. En périphérie de la ville se trouvent des zones d'activité immenses près de l'autoroute. Une centaine d'entreprises s'y sont installées et toutes payent de juteuses taxes reversées à la mairie. Andrézieux reçoit ainsi 10 millions d'euros des entreprises. En attente de crédit depuis dix ans Unieux, la ville voisine, ne touche que 1,2 million d'euros. Pus enclavée, elle possède peu de zones d'activités. Le maire, Christophe Faverjon, n'a ainsi pas l'argent pour refaire la voirie. \"On fait beaucoup de rafistolages\", explique-t-il. Une salle municipale attend des crédits depuis dix ans pour devenir une ludothèque. Alors, avec l'association des petites villes de France, le maire demande un partage plus équitable au sein des intercommunalités. \"On pourrait se mettre d'accord pour 20 à 30% de nos recettes qui pourraient être mutualisées\", propose-t-il. En attendant, il a augmenté la fiscalité, qui est l'une des plus élevées du département. Le maire d'Andrézieux, lui, est prêt à partager ses équipements, mais pas ses recettes fiscales.","date":"2018-11-15T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/communes-la-grande-injustice-des-budgets_3036375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : le marché des enfants volés","description":"En Chine, des parents réunis sur une place sont tous à la recherche de leurs enfants, disparus. Les photos de signalement sont souvent anciennes, mais ils ne perdent pas espoir. Il y aurait en Chine entre 70 000 et 200 000 enfants volés. La police veille et, chose extrêmement rare dans le pays, tolère ce rassemblement public. \"Il y a un marché en Chine, les uns volent des enfants, les autres cherchent un enfant et n'hésitent pas à mettre le prix\", explique Wang Ming Qing, père d'une fille volée. Pour lui, le miracle a eu lieu le 2 avril 2018. Des milliers d'avis de recherche pour retrouver sa fille En 1994, lors d'un moment d'inattention, sa fille de 3 ans est kidnappée par un inconnu dans la rue, en pleine journée. Pendant deux décennies, il a distribué des milliers d'avis de recherche. Il est même devenu chauffeur de taxi pour la chercher partout dans la ville. \"J'ai mis vingt-quatre ans pour la retrouver alors qu'elle vivait à seulement vingt kilomètres de chez moi\", explique-t-il. Aujourd'hui, ils ne se quittent plus. Les affaires de vols d'enfants qui finissent bien sont pourtant rares en Chine.","date":"2018-11-15T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-le-marche-des-enfants-voles_3036343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Commissariats : au cœur des violences conjugales","description":"France 2 diffuse jeudi 15 novembre au soir dans Envoyé Spécial un reportage au coeur d'une brigade de protection des familles. Dans le commissariat du 15e arrondissement de Paris, Frédéric, officier de police judiciaire, reçoit Julia, 28 ans. \"A chaque fois que je revenais, c'était des mots comme ça. Voilà, j'étais son obsession, je suis toujours son obsession\", confie la jeune femme. Depuis leur rupture il y a six mois, l'ancien conjoint de Julia ne cesse de la harceler. \"La nuit, je ne me sens pas à l'aise, je sais qu'il y a une possibilité qu'il vienne toquer à ma porte\", poursuit-elle. La jeune femme a, après avoir déposé deux mains courantes, enfin osé porter plainte. Frédéric appelle immédiatement son ex-compagnon, et fixe un rendez-vous. \"Vous êtes juste relou\" Le lendemain, Frédéric auditionne l'homme, un cadre d'une trentaine d'années. C'est la première fois qu'il a affaire avec la justice. \"J'ai compté 818 mails que vous lui avez envoyés. C'est énorme. Je pense que, si au bout de 15 mails, la personne ne répond pas, on comprend très bien, sans avoir fait l'ENA, que la personne ne veut plus entendre parler de l'autre. Vous n'êtes pas naïf monsieur, vous êtes juste relou\", déclare Frédéric au mis en cause. \"Là vous avez fait tout ce qui était en votre pouvoir, à part la frapper peut-être. Vous l'avez déjà menacée de mort\", poursuit-il. L'officier de police judiciaire juge les faits suffisamment graves pour placer le suspect en garde à vue. Il y restera 48 heures. \"Qu'est-ce qui nous dit qu'un jour la personne ne va pas passer à l'acte, et commettre un crime passionnel par exemple ?\", interroge Frédéric. La victime, elle, craint des représailles après son dépôt de plaintes. L'homme a finalement été condamné à trois mois de prison avec sursis, et à 1 500 euros de dommages et intérêts.","date":"2018-11-15T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/commissariats-au-coeur-des-violences-conjugales_3036369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Succession de Manuel Valls : des élections anticipées pour l'Essonne","description":"Le vote de dimanche 18 novembre à Évry (Essonne), après le départ pour Barcelone (Espagne) de Manuel Valls, aura des airs de revanche pour la protégée de Jean-Luc Mélenchon. Celle qui compte bien prendre cette succession, Farida Amrani, n'a pas encore réussi à effacer de ses pensées cet absent si encombrant. \"Le seul bulletin d'opposition à Emmanuel Macron, c'est le nôtre\", explique-t-elle. Le défi se pose également pour Francis Chouat, l'ancien bras droit de Manuel Valls, à qui on parle souvent de l'ancien Premier ministre. Il fait tout pour tenter de le faire oublier. Tout également pour vaincre La France insoumise, quitte à conduire un attelage inédit, soutenu par La République en marche, et cinq maires de droite. Une union sacrée contre Farida Amrani, qu'il qualifie d'extrémiste. Onze candidats en lice Farida Amrani joue la carte Mélenchon et celle de l'actualité. Elle soutient les \"gilets jaunes\". Onze candidats vont se disputer la succession de Manuel Valls dimanche 18 novembre. Selon l'avis général, l'abstention risque d'être élevée.","date":"2018-11-15T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/succession-de-manuel-valls-des-elections-anticipees-pour-l-essonne_3036363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Polémique : des décharges se vident dans la mer","description":"Dans tous les océans, dans toutes les mers du monde, les mêmes images : du plastique partout, des gros morceaux ou des micros particules invisibles. Huit millions de tonnes terminent chaque année dans l'eau. Comment ce plastique se retrouve-t-il dans nos mers ? Qui sont les responsables ? Au nord de l'Espagne, à Santander, le littoral est attrayant au premier abord. Cette militante écologiste de l'association Centinelas nous amène au bout d'un chemin, à quelques mètres du littoral, où se trouvent des montagnes de matériaux de construction et des plastiques en tout genre. \"On croit que ces décharges n'existent que dans les pays en voie de développement, mais non ça arrive ici, même à Santander\", explique Ana Isabel Garcia. Des déchets qui échouent sur les plages françaises Des amendes sont prévues, de 90 € à 3 000 pour les contrevenants. Mais, déposer ses déchets hors des déchetteries, c'est une habitude bien ancrée. \"Tous les déchets légers vont voler et finir dans la mer, c'est pathétique\", rajoute-t-elle. Emportés par les courants marins, ces déchets peuvent venir s'échouer sur les plages françaises. \"Il y a des mesures qui ont pu être prises, comme l'interdiction des cotons-tiges en plastique et leur remplacement par des cotons-tiges en carton\", souligne Antoine Bruge, de la fondation Surfrider, qui récolte régulièrement des déchets espagnols sur les plages landaises.","date":"2018-11-15T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/polemique-des-decharges-se-vident-dans-la-mer_3036381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Culture : les photographies géantes de JR","description":"Sur les murs, sur les trains, les wagons, sur les toits des bidonvilles, les photos géantes de JR, collées comme des affiches, ont fait le tour du monde. Au départ, au début des années 2000, il est un artiste de rue clandestin. Il a 20 ans, colle ses photos sur les murs et se cache pour éviter la police. Il affiche à Montfermeil (Seine-Saint-Denis) sa première exposition et même s'il veut rester anonyme, il sait déjà où il va. Rapidement, il laisse tomber l'anonymat et impose ses codes. Côté look, ses chapeaux rétro et ses lunettes noires. Côté concept, c'est tout aussi efficace : des photocopies en noir et blanc, des formats immenses qui s'imposent à tous et systématiquement des visages anonymes. Un camion photomaton \"JR veut simplement rendre visible ce qui est invisible\", analyse Jean-Luc Monterosso, le directeur de la Maison européenne de la photographie (Paris). Il a également inventé un art participatif, avec une camionnette. Des volontaires y viennent eux-mêmes faire leur photomaton géant. Des centaines de bénévoles, eux, collent des kilomètres de papier. À 35 ans, il rentre pour la première fois au musée, exposé à la Maison européenne de la photographie jusqu'au 10 février 2019.","date":"2018-11-15T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/culture-les-photographies-geantes-de-jr_3036371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-novembre-2018_3004535.html","containsWordGlobalWarming":false,"media":"France 2"}
