{"title":"Transports : jugé trop polluant, l'avion séduit quand même","description":"Doit-on interdire les vols intérieurs en France quand ils peuvent être remplacés par le train ? Une proposition de loi a été déposée par le député François Ruffin (LFI). Pour l'heure, les vols intérieurs français se portent bien.Jugé trop polluant, l'avion a de plus en plus de détracteurs. Certains voudraient même le clouer au sol pour les trajets les plus courts. Ainsi, plusieurs députés français souhaitent interdire les vols domestiques. Mais l'avion n'a pas dit son dernier mot et contre-attaque dans les aéroports régionaux. Avec 45 minutes de vol, Paris-Rennes (Ille-et-Vilaine) est l'une des lignes les plus courtes de France. Tous les sièges sont occupés et les passagers n'ont pas de complexe à préférer l'avion au train. Les prix des vols intérieurs sont attractifs En 2017, le TGV permet de rallier Rennes depuis Paris en moins d'une heure et demie. Pourtant, le nombre de passagers pour la liaison aérienne a depuis augmenté de 12%. Ce n'est pas la seule destination française à avoir du succès depuis l'aéroport breton. Les vols intérieurs représentent la majorité des liaisons à l'aéroport de Rennes. Les prix des vols intérieurs ont baissé. \"On a des tarifs à moins de 50 € qui permettent à une nouvelle gamme de clientèle de s'intéresser au transport aérien, notamment des jeunes, des seniors et des familles qui s'y retrouvent\", explique Gilles Tellier, le directeur de l'aéroport de Rennes.","date":"2019-06-13T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/aeronautique/transports-juge-trop-polluant-l-avion-seduit-quand-meme_3488705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Lorient : la passagère du chauffard qui a tué un enfant s'est rendue","description":"Mercredi 12 juin, la passagère du véhicule qui a fauché deux enfants dimanche soir à Lorient (Morbihan) a été interpellée par la police.Elle a finalement été interpellée par la police. Mercredi 12 juin, la femme de 21 ans, passagère du véhicule qui a fauché deux enfants trois jours plus tôt à Lorient (Morbihan), a été placée en garde à vue pour non-assistance à personne en danger. Dans la soirée, elle frappe à la porte d'un pavillon au hasard à Caudan (Morbihan). Elle indique aux occupants être la passagère du véhicule qui a percuté mortellement un enfant et blessé grièvement un autre. La famille a alors prévenu la gendarmerie qui est venue l'appréhender. Le chauffard introuvable Où et pourquoi la passagère s'est-elle cachée pendant trois jours ? Quelles étaient ses relations avec le conducteur ? C'est ce que les enquêteurs essayent d’éclaircir. Le couple avait déjà eu un accident avec le véhicule de la jeune femme quelques heures avant le drame. Jeudi midi, le chauffard âgé d'une vingtaine d'années est toujours en fuite et activement recherché.","date":"2019-06-13T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/lorient-la-passagere-du-chauffard-qui-a-tue-un-enfant-s-est-rendue_3488071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : les sauveteurs en mer cherchent un financement pour remplacer un bateau","description":"Les sauveteurs en mer sont bénévoles. Tout repose essentiellement sur la générosité du public pour remplacer le matériel usagé. Mais les dons se font rares.Elle brave les flots depuis trente-quatre ans. La vedette de la SNSM (Société nationale de sauvetage en mer) de Port-Saint-Louis-du-Rhône (Bouches-du-Rhône) est la plus ancienne de France. Serge Sautecœur est le patron du navire. Bénévole depuis vingt-trois ans, il constate l'usure au fil des années. \"On intervient assez régulièrement sur les tableaux électriques parce que c'est de l'ancien matériel. On est obligés de resserrer le câblage\", explique le sauveteur. Un appel aux dons lancé sur internet Chaque mois, l'association dépense 1 700 € de frais d'entretien pour le bateau. Les bénévoles interviennent à toute heure pour sauver des vies. La prestation est gratuite. Seul le remorquage des bateaux est payant. Il est facturé près de 400 € de l'heure, mais cela ne suffit pas. Cette équipe a besoin d'une nouvelle vedette plus grande et plus moderne. Son prix : 780 000 €, financés en grande partie par les collectivités et le siège de la SNSM. Mais il manque encore 170 000 €. Alors, pour boucler le budget, les bénévoles ont lancé un appel aux dons sur internet.","date":"2019-06-13T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/naufrage/bouches-du-rhone-les-sauveteurs-en-mer-cherchent-un-financement-pour-remplacer-un-bateau_3488243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Naufrage aux Sables-d'Olonne : Emmanuel Macron a salué des héros","description":"Le journaliste Florent Boutet est en direct depuis le prieuré Saint-Nicolas, aux Sables-d'Olonne (Vendée). Jeudi 13 juin, une cérémonie nationale est organisée en hommage aux trois sauveteurs morts en mer.C'est une cérémonie chargée en émotion. Jeudi 13 juin, un hommage national a été rendu aux trois sauveteurs disparus en mer au large des Sables-d'Olonne (Vendée). Le président de la République était présent. \"De nombreux participants ont choisi de s'attarder sur les lieux. Petit à petit, la gravité a laissé place à quelques sourires parmi les bénévoles de la SNSM\", rapporte le journaliste Florent Boutet depuis le prieuré Saint-Nicolas, aux Sables-d'Olonne. Un lieu symbolique Le chef de l'État a évoqué \"des héros pleurés par la Nation\" devant plus d'un millier de personnes. Devant un écran géant installé en centre-ville, la même émotion. Le site choisi pour rendre un dernier hommage aux sauveteurs est hautement symbolique. \"Le prieuré (...) a été érigé au Moyen Âge, en mémoire des marins disparus\", conclut Florent Boutet.","date":"2019-06-13T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/noyades/naufrage-aux-sables-d-olonne-emmanuel-macron-a-salue-des-heros_3488277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Environnement : des produits de beauté vendus en vrac","description":"Une jeune entreprise propose d'acheter ses produits de beauté en vrac pour mieux respecter l'environnement.C'est une marque de produits de beauté unique au monde, biologiques et sans emballages jetables. Louise Salvati milite pour la réduction des déchets depuis des années. En écrivant un livre sur le sujet, elle a découvert l'énorme gaspillage généré par l'industrie des cosmétiques. Cette dernière produit 95 000 tonnes de déchets par an en France. Avec sa marque Cozie, Louise Salvati a donc proposé à un laboratoire de vendre ses produits en vrac. Désormais, un tiers de la production annuelle est expédiée en bidons de 10 litres vers le siège de la société. Des flacons consignés Dans le Val-d'Oise, les produits sont injectés dans des flacons en verre consignés 1,50 € et réutilisables à vie. Cela permet de réduire son empreinte carbone de 79%. Après deux ans de recherches, la marque est allée encore plus loin et a mis au point une machine qui permet d'acheter ses produits cosmétiques en vrac au poids, selon ses besoins.","date":"2019-06-13T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/environnement-des-produits-de-beaute-vendus-en-vrac_3488215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Emploi : ces secteurs qui peinent à recruter","description":"Alors que le taux de chômage s'élève à environ 9%, des entreprises n'arrivent pas à embaucher. Un nouveau baromètre fait le point sur les secteurs en tension.C'est une semaine chargée pour cette société de transport située à Carros (Alpes-Maritimes). Le planning des 40 chauffeurs partis livrer la marchandise partout en Europe est répertorié sur un tableau. Les commandes affluent, il a fallu trouver du personnel. Pendant des mois, un patron a tenté de recruter des chauffeurs français en CDI pour 3 000 € net par mois, sans y parvenir. Il vient d'embaucher 15 étrangers. Les restaurateurs manquent de main-d'œuvre \"J'ai dû prendre des Italiens pour pallier le manque chronique de chauffeurs. Ce n'est pas facile et on a la chance d'être frontalier\", explique Patrick Mortigliengo, le patron de la société. Le secteur des transports n'est pas le seul touché par la pénurie de main-d'œuvre. Sur le port de Nice (Alpes-Maritimes), dans l'un des restaurants les plus réputés, le chef doit faire les courses lui-même, en l'absence de salariés. Il a pris une décision radicale : bloquer le restaurant à 40 couverts, alors qu'il peut en accueillir jusqu'à 60.","date":"2019-06-13T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/emploi-ces-secteurs-qui-peinent-a-recruter_3488231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : à qui va profiter la baisse d'impôt sur le revenu ?","description":"Le Premier ministre, Édouard Philippe, a estimé mercredi 12 juin à 27 milliards d'euros la baisse d'impôt d'ici la fin du quinquennat. Sur le plateau du 20 Heures, le journaliste de France 2 Jean-Paul Chapel décrypte les baisses d'impôts.La baisse d'impôt sur le revenu annoncée par le gouvernement concerne les deux premières tranches. \"Actuellement, moins d'un foyer sur deux paie l'impôt sur le revenu, 43% précisément\", explique le journaliste de France 2 Jean-Paul Chapel, présent sur le plateau du 20 Heures. Par exemple, un célibataire sans enfant qui gagne 1 500 € net par mois paie un impôt sur le revenu de 266 €. L'an prochain, avec la réforme, l'impôt va diminuer et le contribuable gagnera 39 €. Les contribuables aisés pas concernés \"Autre exemple : un couple avec deux enfants au revenu mensuel de 4 600 € par mois. Avant la réforme, ils paieront 2 770 € d'impôt. Après la réforme, la baisse d'impôt représente un gain de 885 €\", précise Jean-Paul Chapel. Pour une petite minorité de contribuables, il n'y aura pas de baisse d'impôt. \"Un célibataire qui gagne 6 700 € par mois va payer un impôt de 15 900 € par an. Après la réforme, cet impôt restera inchangé\", conclut le journaliste de France 2.","date":"2019-06-13T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/pouvoir-d-achat-a-qui-va-profiter-la-baisse-d-impot-sur-le-revenu_3488677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Santé : l'obésité, le mal de la campagne","description":"Une récente étude réalisée dans plusieurs pays montre que l'obésité frappe davantage le monde rural que les grandes villes, où fleurissent pourtant les fast-foods. Les modes de consommation se rapprochent, mais les urbains ont un meilleur accès au sport.Oublié, le cliché du citadin en surpoids adepte de la restauration rapide. L'obésité est aujourd'hui un mal qui touche plus la campagne que la ville. Il y a quelques mois, Annelise ne faisait pratiquement plus aucun trajet à pied. Son surpoids la faisait trop souffrir. Confrontée depuis l'enfance à un problème d'obésité, cette jeune femme de Meurthe-et-Moselle a opté pour une réduction de l'estomac, puis a revu toutes ses habitudes de vie. Les zones rurales gagnées par les problèmes de poids ? Rien de surprenant pour le docteur Savvas Rafailidis, qui pointe une baisse de l'activité physique à la campagne. Les Franciliens meilleurs élèves Autre facteur : les plats préparés, qui ont aussi gagné les zones rurales. En France, une personne sur deux souffre de surpoids, mais des études récentes montrent une répartition inégale sur le territoire. Les plus concernés sont la Champagne-Ardenne et la Bourgogne. À l'inverse, les Franciliens seraient les moins touchés. Le gouvernement s'est fixé l'objectif de réduire l'obésité de 15% chez les adultes et de 20% chez les enfants et les adolescents d'ici 2023.","date":"2019-06-13T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/sante-l-obesite-le-mal-de-la-campagne_3488719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Enfants fauchés à Lorient : le chauffard toujours en cavale","description":"La passagère du véhicule qui a fauché deux enfants à Lorient (Morbihan) s'est rendue à la police mercredi 12 juin au soir. Les enquêteurs espèrent recueillir des informations sur le chauffard toujours en fuite.La traque continue. Alors que la passagère du véhicule qui a fauché deux enfants est interrogée par la police de Lorient (Morbihan), les enquêteurs suivraient une piste sérieuse concernant le chauffeur toujours en fuite, jeudi 13 juin au soir. Le localiser avec précision Après avoir percuté quatre jours plus tôt deux petits garçons, dont un mortellement, le jeune homme de 20 ans est activement recherché par les fortes de l'ordre. \"Sa cavale n'était pas préparée à l'avance, a priori le suspect n'a pas un énorme réseau, alors les policiers comptent sur un faux pas de sa part et sur le témoignage des habitants\", détaille la journaliste Diane Schlienger depuis Lorient. La vingtaine d'enquêteurs mobilisés dans cette traque tentent de localiser le chauffard avec le plus de précision possible, afin d'éviter une course-poursuite.","date":"2019-06-13T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/enfants-fauches-a-lorient-le-chauffard-toujours-en-cavale_3488741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Lycée : à Marseille, une CPE mène son combat contre les violences scolaires","description":"Au lycée Saint-Exupéry, dans les quartiers nord de Marseille (Bouches-du-Rhône), Armelle Flores, la CPE (conseillère principale d'éducation), est parvenue en quatre ans à faire baisser de 30% les incivilités et les exclusions de cours.Poliment, mais fermement, Armelle Flores accueille les élèves du lycée Saint-Exupéry, à Marseille (Bouches-du-Rhône). Un rituel quotidien pour cette conseillère principale d'orientation (CPE). Derrière la grille, les jeunes retirent casquettes et foulards. La CPE a un petit mot pour chacun, ou presque. Une manière de montrer qu'elle est vigilante. La sécurité est un enjeu de taille, car Saint-Exupéry est le seul lycée général des quartiers nord de Marseille. Malgré la vue imprenable sur la mer, l'établissement est entouré de cités parmi les plus sensibles de France. Pour prévenir les incidents, la direction a installé des caméras de vidéosurveillance reliées à la police municipale et des plots de béton pour empêcher les rodéos à scooter. Amener les élèves vers la réussite Dans ce contexte, Armelle Flores fait tout pour garder un climat paisible à l'intérieur du lycée. Au bureau de la vie scolaire, avec cinq autres collègues CPE, elle a l'œil sur 1 800 élèves. Envoi d'un SMS quand un lycéen est absent, retenue, exclusion, retard... Tout est enregistré dans un logiciel. L'autre mission d'Armelle Flores est de repérer les décrocheurs. Elle rencontre régulièrement les lycéens pour parler de leur parcours. Dans ce quartier d'éducation prioritaire où les incidents sont plus nombreux, gérer la violence est un défi au quotidien. Amener les élèves vers la réussite et les voir changer d'attitude au quotidien sont autant de victoires pour cette CPE. En quatre ans, les incivilités et les exclusions de cours ont baissé de 30%.","date":"2019-06-13T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/lycee-a-marseille-une-cpe-mene-son-combat-contre-les-violences-scolaires_3488711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Marseille : deux passants sauvent une mère et ses trois enfants des flammes","description":"Mercredi 12 juin, un feu s'est déclaré dans un immeuble de Marseille (Bouches-du-Rhône). Des passants sont intervenus pour aider une mère de famille à sauver ses trois enfants.Une épaisse fumée envahit une rue commerçante de Marseille (Bouches-du-Rhône). Mercredi 12 juin, un feu s'est déclaré dans un immeuble de la cité phocéenne, sur des images amateur une mère de famille est prise au piège. Accroché à la rambarde, un homme récupère d'une main et un à un les trois enfants, avant de les donner à un deuxième individu un peu plus bas. La maman est elle aussi sauvée. Le papa n'était pas présent lors de l'incendie, mais il sait tout ce qu'il doit à ces inconnus. \"C'est extraordinaire (...) merci beaucoup\", a indiqué le père de famille devant les caméras. Des inconnus activement recherchés Dans la foulée, les marins-pompiers investissent l'immeuble et évacuent les neuf habitants un à un. L'incendie se serait déclaré dans la cage d'escalier où étaient stockées des palettes de bois. Une enquête est en cours. Quant aux deux héros, ils sont activement recherchés par la famille qui tient à les remercier.","date":"2019-06-13T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/marseille-deux-passants-sauvent-une-mere-et-ses-trois-enfants-des-flammes_3488067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Oman : des pétroliers subissent une attaque","description":"Deux pétroliers ont été sabotés, jeudi 13 juin, dans le golfe d'Oman. Une attaque avait déjà eu lieu il y a un mois dans cette zone. Ces incidents interviennent dans un contexte de tensions entre l'Arabie saoudite et l'Iran.Un pétrolier en feu, à la dérive, éventré sur son flanc droit par une série d'explosions. Un navire norvégien a été la cible d'une attaque, jeudi 13 juin, dans le golfe d'Oman, selon son propriétaire. Un bateau japonais a également été ciblé par une attaque. \"Il devenait trop dangereux pour l'équipage de rester à bord. Ils ont choisi de quitter le navire en utilisant les canots de sauvetage\", détaille Yutaka Katada, PDG du groupe Kokuka Sangyo. Les États-Unis accusent l'Iran Les autorités iraniennes affirment avoir évacué les 44 marins des deux navires. Par qui et grâce à quel type d'armement les dégâts ont-ils été causés ? Le mystère reste entier. C'est la deuxième fois en un mois que des navires sont attaqués dans cette zone stratégique où transite 30% du pétrole mondial. Les enquêteurs ont publié des photos des dégâts. Ils penchent pour l'utilisation de mines, posés sur la coque par des hommes-grenouilles. Les auteurs de l'attaque n'ont pas pu être identifiés. Les États-Unis ont accusé l'Iran d'être derrière ces explosions. Washington a renforcé sa présence militaire dans la région.","date":"2019-06-13T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/tensions-entre-l-arabie-saoudite-et-l-iran/oman-des-petroliers-subissent-une-attaque_3488703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Contrats courts : un malus ciblé pour empêcher les abus","description":"Le Premier ministre a annoncé la mise en place d'un bonus-malus sur les contrats courts. La restauration, l'audiovisuel ou encore l'hôtellerie sont les secteurs d'activité ciblés. Les mauvais élèves paieront plus de cotisations d'assurance chômage.Trois mois de CDD dans un hôtel, un mois chez un traiteur ou quelques heures à domicile... Les secteurs particulièrement friands de ces contrats courts vont être visés par un malus en cas d'abus. Le restaurateur Alain Fontaine emploie cinq à six extras par an. Ouvert toute l'année, avec ce malus, il risque de devoir fermer quelques jours. Cinq à dix secteurs pourraient se voir appliqués un malus, soit une augmentation des cotisations chômage en fonction du nombre de contrats courts utilisés. Les CDD d'usage ne seront pas concernés Dans le viseur du gouvernement, les principaux pourvoyeurs de contrats précaires : bâtiment, habillement ou encore restauration. Pour le patronat, cette mesure risque de limiter les capacités d'embauche des entreprises. Insuffisant pour les syndicats, qui auraient voulu que tous les secteurs soient concernés. Les CDD d'usage, quant à eux renouvelables à l'infini, devraient être taxés, peu importe le secteur d'activité.","date":"2019-06-13T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/contrats-courts-un-malus-cible-pour-empecher-les-abus_3488729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"La Poste : les facteurs trop souvent attaqués par des chiens","description":"Les attaques de chiens constituent la troisième cause d'accident du travail chez les facteurs. La Poste réagit en organisant des stages de prévention canine.Elle entame sa tournée avec une certaine appréhension. Éliane Garcia est factrice à Montluçon (Allier). Elle va distribuer une centaine de lettres et va visiter une cinquantaine de maisons, avec la peur d'être mordue. Elle est factrice depuis 1991. Au cours de sa carrière, elle s'est fait mordre plusieurs fois par des chiens. Elle en a gardé des traumatismes qui la rendent méfiante. Lorsque les chiens sont agressifs, la factrice ne s'attarde pas. La Poste organise des stages de prévention avec la gendarmerie Et pour les courriers recommandés, elle ne passe pas le portail. Le règlement exige de placer la boîte aux lettres à l'extérieur de la maison. Pour les propriétaires récalcitrants, La Poste peut suspendre la distribution du courrier. Les agressions canines sont la troisième cause d'accident de travail chez les facteurs après les chutes et les accidents de la route. L'entreprise organise des stages pour que les postiers puissent se protéger en cas d'agression. Tous les participants aux stages ont déjà eu de mauvaises expériences avec des chiens. L'an dernier, 1 527 facteurs ont été agressés par des chiens.","date":"2019-06-13T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/la-poste-les-facteurs-trop-souvent-attaques-par-des-chiens_3488209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Justice : Nicole Belloubet veut instaurer un seuil d'irresponsabilité pénale à 13 ans","description":"La ministre de la Justice Nicole Belloubet souhaite instaurer un seuil d'irresponsabilité pénale. En dessous de 13 ans, un mineur ne pourrait pas être déclaré pénalement responsable. La mesure fait déjà débat.La mesure fait déjà polémique. Aujourd'hui, un mineur de moins de 13 ans peut être mis en examen, mais ne peut pas subir une sanction pénale, seule une mesure éducative est possible. La ministre de la Justice Nicole Belloubet veut instaurer une irresponsabilité pénale à 13 ans. \"Cette présomption pourra être remise en cause le cas échéant au cas par cas par les juges, en fonction de la maturité des jeunes\", a précisé la garde des Sceaux. Cette nouvelle disposition concernerait environ 2 000 mineurs de moins de 13 ans. La droite opposée à la mesure \"Ce qui est fait là va à l'encontre de la réalité de terrain\", estime la députée européenne Rachida Dati. Du côté des magistrats, on note que la France se met en conformité avec le droit européen. Le texte de Nicole Belloubet fera l'objet d'une ordonnance à l'automne prochain, il ne devrait pas entrer en vigueur avant la fin 2020.","date":"2019-06-13T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-nicole-belloubet-veut-instaurer-un-seize-d-irresponsabilite-penale-a-13-ans_3488229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Justice : les mineurs de moins de 13 ans ne pourront plus être jugés responsables pénalement","description":"Un enfant de moins de 13 ans peut-il être considéré comme responsable de ses délits devant la justice ? Pour l'instant, oui, mais la ministre de la Justice veut instaurer un seuil d'irresponsabilité pour les mineurs délinquants.Des flammes qui ravagent une tour HLM et qui tuent quatre personnes. Un enfant de 10 ans, à l'origine du feu, est mis en examen pour incendie volontaire. À l'époque, la décision judiciaire avait fait polémique. En France, la loi ne fixe pas d'âge pour la responsabilité pénale des mineurs. Nicole Belloubet, la ministre de la Justice, a tranché : ce sera 13 ans. Les magistrats jugent cette décision utile. Les magistrats saluent la décision, pas les policiers \"Aujourd'hui, un mineur de 10 ans, 13 ans ou 15 ans sont tous présumés responsables. On a vu des affaires avec des mineurs extrêmement jeunes qui étaient condamnés. Ce n'était pas conforme à nos engagements internationaux\", explique Céline Parisot, présidente de l'Union syndicale des magistrats (USM). Car la France a signé une convention il y a vingt ans, l'obligeant à définir un seuil de responsabilité pour les enfants. 13 ans est-il le bon âge ? Les syndicats de police ne sont pas convaincus.","date":"2019-06-13T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-les-mineurs-de-moins-de-13-ans-ne-pourront-plus-etre-juges-responsables-penalement_3488707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Russie : découverte d'une tête de loup vieille de 40 000 ans","description":"La tête d'un loup qui aurait vécu il y a 40 000 ans en Russie a été retrouvée intacte, préservée dans la glace. L'animal est énorme.C'est une découverte unique en son genre. En Sibérie (Russie), un homme a déterré une tête de loup dans le sol gelé vieille de près de 40 000 ans. Un trésor inestimable pour les paléontologues du monde entier qui ont hâte de se pencher sur cet ancêtre de l'espèce canine. Les chercheurs ont d'abord mesuré la tête qui fait une quarantaine de centimètres de long, 12 de plus en moyenne que celle des loups qui vivent actuellement. L'animal devait avoir entre 2 et 4 ans. Des dimensions impressionnantes Des spécialistes japonais ont passé cette trouvaille au scanner qui a révélé des crocs impressionnants. \"Là il y a les oreilles, la langue et surtout le cerveau parfaitement conservé\", détaille Valery Plotnikov, chercheur à l'Académie des sciences de Yakoutie (Russie). Des scientifiques suédois font effectuer des prélèvements d'ADN, dans l'espoir de mieux connaitre l'évolution de ces prédateurs venus de la nuit des temps.","date":"2019-06-13T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/decouverte-scientifique/decouverte-une-tete-de-loup-vieille-de-40-000-ans-parfaitement-conservee_3488681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Réformes : la taxe d'habitation supprimée progressivement pour 20% des Français","description":"Dans son discours de politique générale tenu mercredi 12 juin, le Premier ministre a évoqué la suppression de la taxe d'habitation. La mesure devrait être mise en place sur trois ans.80% des Français les plus modestes vont voir leur taxe d'habitation supprimée en 2020. La mesure avait déjà été annoncée par l'exécutif, elle concernerait les personnes seules avec un revenu annuel ne dépassant pas les 27 432 €. Pour un couple, ce seuil atteint les 43 688 €. Lors de son discours de politique générale prononcé mercredi 12 juin à l'Assemblée, le Premier ministre Édouard Philippe a annoncé que les 20% restants devront attendre un peu plus longtemps avant de voir leur taxe d'habitation supprimée. Une mesure très couteuse \"Cela ne va pas se faire en une seule fois comme certains l'imaginaient, mais progressivement par tiers, entre 2021 et 2023\", précise la journaliste Camille Guttin sur le plateau du 13 Heures. La réforme a été reportée, car elle coûte très cher : 10 milliards d'euros. En étalant la suppression sur trois ans, l'État peut ainsi faire quelques économies.","date":"2019-06-13T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/budget/reformes-la-taxe-d-habitation-supprimee-progressivement-pour-20-des-francais_3488237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Sauvetage en mer : faut-il taxer les plaisanciers ?","description":"La mort de trois sauveteurs a mis en lumière le travail de la SNSM (Société nationale de sauvetage en mer), financée en grande partie par des dons privés. Alors que le nombre d'interventions a bondi de 80% en cinq ans, une députée propose de taxer les plaisanciers pour renflouer les comptes.Un port de plaisance des Sables-d'Olonne (Vendée), Françoise Chauveau et son mari sont en plein carénage de leur bateau. Tous les ans, le couple fait un don d'une centaine d'euros à la SNSM (Société nationale de sauvetage en mer), mais l'idée d'un financement obligatoire pour les plaisanciers pourrait les satisfaire. Participer pour préserver la mission des sauveteurs. Aujourd'hui, le budget de la SNSM est de 32 millions d'euros. 80% de ces fonds proviennent de dons privés et 20% de subventions publiques. Mais les sommes sont insuffisantes, selon l'association, car les interventions des sauveteurs en mer ont pratiquement doublé en cinq ans. 80% des personnes secourues sont des plaisanciers Alors, les dons doivent-ils devenir obligatoires ? Le Sablais Michel Poitevineau navigue depuis quarante ans. Selon lui, les plaisanciers ne doivent pas être les seuls à être taxés, mais également quiconque embarque sur l'eau. En mer, 80% des personnes secourues sont des plaisanciers. Pourtant, selon le représentant des sauveteurs Christophe Morel, un financement obligatoire des bateaux n'est pas la bonne solution. En 2017, un amendement a prévu de taxer les yachts pour financer la société des sauveteurs, mais la mesure n'a pas eu l'effet escompté : seulement quelques dizaines de milliers d'euros ont été récoltées.","date":"2019-06-13T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/sauvetage-en-mer-faut-il-taxer-les-plaisanciers_3488723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Lorient : une marche blanche organisée en hommage à l'enfant tué par un véhicule","description":"Alors que la passagère du véhicule qui a fauché deux enfants dimanche 9 juin s'est rendue, une marche blanche est organisée jeudi 13 juin à Lorient (Morbihan).Un dernier hommage au garçon fauché par un véhicule a été rendu jeudi 13 juin. Quatre jours après l'accident qui a coûté la vie à un garçon de 10 ans, les habitants de Lorient (Morbihan) sont venus se recueillir au cours d'une marche blanche jeudi en début d’après-midi. Ils sont également présents pour soutenir la famille du deuxième enfant, âgé de 7 ans, toujours blessé grièvement et hospitalisé à Brest (Finistère). La passagère interrogée \"Les organisateurs, ce sont les parents d'élèves de l'école où sont scolarisés les deux jeunes garçons. Sur leurs pancartes, ils ont écrit : 'Plus jamais ça'\", rapporte la journaliste de France 2 Diane Schlienger depuis Lorient. Les enquêteurs qui ont appréhendé mercredi soir la passagère du véhicule âgée de 21 ans attendent que la jeune femme parle. Quant au chauffard, il n'a toujours pas été interpellé, après près de quatre jours de cavale.","date":"2019-06-13T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/lorient-une-marche-blanche-organisee-en-hommage-a-l-enfant-tue-par-un-vehicule_3488263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Environnement : des photos pour lutter contre les dépôts sauvages","description":"À Pia (Pyrénées-Orientales), des appareils photo ont été installés à des endroits stratégiques pour lutter contre les décharges sauvages.La tâche est fastidieuse pour les agents municipaux. Dans la commune de Pia (Pyrénées-Orientales), les dépôts sauvages sont nombreux. Matelas, bonbonnes de gaz, pots de peinture... certains riverains excédés prennent des photos pour alerter. La ville a donc décidé de rappeler à l'ordre ses 9 000 habitants. Des petits boîtiers contenant des appareils photo sont désormais installés aux endroits stratégiques. Ils sont déplacés régulièrement pour créer la surprise. Une manière de prendre sur le fait les passants indélicats. Jusqu'à 1 500 € d'amende En quelques mois, une centaine de clichés ont été réalisés. Il faut alors identifier le véhicule et apporter la preuve de l'infraction. Le contrevenant est ensuite convoqué en mairie pour s'expliquer devant la police municipale. Si l'individu reconnaît l'infraction, il devra débourser 68 €. Dans le cas contraire, les agents lancent une procédure qui peut entraîner une amende de 1 500 €. Un dispositif qui \"a fait ses preuves\", selon Régis Cayro, élu au conseil municipal de Pia .","date":"2019-06-13T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-des-photos-pour-lutter-contre-les-depots-sauvages_3488227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Marseille : des passants sauvent une famille des flammes","description":"À Marseille (Bouches-du-Rhône), deux hommes sont parvenus à extirper une femme et ses trois enfants de son appartement livré aux flammes, mercredi 12 juin. Ils ont pour cela dû escalader la façade du bâtiment. La scène spectaculaire a été filmée.Une épaisse fumée s'échappe d'un immeuble dans une rue commerçante de Marseille (Bouches-du-Rhône). Un amateur filme avec son téléphone un sauvetage hors du commun. Au premier étage, une mère de famille est prise au piège. Face à elle, un homme est accroché à la rambarde. À bout de bras, elle lui fait passer l'un de ses trois enfants, qu'il récupère d'une main, avant de le donner à son tour à un deuxième homme, accroché lui à la gouttière. Ensemble, ils parviennent ainsi à extraire les trois enfants, âgés de 6 mois, 3 ans et 5 ans, ainsi que la maman, sous les yeux des passants. L'incendie se serait déclaré dans la cage d'escalier Deux héros dont on ne sait toujours rien, mais grâce à leur courage, les trois enfants et la maman se portent bien. Le papa n'était pas présent durant l'incendie, mais il sait tout ce qu'il doit à ces deux inconnus. Dans la foulée, les marins-pompiers investissent l'immeuble et neuf habitants sont évacués un à un. L'incendie se serait déclaré dans la cage d'escalier où étaient stockées des palettes de bois. Une enquête était toujours en cours jeudi 13 juin au soir.","date":"2019-06-13T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/marseille-des-passants-sauvent-une-famille-des-flammes_3488715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Environnement : les collectivités s'organisent face aux dépôts d'ordures sauvages","description":"Une récente étude de l'Ademe (Agence de l'environnement et de la maîtrise de l'énergie) montre que beaucoup de collectivités territoriales sont concernées par le dépôt dans la nature de déchets sauvages. Les précisions de la journaliste Jihane Benzina.Près de 90% des collectivités territoriales sont concernées par le problème de dépôt d'ordures ménagères dans la nature, selon une étude menée par l'Ademe (Agence de l'environnement et de la maîtrise de l'énergie). \"Les déchets sauvages représentent environ 21 kg par habitant et coûtent environ 60 000 euros par an, soit en moyenne 4,70 € par habitant\", explique la journaliste de France 2 Jihane Benzina, présente sur le plateau du 13 Heures. Une amende de 68 € Un tiers des déposants sont des habitants des lieux concernés. Les professionnels représentent aussi un quart des dépôts sauvages. Le reste des déposants sont des touristes ou des habitants de villes voisines. \"Les déchets jetés sont des déchets de construction, mais aussi des ordures ménagères, des articles de consommation ou encore des mégots de cigarette\", précise la journaliste. Beaucoup d'élus sont démunis face à ces dépôts sauvages, mais certaines collectivités mettent en place des actions. L'amende est de 68 € si elle est payée avant 45 jours.","date":"2019-06-13T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-les-collectivites-s-organisent-face-aux-depots-d-ordures-sauvages_3488205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Réforme fiscale : le gouvernement annonce une baisse d'impôts historique","description":"Le Premier ministre Édouard Philippe a annoncé une baisse d'impôts historique de 5 milliards d'euros. Qui va en bénéficier et dans quelle proportion ?C'est une bonne nouvelle pour beaucoup de ménages. En moyenne, 12 millions de contribuables vont payer 350 € d'impôts en moins. Mais, dans le détail, qui va profiter de cette baisse ? \"Je suis content. Il y a ça et la baisse des impôts locaux, c'est formidable parce qu'on a du mal à s'en sortir. On va pouvoir souffler un peu\", explique un artisan. Prenons le cas d'un couple de retraités. Ils perçoivent 4 600 € de revenus par mois. L'État financera la mesure en rabotant les niches fiscales Avant la réforme, ils auraient dû payer 4 165 € d'impôts l'an prochain. Ce sera finalement 3 273 €, soit un gain de 892 €. Autre hypothèse, celle d'un parent isolé avec un enfant. Le revenu fiscal est de 2 600 € par mois. Au départ, l'imposition devait s'élever à 758 €. Finalement, ce sera 533 €, soit un gain de 225€. Enfin, pour un couple de deux enfants dont le revenu s'élève à 6 500 € par mois. L'impôt annuel aurait dû coûter 6 362 €. Finalement, le couple devra payer 6 112 €, soit une économie de 250 €. Cette mesure coûtera 5 milliards d'euros à l'État.","date":"2019-06-13T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/reforme-fiscale-le-gouvernement-annonce-une-baisse-d-impots-historique_3488225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
{"title":"Justice : de la prison ferme requise contre Patrick Balkany","description":"Le maire de Levallois-Perret (Hauts-de-Seine) est jugé pour blanchiment de fraude fiscale et corruption passive. Il risque la prison ferme. En direct depuis le palais de justice de Paris, le journaliste Dominique Verdeilhan fait le point sur la situation.Jugé pour corruption passive et blanchiment de fraude fiscale, le maire de Levallois-Perret (Hauts-de-Seine) Patrick Balkany voit l'étau se resserrer. Le procureur de la République a requis à l'encontre de l'homme politique sept ans de prison ferme. \"Une sévérité assumée par le procureur. 'Beaucoup ont fait de Patrick Balkany le symbole de l'impunité des puissants' a déclaré le procureur, qui veut une peine effective et immédiate\", explique le journaliste de France 2 Dominique Verdeilhan, en direct du palais de justice de Paris. Isabelle Balkany risque de la prison avec sursis \"Sept ans de prison ferme, dix ans d'inéligibilité, la confiscation des biens immobiliers, mais aussi un mandat de dépôt a été requis contre Patrick Balkany, c'est-à-dire une arrestation à l'audience\", précise Dominique Verdeilhan. Le couple Balkany est accusé d'avoir dissimulé au moins 13 millions d'euros au fisc. Le procureur a requis à l'encontre d'Isabelle Balkany une peine de prison avec sursis. Le jugement sera rendu au mois de septembre prochain.","date":"2019-06-13T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-balkany/justice-de-la-prison-ferme-requise-contre-patrick-balkany_3488709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Emploi : les seniors représentent-ils un frein pour les entreprises ?","description":"Le gouvernement prépare la réforme des retraites. L'âge légal de départ sera conservé à 62 ans, mais les retraités pourraient devoir attendre deux à trois ans de plus pour toucher leur pension à taux plein. Certaines entreprises s'inquiètent d'avoir à gérer plus longtemps leur personnel senior.Les seniors sont-ils les mal-aimés des entreprises ? Pour obtenir une retraite à taux plein, il faudra travailler au-delà de l'âge légal de 62 ans. Mais selon certains salariés, ce n'est pas le souhait des dirigeants. L'allongement de la vie professionnelle est une évolution qui inquiète six responsables sur dix. \"Les craintes des dirigeants sont liées aux maladies, avec plus d'arrêts de travail et plus de maladies professionnelles. Il y a aussi des craintes liées à la capacité d'adaptation\", explique Anne-Sophie Godon, directrice innovation Malakoff Médéric Humanis. Les seniors ont des qualités à faire valoir Aujourd'hui, parmi les 60-64 ans, seuls 33% sont en activité en France, contre 47% en Europe. Il existe pourtant des solutions pour prolonger les carrières, telles que la formation, l'adaptation des machines, le temps partiel et la prévention santé. Mais seule une entreprise sur cinq a mis en place un plan d'action pour son personnel senior. \"On a vécu avec des dispositifs qui visaient à faire partir les gens relativement tôt. Là, on vit une nouvelle période inédite, il faut réinventer un nouveau modèle\", analyse Delphine Lancel, spécialiste en ressources humaines. Les seniors ont pourtant des qualités à faire valoir comme l'expérience, l'autonomie ou encore la connaissance de l'entreprise.","date":"2019-06-13T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/emploi-les-seniors-representent-ils-un-frein-pour-les-entreprises_3488683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Drame de Lorient : la passagère a été placée en garde à vue","description":"La traque du chauffard de Lorient (Morbihan) se poursuit. Il est accusé d'avoir fauché deux enfants dimanche 9 juin. Sa passagère, qui s'est rendue trois jours plus tard, a été placée en garde à vue.Après trois jours de cavale, elle s'est finalement rendue mercredi 12 juin dans la soirée. La passagère du véhicule qui a fauché deux enfants dimanche 9 juin a été interpellée à Caudan, dans la banlieue de Lorient (Morbihan). Elle a frappé au hasard à la porte d'une maison pour se signaler aux autorités. \"C'est une situation qui lui pesait. Elle voulait y mettre fin\", a commenté Me Christine Bergeron-Kerspern, son avocate commise d'office. Le chauffard est toujours en fuite En garde à vue au commissariat de Lorient, la jeune femme de 21 ans livre sa version des faits. Après l'accident, elle affirme avoir passé la nuit dans la forêt avec le conducteur du véhicule. Celui-ci se serait ensuite enfui lundi 10 juin, la laissant seule pendant deux jours. Mais les déclarations confuses de la passagère font douter les enquêteurs, qui sont convaincus que le couple a été hébergé par un ou plusieurs complices. La jeune femme est poursuivie pour non-assistance à personne en danger. Elle encourt une peine de sept ans d'emprisonnement. Le chauffard présumé, toujours en fuite, encourt lui dix ans de prison.","date":"2019-06-13T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/drame-de-lorient-la-passagere-a-ete-placee-en-garde-a-vue_3488675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Baisse d'impôts : quelles niches fiscales vont-elles être supprimées ?","description":"Pour financer la baisse d'impôts annoncée par Édouard Philippe, quelles seront les niches fiscales supprimées ?Comment financer la baisse d'impôts promise par Édouard Philippe ? Certaines niches fiscales sont d'ores et déjà dans le collimateur de Bercy. Les véhicules qui ne sont pas destinés au transport, comme les engins de chantier ou les tracteurs, bénéficient de taxes réduites sur le gazole. Avec un coût pour l'État de 900 millions d'euros, ce dispositif pourrait disparaître d'ici trois ans. L'opposition dénonce un flou budgétaire Lorsqu'un groupe fait un don pour le secteur culturel par exemple, il peut réduire ses impôts de 60% du montant donné dans une certaine limite. Cette niche sur le mécénat des grandes entreprises coûte entre 800 millions et un milliard d'euros à l'État. Enfin, coup de rabot possible sur la déduction forfaitaire spécifique : certaines sociétés qui emploient des agents de nettoyage, des pilotes de ligne ou des ouvriers du bâtiment payent moins de charges. Un manque à gagner de 1,5 milliard d'euros pour le budget de l'État. \"Le financement, c'est la grande inconnue de ce programme. Je l'ai trouvé totalement absent des réalités financières\", estime Gérard Longuet, sénateur LR de la Meuse. Pour boucler son budget, Matignon promet également des baisses de dépense publique.","date":"2019-06-13T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/baisse-d-impots-quelles-niches-fiscales-vont-elles-etre-supprimees_3488749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juin-2019_3457815.html","containsWordGlobalWarming":false}
{"title":"Sables-d'Olonne : hommage national aux trois sauveteurs disparus en mer","description":"Un hommage national a été rendu jeudi 13 juin aux trois sauveteurs en mer disparus au large des Sables-d'Olonne (Vendée) vendredi 7 juin. La cérémonie était présidée par Emmanuel Macron.Une arrivée silencieuse aux côtés des élus locaux, jeudi 13 juin. Dans la matinée, le président de la République s'est rendu aux Sables-d'Olonne (Vendée) pour rendre un dernier hommage aux trois sauveteurs disparus en mer vendredi 7 juin. Des centaines de bénévoles de la Société nationale de sauvetage en mer (SNSM) ont fait le déplacement. Ils sont venus soutenir les familles des victimes : Yann Chagnolleau, Dimitri Moulic et Alain Guibert. Emmanuel Macron a également salué le courage des quatre sauveteurs rescapés, eux aussi partis au secours du pêcheur retraité. Puis, au son de l'orchestre de la Marine nationale, les trois cercueils sont amenés sur le parvis du prieuré Saint-Nicolas, portés par des sauveteurs de la SNSM. \"C'est un moment de reconnaissance, c'est un moment de grande tristesse également\", confie un bénévole. \"La Nation pleure trois de ses enfants\" \"La Nation pleure trois de ses enfants morts en héros\", a indiqué Emmanuel Macron depuis la tribune. Le long de la plage des Sables-d'Olonne, des dizaines d'anonymes ont également tenu à rendre hommage à ces trois sauveteurs. Après de longues minutes de silence, les cercueils ont quitté le prieuré Saint-Nicolas sous les applaudissements.","date":"2019-06-13T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-miguel/sables-d-olonne-hommage-national-aux-trois-sauveteurs-disparus-en-mer_3488267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2019_3457813.html","containsWordGlobalWarming":false}
