{"title":"Botswana : voyage dans la savane","description":"Journal de 13h du dimanche 23 juillet 2023. ","date":"2023-07-23T13:24:26.354Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-botswana-voyage-dans-la-savane-5684-2264513.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Espagne : en voyage au pays du gaspacho, à la recherche de sa vraie recette","description":"Cela fait déjà plusieurs années que cette spécialité espagnole a conquis les Français. Au total, 70 millions de litres de gaspacho sont produits chaque année. Tous les gaspachos se valent-ils ? Pour le savoir, TF1 s'est rendu dans le berceau de cette spécialité, en Andalousie.  Un grand verre de soleil et un goût de vacances. En quelques années, le gaspacho, la soupe froide venue d'Espagne a conquis les Français. Dans les supermarchés, il donne le coup d'envoi de l'été. Preuve en est, ce frigo dédié, installé dès l'entrée, en début de saison. Car les ventes peuvent doubler en 48 heures en cas de forte chaleur. La crainte du directeur est justement la rupture de stock, comme il l'explique dans le reportage en tête de cet article. Le gaspacho traditionnel, pastèque et tomate ou concombre, menthe et yaourt, les marques multiplient les recettes pour nous séduire... et ça marche. En 2022, les ventes ont augmenté de 18 %. Les prix, eux, sont tout aussi variés : de moins de 4 euros pour un litre, à près de 6 euros, soit 50 % de plus. Comment expliquer ces différences de prix ? Comment sont-ils fabriqués ? Cette soupe froide est-elle bonne pour la santé ? Pour le savoir, direction les terres du Gaspacho, en Andalousie. C’est en ces lieux qu’est né ce plat bon marché et rafraîchissant, consommé autrefois par les paysans pendant les moissons.","date":"2023-07-23T15:47:23.845Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/reportage-espagne-en-voyage-au-pays-du-gaspacho-a-la-recherche-de-sa-vraie-recette-2264415.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Biarritz : découvrez la Côte des Basques, la plage la plus \"surfée\" de France","description":"À Biarritz, plus d'un millier d'amoureux des vagues s'y croisent chaque jour pendant l'été. La Côte des Basques est un spot mythique de surf depuis plus de 60 ans. TF1 vous emmène sur la plage la plus \"surfée\" du pays.  La Côte des Basques, la plage la plus \"surfée\" du Sud-ouest et de France, est un site exceptionnel entouré de falaises. Ses vagues sont prisées par les mordus de glisse, dont certains viennent du bout du monde. Pour en profiter pleinement, il vaut d'ailleurs mieux arriver très tôt. Pour Zoé Grospiron, championne du monde de Longboard par équipe, la Côte des Basques est un endroit mythique, iconique pour les surfeurs du monde entier. C'est ce qu'elle explique dans le reportage de TF1 ci-dessus. C'est en 1957 que tout a commencé. La Côte des Basques devient alors le berceau du surf en Europe. À l'époque, une poignée de jeunes Biarrots s'y essaient. Parmi eux, le père de Christophe Moraiz, directeur d'une école de surf, que nous avons rencontré. Des planches ont donc été importées des États-Unis. Et c'est ainsi qu'ouvre à Biarritz la première boutique de surf, suivie en 1966 par la toute première école de glisse. Près de 60 ans plus tard, Biarritz compte vingt écoles. Elles font le plein surtout l'été. Mais cet engouement pour ne pas dire cette fascination n'est-il pas finalement la limite de la Côte des Basques. Au plus fort de la saison, on estime que plus de 1 000 surfeurs se croisent chaque jour sur l'eau. La suite du reportage dans la vidéo en tête de cet article.","date":"2023-07-23T16:28:23.004Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-biarritz-decouvrez-la-cote-des-basques-la-plage-la-plus-surfee-de-france-2264412.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bienvenue chez moi : quand un Ch'ti découvre Marseille","description":"Cet été, les correspondants du 13H vont visiter la région d'un de leurs collègues. Après un week-end dans le Nord pour une Marseillaise, c’est l’inverse ce samedi. Pour ce deuxième épisode de \"Bienvenue chez moi !\", un Ch’ti se retrouve donc à Marseille.  Aujourd’hui, Linda Huré accueille Sébastien Hembert sur le Vieux-Port de Marseille. La visite commence par la visite d’un joyau naturel de la ville : les calanques. Direction la côte Bleue, à l'ouest de Marseille, où se succèdent plusieurs petites calanques. Celle que notre Marseillaise préfère, c’est celle de Niolon, que l'on peut découvrir dans le reportage de TF1 en tête de cet article. L’activité idéale pour découvrir les lieux, c’est le paddle. Le temps de se changer et on y va. Le Ch’ti se confie : \"L’eau est bonne, le cadre est génial. Puis, on a une vue sur Marseille, en face (…) Enfin, je vais découvrir cette fameuse Bonne Mère dont j’entends si souvent parler\". Il y a deux pôles à Marseille, plaisante-t-on souvent : Notre-Dame de la Garde et le stade Vélodrome. La première, que l’on surnomme la Bonne Mère, culmine à 154 mètres. Après une montée à pied éprouvante, il reste une autre spécialité locale à découvrir : la pétanque. En route donc pour le club de boules de la Vieille Chapelle. Le lendemain, nous voici aux portes du Parc national des calanques. Dans un village de pêcheurs, nous goûtons à la bouillabaisse de Didier Tani. Après \"deux jours extraordinaires\" à Marseille, comme il le dit, Sébastien retourne chez lui, dans le Nord, avec déjà l’envie de revenir dans un an.","date":"2023-07-23T14:24:24.635Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-bienvenue-chez-moi-quand-un-ch-ti-decouvre-marseille-2264448.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bras de fer au PSG : Kylian Mbappé s'entraîne avec l'équipe réserve","description":"Kylian Mbappé va-t-il quitter le PSG et le championnat de France ? Ce samedi après-midi, l'attaquant star s'est entraîné, mais avec l'équipe-réserve. Le club l'a en effet écarté de sa tournée au Japon, confirmant la gravité du conflit entre la direction et le joueur.  Après son entraînement avec les remplaçants, ce vendredi après-midi, Kylian a pris le temps de s'arrêter pour rencontrer ses fans. Selfies, autographes, comme si de rien n'était. Sera-t-il encore au PSG à la rentrée ? La question est sur toutes les lèvres, et l'attaquant star l'élude. Au même moment, ses coéquipiers sont en route pour une tournée au Japon. Kylian Mbappé en a été exclu par la direction du club, et ne figure même pas sur les photos officielles. Par ce geste fort, le PSG rend tangible le conflit larvé avec son joueur depuis quelques semaines. \"Qu'il reste à Paris !\". C'est le vœu d'un jeune supporter rencontré par notre équipe aux abords du terrain d'entraînement. Un souhait partagé par tous ceux qui sont venus l'acclamer ici. \"J'espère quand même qu'il va rester, en tant que supporter\", réagit un autre dans le reportage de TF1 en tête de cet article. \"J'ai pas envie qu'il parte à Madrid\", confie un petit garçon, qui résume l'enjeu du bras de fer, désormais connu de tous. Attaquant star du PSG, Kylian Mbappé est aussi le capitaine de l'équipe de France, avec laquelle il a gagné la Coupe du Monde en 2018, et atteint la finale de l'édition suivante en 2022. C'est dire si son possible départ vers l'Espagne fait réagir dans tout le pays. Dans un camping à Châtelaillon-Plage (Charente-Maritime), les vacanciers sont, eux aussi, préoccupés par ce qui devient le sujet national de l'été. \"Ce serait dommage\" estime l'un d'eux, \"parce que ça reste un bon joueur français, il faut qu'il reste en France\". Les seuls à se réjouir d'un éventuel départ de l'attaquant, rencontrés par notre équipe attablés en terrasse, sont des supporters marseillais en vacances, pour qui un PSG sans Mbappé serait moins fort. La rumeur d'un départ enfle depuis le mois dernier, au point qu'Emmanuel Macron avait promis d'essayer de pousser, pour que Kylian Mbappé reste. Le chanteur M. Pokora, lui, déplore les tensions avec le club. \"L'un des meilleurs joueurs de la planète veut honorer son contrat jusqu'au dernier jour, mais on l'écarte comme un pestiféré\", a-t-il commenté sur Twitter. Le président français et l'interprète sont pourtant tous deux connus pour être des inconditionnels... de l'Olympique de Marseille.","date":"2023-07-23T10:35:30.920Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-bras-de-fer-au-psg-kylian-mbappe-s-entraine-avec-l-equipe-reserve-2264460.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fruits et légumes : pourquoi les prix baissent (enfin)","description":"Bonne nouvelle : les prix des fruits et légumes sont en baisse. Moins 10% pour l'abricot, ou moins 25% pour les tomates. Mais en consomme-t-on davantage pour autant ?  Vous ne l'avez peut-être pas encore remarqué, mais certains prix ont baissé sur les étals. \"Tout a baissé. Les abricots à deux euros le kilo, ça a mûri tout d’un coup. Et comme il y a plus de marchandises, on a baissé les prix\", explique un vendeur bordelais dans le reportage de TF1 en tête de cet article. Les fruits et légumes de cet été sont moins chers que l'année précédente. Moins 25% pour les tomates, moins 10% pour les concombres ou les abricots. Les prix baissent, car il y a du stock partout. La cueillette a commencé avec quelques semaines de retard pour Estelle Viala Sanguinet, maraîchère en Gironde. Avec la hausse du prix de l'énergie, la plupart des producteurs avaient choisi de planter plus tard. Résultat : les rayons débordent de tomates. Mais malgré cette baisse des prix, les consommateurs boudent encore les fruits et légumes de saison, et continuent de se restreindre. L'inflation touche encore de nombreux produits, et le budget alimentation est le premier à en pâtir. Impossible de savoir si la tendance baissière va se poursuivre, c'est peut-être le moment de faire de bonnes affaires.","date":"2023-07-23T11:31:27.763Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-fruits-et-legumes-pourquoi-les-prix-baissent-enfin-2264463.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Lac Léman : la perche, poisson star de l'été","description":"Un poisson d'eau douce idéal pour la cuisine d'été : la perche. C'est une des spécialités des deux rives du Lac Léman, où elle se pêche en abondance.  La perche est l'un des plus petits poissons du lac Léman, mais également l'un des plus réputés. Environ 150 pêcheurs professionnels naviguent sur cette petite mer intérieure. Chaque soir, Alain Robbez-Masson tend ses filets, puis les relève au petit matin. Une équipe de TF1 s'est embarqué avec lui avant l'aube. Avec le réchauffement des eaux, les perches sont de plus en plus nombreuses dans le lac, comme l'explique le pêcheur dans le reportage en tête de cet article. L'été, elles se rapprochent des rives et sont plus faciles à attraper. Une fois au port, une journée de travail attend les pêcheurs. Aucune machine pour les aider, ils découpent les filets de perche à la main. Cette tâche minutieuse justifie son prix : 45 euros le kilo. Sur le marché, les clients sont attachés à ce poisson, reconnaissable à sa petite taille et à sa chair ferme. Au bord de l'eau, la perche est un incontournable des restaurants locaux, on la trouve sur toutes les cartes. En cuisine, la base est toujours la même : les filets sont saupoudrés de farine et cuisent dans le beurre. Pour la sauce, vous pouvez opter pour la classique. Servi avec de la salade et des pommes de terre, le filet de perche est ici un symbole de l'été.","date":"2023-07-23T16:45:22.217Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-lac-leman-la-perche-poisson-star-de-l-ete-2264444.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mouvement de grogne : les services de police marseillais paralysés par les arrêts maladie","description":"À Marseille, des centaines de policiers se sont mis en arrêt maladie pour protester contre la mise en examen de quatre de leurs collègues. Depuis ce 21 juillet, il n'est quasiment plus possible de déposer plainte dans un commissariat de la ville. Le 13H de TF1 s'est rendu à Marseille pour comprendre ce phénomène.  Les services de police de Marseille fonctionnent au ralenti. Entre 300 et 600 policiers, fonctionnaires de la BAC et brigades de terrains se sont mis en arrêt maladie. En cause : l'incarcération de quatre de leurs collègues ce jeudi 20 juillet. Ces derniers ont été mis en examen, dont un a été placé en détention préventive, pour violence en réunion sur un jeune homme. Les faits remontent au 2 juillet, lors des émeutes qui avaient suivi la mort du jeune Nahel à Nanterre. Les policiers n'ayant pas le droit de se déclarer formellement en grève, beaucoup d'agents marseillais se sont mis en arrêt maladie pour montrer leur colère et indignation. L'équipe de 13H de TF1 a rencontré un étudiant qui s'est fait voler son téléphone dans la soirée de samedi. Il a pu rentrer dans un commissariat du centre-ville, mais il n'a pas pu déposer plainte. \"Ce matin, Le policier m'a dit (...) que cela ne servait à rien de porter plainte, car ils ne les prennent pas aujourd'hui\", explique le jeune homme dans la vidéo en tête de l'article. La préfecture de police conseille aux habitants d'aller déposer plainte en dehors de la ville de Marseille en cas d'urgence. Ce lundi 24 juillet, de nouveaux policiers marseillais pourraient se déclarer, à leur tour, en arrêt maladie.","date":"2023-07-23T18:22:19.213Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-mouvement-de-grogne-les-services-de-police-marseillais-paralyses-par-les-arrets-maladie-2264517.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Plastique recyclé : les Français jouent le jeu, les industriels beaucoup moins","description":"Les Français pratiquent de plus en plus le tri de leurs déchets plastiques. Mais les industriels semblent se détourner de ce matériau ainsi recyclé. En cause, le faible coût du plastique neuf, dû à la baisse du prix du pétrole.  À l'heure du pique-nique dans un parc, notre équipe a rencontré une famille adepte du recyclage. Depuis dix ans déjà, elle trie religieusement le plastique qu'elle consomme au quotidien, comme l'explique le père dans le reportage de TF1 en tête de cet article. Celui-ci est fabriqué avec du pétrole, qui est redevenu très bon marché. En un an et demi, le prix du baril de brut a presque été divisé par deux. Conséquence logique : le plastique neuf est bradé à 1000 euros la tonne en moyenne aujourd'hui. Alors que de son côté, la tonne de plastique recyclé vaut 700 euros de plus, incitant les industriels à s'en détourner.","date":"2023-07-23T12:06:27.023Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-plastique-recycle-les-francais-jouent-le-jeu-les-industriels-beaucoup-moins-2264467.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Plus calmes et moins chères : la revanche des routes nationales","description":"C'est souvent pour éviter les bouchons que certains préfèrent la route nationale à l'autoroute. Mais cette solution est également plus économique, un argument de plus en plus décisif. C'est ce qu'a constaté TF1 entre Lyon et Orange, sur la mythique Nationale 7.  Ils ont roulé sur 600 kilomètres. Ils n'ont pas vu une seule barrière de péage, et n'ont jamais dépassé les 90 km/h. Comment ont-ils fait ? La famille qui a accepté d'embarquer notre équipe avec elle n'a tout simplement emprunté que les routes nationales. \"En vacances, on a le temps, on n'est pas pressés\", estime le père de famille dans le reportage de TF1 en tête de cet article. \"On n'est pas à une heure et demie près, on avait regardé la différence de temps sur l'application, c'était ça : une heure trente\", affirme-t-il. Par exemple, un trajet Lyon-Orange par la Nationale 7 fera économiser 19 euros de péage autoroutier. Côté carburant, la Nationale l'emporte aussi haut la main : les prix du carburant sont en moyenne nettement plus bas. Même pour le pique-nique, on peut sortir la calculatrice. \"Ça nous fait une trentaine d'euros\", estime une mère de famille attablée dans un village traversé par la route nationale. \"Donc, c'est très correct, et en même temps ça fait fonctionner le local\". Les producteurs locaux découvrent ainsi de nouveaux clients. \"On en récupère un peu\", s'amuse une vendeuse de fruits et légumes. Lorsque la journée est classée rouge sur l'autoroute, la Nationale fait même gagner du temps. Stéphanie et Fabien ont fait le test, grâce à leur GPS. \"On gagne en temps et en argent\", estime la jeune femme, \"et en plus, le paysage vaut le détour\". Seule ombre au tableau, le GPS a sans doute dérouté de nombreux automobilistes, et sur certaines portions, la Nationale 7 a renoué avec ses célèbres bouchons.","date":"2023-07-23T11:19:29.548Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-plus-calmes-et-moins-cheres-la-revanche-des-routes-nationales-2264462.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sept mètres de diamètre : deux boulangers réalisent le plus grand sablé breton du monde","description":"Près de Guérande, deux boulangers se sont lancé un défi fou : préparer le plus grand sablé breton du monde. TF1 a assisté à la préparation de cette pâtisserie totalement démesurée.  Ce dimanche matin, Arnaud et Aurélien étaient perchés au-dessus d'une poêle gigantesque, comme on peut le voir dans le reportage ci-dessus. Leur idée, c'est de réaliser le plus grand sablé breton du monde. Actuellement, ils sont en train de souder les plaques entre elles. Il y a 180 pièces à assembler pour éviter qu'elles ne se décollent à la cuisson. Le record aujourd'hui est de 2,50 mètres. Eux veulent réaliser un sablé de plus de 7 mètres de diamètre. \"L'objectif, c'est un record entre nous\", lance un des boulangers, \"mais c'est surtout pour l'ambiance entre les copains\". Pour 180 kilos de pâte, il faut 90 kilos de beurre, 120 kilos de farine, 60 kilos de sucre, 28 litres de jaune d'œuf, deux kilos de poudre à lever... et une belle équipe de mitrons. Malgré la pluie qui s'est invitée au spectacle dans le village de Kerhinet (Loire-Atlantique), le public est là et y croit : \"C'est un peu fou, mais ils sont fous en Brière\", s'amuse une spectatrice. Ça y est, le sablé géant est sur sa poêle. Il ne reste plus qu'à le cuire. L'an dernier, les deux boulangers avaient déjà réalisé la plus grande crêpe bio du monde : 7,40 mètres de diamètre.","date":"2023-07-23T18:55:18.440Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-sept-metres-de-diametre-deux-boulangers-realisent-le-plus-grand-sable-breton-du-monde-2264524.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sur les routes de Provence en 2CV électrique : de Saint-Cyr-sur-Mer au circuit du Castellet","description":"Il y a cinquante ans, elle était une star parmi les voitures françaises. Cet été, nous remettons la 2CV au goût du jour, en sillonnant le sud de la France à bord d'un modèle électrique. Nos reporters ont pu tester la résistance de leur bolide, sur le circuit mythique de Formule 1 du Castellet.  On nous a dit que la plage appartient à ce qui se lève tôt, alors on a mis les réveils et on est parti avec le sourire. Malgré un ciel un peu gris, direction la plage des Lecques, à Saint-Cyr-sur-Mer (Var). À 8h30, c'est encore l'heure des sportifs visiblement : nous tombons sur des membres du club des Ours Blanc, un groupe de courageuses qui vient y nager toute l'année. Elles suscitent l'admiration des passants, comme on le voit dans le reportage en tête de cet article. Nous reprenons notre route à bord de notre 2CV électrique, en direction du Castellet. Le chemin s'écarte du littoral, et très vite, notre voiture est entourée par les vignes, au milieu des collines. L'occasion de s'arrêter, à la rencontre d'un viticulteur pour savoir si les pluies abondantes du mois de juin ont fait du bien aux raisins. Rassurés, nous continuons notre ascension vers le village médiéval du Castellet, attirés par une petite musique médiévale. À quelques kilomètres de là, nous avons eu le privilège de tester le circuit Paul Ricard, la mythique piste de Formule 1 du Castellet. Une liberté totale, et un pointe de vitesse à 100 km/h pour notre 2CV. Pas vraiment le grand frisson, mais une confirmation : notre voiture est beaucoup plus taillée pour des vacances tranquilles que pour des courses automobiles.","date":"2023-07-23T17:18:20.725Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-sur-les-routes-de-provence-en-2cv-electrique-de-saint-cyr-sur-mer-au-circuit-du-castellet-2264486.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Trafic de drogue, pêche clandestine : les eaux françaises sous haute surveillance pendant l'été","description":"Sur les mers françaises, les douaniers maritimes multiplient les contrôles de navires tout le long de l'été. Ils interviennent sur des dossiers sensibles, de la pêche illégale aux réseaux de trafiquants de drogue. Le 13H de TF1 a pu exceptionnellement suivre les missions des équipes de Bastia en Corse.  L'été n'est pas toujours synonyme de vacances. Pour les douaniers maritimes, c'est au contraire la période la plus chargée de l'année. De juillet à septembre, de nombreux yachts, bateaux de croisières ou vedettes de particuliers naviguent près des côtes françaises. À bord de leur vedette, les douaniers de Bastia réalisent plus de 3.000 interventions et contrôles en à peine quelques semaines. Ils travaillent également avec une équipe en hélicoptère, un soutien précieux pour identifier de loin certains bateaux. Lors du tournage de notre reportage, l'équipe de douaniers repère justement un yacht de luxe au nord de l'Île de beauté. Son propriétaire est suspecté de fraude à la TVA. En plus des contrôles en mer, les douaniers réalisent aussi des interventions sous l'eau. Dans une réserve naturelle près de Calvi, l'équipe de Bastia plonge avec des bouteilles d'oxygène pour quadriller la zone. Ici, la pêche est illégale. Mais malgré cette interdiction, certains pêcheurs n'hésitent pas à installer des dispositifs sous-marins pour capturer une grande quantité de poissons. Dès que le soleil se couche, les douaniers doivent faire face aux réseaux de trafiquants de drogue. À la tombée de la nuit, l'équipe de Bastia se positionne en mer à un point de passage entre la France et l'Italie. Pour être le plus discret possible, aucune lumière n'est allumé sur le navire.","date":"2023-07-23T16:53:21.475Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-trafic-de-drogue-peche-clandestine-les-eaux-francaises-sous-haute-surveillance-pendant-l-ete-2264523.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vacances : les douches froides en été, vraiment si vertueuses ?","description":"Par ces temps de forte chaleur, la douche froide est tentante. Si c'est un soulagement immédiat, est-ce pour autant une bonne idée pour le corps ? TF1 a interrogé des médecins et des sportifs sur la question.  En été, même les plus frileux se laissent séduire par la douche froide. En cas de forte chaleur, la fraîcheur immédiate qu'elle procure semble être une bonne idée. Mais est-elle vraiment efficace ? Pour les médecins que nous avons consultés, ce n'est pas le cas, et c'est même déconseillé. \"Quand il fait très chaud, le corps dépense beaucoup d'énergie pour maintenir la température à 37°\", explique le docteur Faïza Bossy dans le reportage de TF1 en tête de cet article. \"Si vous lui mettez trop de froid, il va travailler trop\", prévient la généraliste, \"or c'est justement l'inverse que nous voulons, c'est le mettre au repos\". L'effet supposément apaisant de la douche froide n'est en fait qu'une sensation de courte durée. On prête pourtant à cette pratique de nombreuses vertus : elle favoriserait la circulation sanguine, le sommeil, et aurait même un effet anti-stress. C'est vrai, mais pour des applications très précises. La douche ou le bain froid est le passage obligé des sportifs après un entraînement. L'athlète que nous avons rencontré reste plusieurs minutes dans une eau à 10°C après l'effort. Pour son coach, Serge Olivares, cela va \"booster son immunité\" et faciliter la récupération musculaire.","date":"2023-07-23T14:14:25.392Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vacances-les-douches-froides-en-ete-vraiment-si-vertueuses-2264484.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
