{"title":"Savoie : un enfant de 12 ans survit à une avalanche","description":"Des sauveteurs ont retrouvé vivant un enfant de 12 ans emporté par une avalanche dans un secteur hors-piste de la station de La Plagne (Savoie).Les traces de l'avalanche sont encore bien visibles sur le versant de la montagne. L'accident s'est produit mercredi 26 décembre, peu après 14 heures. Un garçon accompagné de sa famille et d'un groupe d'amis quitte une piste balisée et s'engage sur un secteur fermé dans la station de La Plagne en Savoie. Soudain, des tonnes de poudreuse l'emportent et l'enfant de 12 ans va rester piégé pendant une cinquantaine de minutes. Ses chances de survie étaient infimes. \"Au-delà d'un quart d'heure, nous perdons 90% de chances de survie\" \"Il fait partie d'un cercle très limité de personnes qui sont restées sous la neige puisque l'expérience montre qu'au-delà d'un quart d'heure, nous perdons 90% de chances de survie\", indique Luc Nicolino, directeur du service pistes de La Plagne. De nombreux sauveteurs ont été mobilisés pour retrouver l'enfant et parmi eux, un chien d'avalanche. La victime ne portait pas de détecteur et s'en tire avec une jambe cassée.","date":"2018-12-27T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/savoie-un-enfant-de-12-ans-survit-a-une-avalanche_3118933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Avalanche : la formation des chiens sauveteurs","description":"Les chiens d'avalanche sont capables de retrouver la trace des victimes sous la neige. Comment sont formés et entraînés ces animaux ?L'exercice du jour : retrouver une victime d'avalanche à plus de 3 200 mètres d'altitude. En quelques minutes, ce jeune chien la retrouve sans aucun problème. Dominique Létang forme chaque hiver entre 20 et 25 équipes cynophiles qui vont partir sur le territoire national. Les chiens d'avalanche commencent leur formation à peine sevrés. Sauver des vies est un jeu pour les chiens Morgan a formé Miko lorsqu'il avait seulement 2 mois. Pour ce berger australien, aller sauver des vies est un jeu d'enfant. \"C'est un chien qui vient travailler avec moi tous les jours, en été et en hiver, donc forcément il y a des liens un peu particuliers qui se créent\", confie Morgan, stagiaire. Après un sauvetage, la récompense est primordiale pour le chien. Chaque année, les 130 équipes cynophiles présentes en France sauvent plusieurs vies dans les massifs.","date":"2018-12-27T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/avalanche-la-formation-des-chiens-sauveteurs_3118935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : Peter Cherif déféré au parquet de Paris","description":"Dans la nuit du mercredi 26 au jeudi 27 décembre, Peter Cherif a été déféré devant la justice.Peter Cherif est de retour en prison. L'un des jihadistes français les plus recherchés au monde a été déféré au parquet de Paris. Placé en garde à vue depuis dimanche 23 décembre, il devrait être incarcéré dans la journée, jeudi 27 décembre. En 2011, condamné à cinq ans de prison ferme pour avoir recruté et envoyé des combattants français faire le jihad, Peter Cherif prend la fuite pour ne pas exécuter sa peine. Mise en examen pour \"association de malfaiteurs en lien avec une entreprise terroriste\" En direct du tribunal de grande instance de Paris, la journaliste Nathalie Perez indique que l'homme devrait être également présenté dans la journée à un juge d'instruction, en vue d'une mise en examen pour \"association de malfaiteurs en lien avec une entreprise terroriste\". Au Yémen, il avait notamment gravi tous les échelons d'Al-Qaïda. Il sera également interrogé sur ses liens avec les frères Kouachi, \"en revanche il n'est pour le moment pas du tout impliqué dans l'attentat de Charlie Hebdo\", conclut Nathalie Perez.","date":"2018-12-27T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/yemen/terrorisme-peter-cherif-defere-au-parquet-de-paris_3119109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Irak : la visite surprise de Donald Trump","description":"Donald Trump s'est rendu auprès des troupes américaines en Irak mercredi 26 décembre. L'occasion de les féliciter et d'évoquer sa décision de faire revenir les soldats basés en Syrie.Visite inattendue pour les soldats américains basés en Irak. Mercredi 26 décembre, Donald Trump, accompagné par son épouse, est allé pour la première fois à leur rencontre. Il est resté quelques heures sur place pour encourager les troupes et les féliciter de leur victoire sur le groupe État islamique. Souvent critiqué pour ne jamais s'être rendu en zone de conflit, Donald Trump enchaîne les photos sur place. \"Nous ne serons plus les crétins du monde\" Mais derrière le sourire, le message est ferme : les États-Unis ne seront plus le gendarme du monde. \"S'ils veulent qu'on combatte, il faut aussi en payer le prix. Nous ne serons plus les crétins du monde les gars\", déclare-t-il. Malgré les démissions dans son propre camp et les critiques, le président américain confirme le retrait des troupes américaines en Syrie sans préciser de calendrier.","date":"2018-12-27T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/irak-la-visite-surprise-de-donald-trump_3119115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"\"Shutdown\" : six jours de paralysie aux États-Unis","description":"En duplex de Washington (États-Unis) le journaliste Loïc de la Mornais fait le point sur les blocages administratifs.Aux États-Unis, le \"shutdown\" des administrations dure encore, mais jeudi 27 décembre est le jour \"du retour des sénateurs, notamment les sénateurs démocrates qui avaient bloqué l'ensemble du budget, y compris cette clause de 5 milliards d'euros voulue par Donald Trump pour financer son fameux mur à la frontière avec le Mexique\", précise Loïc de la Mornais en direct de Washington (États-Unis). \"Cela pourrait se débloquer aujourd'hui, mais cela pourrait plus probablement se développer encore plusieurs semaines et cela a des conséquences très concrètes pour les Américains. Un certain nombre d'administrations fédérales sont fermées même si d'autres, celles qui dépendent des États, restent ouvertes\", poursuit-il. Des conséquences pour les fonctionnaires Cela a surtout des conséquences pour les \"ménages qui ont parmi eu un fonctionnaire et surtout un fonctionnaire fédéral, car les fonctionnaires jugés non indispensables ont été renvoyés chez eux, sans salaire\", précise le journaliste. \"Les fonctionnaires jugés indispensables, ceux qui travaillent dans les hôpitaux, prisons, la justice, les contrôleurs aériens, eux, doivent venir gratuitement à leur poste, ils ne sont pas payés. Ils espèrent être payés dans plusieurs semaines si le budget est voté\".","date":"2018-12-27T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/shutdown-six-jours-de-paralysie-aux-etats-unis_3119151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Etna : inquiétude en Sicile, 600 personnes évacuées","description":"En Sicile (Italie), le réveil de l'Etna sème l'inquiétude chez les habitants, qui déplorent déjà d'importants dégâts matériels.En éruption depuis quatre jours, l'Etna (Italie) continue de cracher ses cendres, jeudi 27 décembre. Les Siciliens s'inquiètent des secousses sismiques à répétition qui ont ébranlé plusieurs villages. Par peur, des habitants ont passé la nuit dans la rue, dans leurs voitures. \"J'ai eu froid, j'ai passé une nuit horrible à avoir peur\", raconte un Sicilien. Dégâts matériels et nouvelles craintes Les toitures se sont parfois effondrées, les routes sont par endroits impraticables et le patrimoine souvent touché. À Catane (Italie), des pans entiers d'une église se sont écroulés. \"La peur nous frappe. Nous sommes dans une zone sensible à ces phénomènes, déplore l'archevêque de Catane. Grâce à Dieu, il n'y a pas eu de victimes.\" Une dizaine d'habitants ont été blessés, 600 personnes ont été mises à l'abri par les secouristes qui craignent de nouvelles répliques.","date":"2018-12-27T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/etna-inquietude-en-sicile-600-personnes-evacuees_3119125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Commerce : faut-il avancer le début des soldes ?","description":"Les soldes doivent commencer le mercredi 9 janvier, mais à cause des ventes décevantes en fin d'année, de nombreux commerçants voudraient les avancer d'une semaine.Dans les rues, les magasins affichent des promotions allant jusqu'à -60% en attendant les soldes. Avec les mouvements sociaux, les commerçants ont besoin de se refaire une santé et voudraient faire démarrer les soldes officielles dès le 2 janvier. À Montpellier (Hérault), les consommateurs y sont plutôt favorables. Officiellement, les soldes d'hiver commencent mercredi 9 janvier. Pour certains commerçants, anticiper la date n'est pas vraiment une bonne idée. Pour Odette Daudé, présidente de l'association des commerçants de l'écusson à Montpellier, neuf jours c'est déjà peu pour préparer les magasins aux soldes. Une autre ne pense pas que cela changerait grand-chose. Lutter contre les ventes privées Le débat est donc lancé dans toute la France. D'autres commerçants y sont favorables. \"On a une semaine où les gens attendent les soldes donc ce serait très judicieux de les mettre le 2 janvier\", prône Marie-Claire Dufour, présidente de la Commission commerce CCI du Puy-de-Dôme. À Clermont-Ferrand, les commerçants souhaitent avant tout trouver une solution face aux ventes privées sur internet. Le ministère de l'Économie consulte en ce moment les professionnels et devrait prendre une décision d'ici dimanche 30 décembre.","date":"2018-12-27T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/commerce-faut-il-avancer-le-debut-des-soldes_3119145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Santé : le vaccin contre la grippe victime de son succès","description":"Depuis plus de deux semaines, de nombreuses pharmacies se retrouvent en pénurie de vaccins contre la grippe.La campagne de vaccination contre la grippe a débuté le 6 octobre dernier. Depuis le 9 décembre, dans la plupart des pharmacies il n’y a plus de doses de vaccins disponibles. À quelques rares exceptions, aujourd'hui plus personne ne peut se faire vacciner contre la grippe. Une pénurie inédite qui n'affole pas pour autant les médecins traitants. Les pharmaciens de la région Auvergne-Rhône-Alpes ont été formés l'an dernier pour vacciner eux-mêmes les patients, mais personne n'avait prévu autant d'affluence. Des vaccins destinés à l'export vont être redistribués Le nombre de demandes a doublé par rapport à 2017 et les stocks de vaccins destinés à l'exportation vont être redistribués en janvier dans toute la France. 200 à 300 000 vaccins seront ainsi débloqués, mais il faudra d'abord que leurs notices anglaises soient traduites en français. Dès février, les pharmaciens commanderont leurs stocks de vaccins contre la grippe pour la prochaine campagne d'octobre 2019. Ils ont déjà prévu de doubler le nombre de leurs commandes.","date":"2018-12-27T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/sante-le-vaccin-contre-la-grippe-victime-de-son-succes_3119101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Recyclage : la deuxième vie des coquilles","description":"Des dizaines de tonnes d'huîtres, de coquilles Saint-Jacques ou de crustacés sont dégustées et cela représente beaucoup de déchets. Comment les rendre utiles ?Des coquilles d'huîtres, de Saint-Jacques ou même des carapaces de homards, toutes peuvent avoir une seconde vie. En Normandie, à Criquetot-l'Esneval (Seine-Maritime), Jean-Pierre Recher, le directeur des services communauté, s'occupe de les récupérer. Les particuliers et les professionnels peuvent apporter les coquilles vides pendant deux semaines après les fêtes, à la déchetterie ou sur les marchés. Du côté des poissonniers, les quantités sont parfois impressionnantes, 600 kilos de déchets à la semaine pour Olivier Onfroy. Engrais et peinture En 48 heures, la récolte de coquilles est déjà importante. Elles vont maintenant pouvoir entamer leur nouvelle vie, parfois étonnante. Non loin de Nantes (Loire-Atlantique), l'entreprise Bati Recyclage les transforme en engrais, mais elles peuvent aussi servir à peindre les routes. Pour les récolter, des bennes sont mises à disposition des habitants. Chaque année, 5 tonnes sont recyclées dans la déchetterie du Pont Béranger à Saint-Hilaire-de-Chaléons (Loire-Atlantique), une économie sur le traitement des ordures.","date":"2018-12-27T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/recyclage-la-deuxieme-vie-des-coquilles_3119131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Transports : le marché du vélo électrique en pleine expansion","description":"Le vélo électrique séduit de plus en plus, à la ville comme à la campagne.Depuis plus de dix ans Damien Barilko roule à vélo électrique. À l'époque, il faisait figure de pionnier et ne regrette toujours pas son choix : fini le scooter bruyant pour tous ses déplacements. Ce jour-là, il vient se renseigner dans un magasin spécialisé pour un modèle de vélo électrique pliable, facile à ranger. Ici, les marques françaises sont largement représentées et la clientèle est variée, souvent des personnes actives de 20 à 50 ans ou des personnes agées. 255 000 vélos électriques vendus en 2017 En France, près de 255 000 vélos électriques ont été vendus en 2017, le double de l'année précédente. Le cyclotourisme électrique s'ouvre aussi au marché des loisirs, avec une plus grande autonomie pour des trajets plus long. Adapté à plus de situations qu'à ses débuts, avec un impact moins important sur la nature que d'autres moyens de transport, le vélo électrique devient un véritable phénomène de société.","date":"2018-12-27T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/transports-le-marche-du-velo-electrique-en-pleine-expansion_3119157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Un septuagénaire s'apprête à traverser l'Atlantique... À tonneau !","description":"Le septuagénaire Jean-Jacques Savin s'est lancé le défi de traverser l'océan Atlantique en tonneau.Un tonneau pour rejoindre les Caraïbes, c'est le défi incroyable que s'est lancé un aventurier de Gironde. Septuagénaire, Jean-Jacques Savin veut se prouver qu'il est encore \"dans le coup\". Il a pris la mer mercredi 26 décembre depuis la petite île d'El Hierro, dans les Canaries (Espagne) et espère rallier les Caraïbes à la seule force des courants, sans moteur, ni voile. Un tonneau de 6 m2 À l'intérieur de son tonneau, Jean-Jacques Savin dispose d'un harnais de sécurité et de sangles autour de son lit. Il a tout prévu pour aménager ses 6 m2 : un couchage, une cuisine, un salon et un bureau. Cela fait plusieurs mois que le septuagénaire prépare ce voyage dans le chantier naval d'Arès sur le bassin d'Arcachon (Gironde). Sa préoccupation première est le ravitaillement, il compte sur les poissons volants piégés dans son filet. Foie gras, sauternes et Saint-Émilion complèteront la fête pour la nouvelle année. L'aventurier espère atteindre la Barbade ou les Antilles françaises d'ici trois mois si les courants sont avec lui.","date":"2018-12-27T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/ameriques/un-septuagenaire-s-apprete-a-traverser-l-atlantique-a-tonneau_3119135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Météo : le soleil brille sur la Corse","description":"En Corse, la fin du mois de ce mois de décembre est plutôt douce, les habitants et les touristes sont ravis.Une mer d'huile, un soleil resplendissant, une température avoisinant les 20 degrés... Cet hiver, la baie de Calvi, en Haute-Corse, a des allures d'été. La météo idyllique en surprendrait presque les riverains. \"C'est fantastique, il fait trop beau, alors pourquoi ne pas en profiter ?\", s'enthousiasme une habitante qui a poussé le vice jusqu'à se lancer dans une baignade. Les habitués d'un club nautique improvisent un pique-nique de Noël au bord de l'eau. Vacances de Noël au soleil Au lendemain de Noël, les restaurateurs ne pouvaient espérer de meilleur cadeau, les terrasses se remplissent. À 300 mètres d'altitude, le village de Calenzana jouit d'une douceur idéale. Une famille débarque tout juste de Paris pour une semaine de vacances qui commence parfaitement, sous le soleil. La température en viendrait presque à faire fondre la buche de Noël.","date":"2018-12-27T00:00:00.000Z","order":12,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/meteo-le-soleil-brille-sur-la-corse_3119149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-decembre-2018_3088899.html","containsWordGlobalWarming":false}
{"title":"Alexandre Benalla : des passeports diplomatiques seraient-ils en sa possession ?","description":"L'Élysée réclame les explications d'Alexandre Benalla sur d'éventuelles missions personnelles ou privées. Jeudi 27 décembre\"Mediapart\" révèle que l'ancien conseiller aurait conservé son passeport diplomatique.Alexandre Benalla a-t-il utilisé des passeports diplomatiques pour voyager en Afrique après avoir été démis de ses fonctions à l'Élysée ? Oui répond Mediapart. L'un des passeports lui a été délivré en mai 2018, comme le prouve un document que s'est procuré France 3. Alexandre Benalla s'engage à restituer le passeport à la fin de la mission, car l'utilisation de ce type de laissez-passer est très réglementée. \"Un passeport diplomatique c'est quelque chose de très important, ça veut dire que vous représentez la République française. Soit que vous êtes statutairement diplomates, soit que les fonctions que vous occupez font que vous avez en charge des missions diplomatiques. C'est n'est évidemment pas le cas de monsieur Benalla\", précise Edwy Plenel, président et cofondateur de Mediapart. Des passeports réclamés par le quai d'Orsay L'ancien conseiller a déjà été interrogé sous serment le 19 septembre dernier sur les deux passeports qui lui ont été délivrés. \"Ils sont au bureau que j'occupais à l'Élysée donc je pense que l'Élysée a dû s'en occuper\", déclarait-il devant la Commission d'enquête sénatoriale. Le quai d'Orsay dit lui avoir réclamé via un courrier recommander fin juillet. L'avocat d'Alexandre Benalla n'a pas souhaité répondre aux questions de France 3.","date":"2018-12-27T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/alexandre-benalla-des-passeports-diplomatiques-seraient-ils-en-sa-possession_3119349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
{"title":"Alexandre Benalla : la riposte de l'Élysée","description":"En direct de l'Élysée, la journaliste Danielle Sportiello fait le point sur la réaction de la présidence à propos du déplacement d'Alexandre Benalla au Tchad.L'Élysée souhaite à tout prix éviter une nouvelle affaire embarrassante. \"Il n'est pas question cette fois d'être pris de court comme ce fut le cas cet été, par de nouvelles révélations sur Alexandre Benalla\", rapporte la journaliste Danielle Sportiello en direct de l'Élysée. \"La lettre envoyée par le directeur de cabinet d'Emmanuel Macron à l'ancien chargé de mission de l'Élysée est datée du 22 décembre et à cette date-là précisément, le chef de l'État était au Tchad\", poursuit-elle. Pas de diplomatie parallèle \"L'entourage du chef de l'État savait-il que de nouvelles révélations sur les déplacements d'Alexandre Benalla allaient sortir dans la presse ? A-t-il voulu prendre les devants ? En tout cas, la lettre du directeur de cabinet a été envoyée également au procureur de la République de Paris. Il s'agit pour l'Élysée d'affirmer qu'il n'y a pas de diplomatie parallèle exercée en Afrique par l'ancien chargé de mission. Il s'agit surtout d'éviter que l'affaire Benalla de l'été ne devienne la nouvelle affaire Benalla de l'hiver\", conclut la journaliste.","date":"2018-12-27T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/alexandre-benalla-la-riposte-de-l-elysee_3119351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
{"title":"Des passeurs volent des bateaux à Boulogne-sur-Mer","description":"Sur la côte de la Manche, les passeurs essayent de plus en plus de voler des bateaux de pêche pour transporter des migrants en Angleterre.Plusieurs migrants et leur passeur ont été interceptés alors qu'il souhaitaient rejoindre l'Angleterre sur un bateau de pêche volé. Il y a cinq jours, même scénario sur un chalutier lui aussi volé : 16 migrants sont arrêtés en pleine mer, sous les yeux d'un marin médusé. Pour traverser la Manche, les passeurs sont prêts à tout. 2 000 euros de dégâts Mercredi 26 décembre, à Boulogne-sur-Mer (Pas-de-Calais) les passeurs ont fracturé un bateau pour tenter de le faire démarrer sans succès : 2 000 euros de dégâts et un manque à gagner pour le propriétaire. Les marins demandent à l'État de protéger leurs bateaux, les autorités demandent un renforcement de la surveillance. Pour profiter des conditions favorables, mer calme, pleine lune, de ces derniers jours, les passeurs prennent tous les risques. La semaine dernière, trois d'entre eux ont été écroués.","date":"2018-12-27T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/des-passeurs-volent-des-bateaux-a-boulogne-sur-mer_3119345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : la convoitise des partis politiques","description":"À l'approche des élections européennes et face au succès des \"gilets jaunes\", les partis politiques sont nombreux à tendre la main à ceux qui se mobilisent depuis plusieurs semaines.Le mouvement des \"gilets jaunes\" dure depuis plusieurs semaines, et déjà il suscite l'intérêt des partis politiques à l'approche des élections européennes. Le premier d'entre eux est celui de Florian Philippot, dont le bras droit a déjà déposé la marque \"gilets jaunes\" à l'Institut national de la propriété intellectuelle (Inpi). \"Je ne veux pas déguiser quelques militants en 'gilets jaunes', on leur ouvre la porte et on portera ensemble des idées\", explique Florian Philippot. Une liste \"gilets jaunes\" aux européennes ? À gauche de l'échiquier politique, le Parti communiste a aussi fait part de sa volonté d'ouvrir une liste aux \"gilets jaunes\". Le Rasssemblement national, lui, recrute déjà parmi les \"gilets jaunes\" et évoque une \"vague d'adhésion très importante\". Les \"gilets jaunes\" n'envisagent pour le moment aucune liste commune aux européennes. Si tel était le cas, selon un sondage Odoxa du 21 décembre, ils atteindraient 8% d'intentions de vote. Le Rassemblement national aurait dans ce cas le plus à perdre.","date":"2018-12-27T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-la-convoitise-des-partis-politiques_3119341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
{"title":"Impôts : J-5 avant le prélèvement à la source","description":"Le prélèvement à la source entrera en vigueur en janvier 2019. Il concerne dans un premier temps les retraités et les salariés.C'est la dernière ligne droite dans toutes les entreprises avant le passage au prélèvement de l'impôt à la source. Chez ce fabricant de mobilier, Access-sit, tout est déjà prêt et depuis le mois dernier, une ligne supplémentaire sur les fiches de paye des salariés les informe du montant de l'impôt sur le revenu. Le 1er janvier 2019, ce sera le début officiel du prélèvement à la source, mais le calendrier n'est pas le même pour tout le monde. À partir du 8 janvier, les retraités seront prélevés lors du versement de leur pension. Puis, à la fin du mois, ce sera le tour des salariés qui seront prélevés sur leur paye. Pour les employés à domicile, en revanche, ce ne sera pas avant 2020. 38 millions de foyers fiscaux concernés En cas de changement de sa situation, le contribuable devra alerter directement l'administration fiscale, qui adaptera le montant de l'impôt dans un délai de trois mois. Toutes ces nouveautés suscitent encore de nombreuses questions, comme dans cette entreprise textile. \"On va voir s'il n'y aura pas d'erreurs\", espère une salariée. Près de 38 millions de foyers fiscaux sont concernés par le prélèvement à la source.","date":"2018-12-27T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/impots-j-5-avant-le-prelevement-a-la-source_3119355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : la prime de fin d'année aussi dans les PME","description":"La prime de fin d'année était l'une des promesses annoncées par Emmanuel Macron pour répondre au mouvement des \"gilets jaunes\". Si certains grands groupes ont joué le jeu, qu'en est-il des patrons de PME ?Dès l'annonce du président, ce patron à Pont-à-Marcq dans le Nord n'a pas hésité une seconde. À la tête de 18 salariés, Christophe Cuvelier a été l'un des premiers à verser la prime exceptionnelle à ses employés. 1 000 euros pour ceux qui touchent le smic, un peu moins pour les plus hauts salaires. Une prime versée jusqu'au 31 mars Le patron raconte que ce coup de pouce a d'abord étonné au sein de son entreprise. Ici, personne ne croyait que la mesure préconisée par Emmanuel Macron serait appliquée. \"Quand je parle de cette prime, souvent les gens sont très contents pour moi et espèrent eux aussi l'avoir\", témoigne Delphine Busine, comptable. En tout, l'entreprise a déboursé 9 500 euros, exonérés d'impôt et de charges sociales. Une prime que les chefs d'entreprise peuvent verser jusqu'au 31 mars.","date":"2018-12-27T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/pouvoir-d-achat-la-prime-de-fin-d-annee-aussi-dans-les-pme_3119353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
{"title":"Renault : questions sur la rémunération des dirigeants","description":"Au cœur des interrogations depuis plusieurs semaines, la rémunération des dirigeants de Renault est analysée de près. L'existance d'une holding aux rémunérations discrètes éveille aujourd'hui les soupçons.Pour connaître le salaire du dirigeant d'une grande entreprise, il existe un moyen simple et accessible à tous : le document de référence. Celui du groupe Renault est long de 500 pages, on y trouve la rémunération du PDG Carlos Ghosn ou encore les sommes versées aux administrateurs du groupe. Mais la transparence est-elle totale ? Des rémunérations invisibles Depuis plusieurs années, des dirigeants percevraient des rémunérations invisibles, qui n'apparaissent pas dans les comptes du groupe. Selon les informations de franceinfo, cela représente entre 80 et 130 000 euros par an, via une société basée aux Pays-Bas, RNBV. Cette holding, qui chapeaute l'alliance Renault-Nissan, et où siègent des dirigeants des deux groupes, reste très discrète sur les rémunérations qu'elle verse. Le groupe Renault reconnait l'existence de ces versements qu'il considère comme un complément \"totalement légal\". La direction du groupe Nissan, elle, demande l'ouverture d'une enquête indépendante sur les activités de RNBV.","date":"2018-12-27T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/salaires-des-grands-patrons/renault-questions-sur-la-remuneration-des-dirigeants_3119337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
{"title":"Sous-marin : le chantier classé \"secret défense\" du Barracuda","description":"Cinq sous-marins Barracuda ont été commandés à Naval Group à Cherbourg (Manche).À Toulon (Var), des recrues de la Marine s'entraînent à manœuvrer un sous-marin. Ils s'exercent à réagir en cas d'introduction d'eau. Ils se trouvent dans un simulateur extrêmement réaliste. Dans plus d'un an, ces marins navigueront sous les flots à bord du premier sous-marin nucléaire de type Barracuda, du nom d'un poisson carnassier. Pour l'instant, le mastodonte d'acier est en plein chantier à Cherbourg (Manche), dans un hangar gigantesque pour contenir ses 100 mètres de long. Ce géant des fonds marins a été commandé il y a douze ans par la Marine nationale pour remplacer progressivement ses six sous-marins nucléaires d'attaque. Une opération complexe \"C'est un bateau qui va deux fois plus vite à sa vitesse tactique et qui peut être déployé plus longtemps\", détaille Vincent Martinot-Lagarde, directeur du programme Barracuda à la direction générale de l'armement. Il mènera les missions habituelles de ses prédécesseurs : participation à la dissuasion nucléaire, protection de convois militaires et des côtes, renseignement. Il sera néanmoins doté en plus d'un module capable d'embarquer des nageurs de combat et leur matériel. Autre point fort, ses capacités de frappe contre la terre. Fabriquer un sous-marin de ce type est l'une des opérations les plus complexes réalisées par l'homme. 700 000 pièces à assembler, 160 kilomètres de câbles et des soudures capables de résister aux très hautes pressions des profondeurs. Il devrait prendre la mer en 2020. L'Australie a commandé 12 sous-marins inspirés du Barracuda, un contrat à 35 milliards d'euros.","date":"2018-12-27T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/sous-marin-le-chantier-classe-secret-defense-du-barracuda_3119347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
{"title":"Enquête : attention aux faux taxis dans les aéroports","description":"En région parisienne, la brigade des \"boers\" est chargée de faire régner l'ordre chez les taxis.L'aéroport de Roissy-Charles-de-Gaulle (Seine-Saint-Denis) est un des plus grands du monde. 69 millions de passagers y transitent chaque année et ils sont très convoités par de faux taxis. À l'arrivée des vols, en amont des stations officielles, des chauffeurs clandestins accostent discrètement les touristes puis les embarquent dans un parking proche. Un racolage illégal sous les yeux impuissants des vrais taxis. \"Ces gens-là sont des escrocs ! ils prennent des course à 200, 250 jusqu'à 300 euros\", raconte un chauffeur démuni. France 3 a tenté de décrypter les méthodes de ces taxis clandestins. 1 an de prison pour un faux taxi Armé d'une valise, un journaliste feint de sortir de l'aéroport quand soudain un homme en noir lui demande sa destination. Dans son véhicule, pas de compteur ni d'application professionnelle. Le chauffeur explique que le prix de la course varie selon les clients. En novembre, des touristes thaïlandais ont eu à faire à un taxi illégal et ont filmé le chauffeur leur montrant le montant de la course : 247 € de l'aéroport pour rejoindre le centre. Lorsque le touriste lui demande sa licence, le faux taxi lui présente son attestation de contrôle technique. Pour cette escroquerie, le conducteur a été condamné à un an de prison. Face à des dérives, des policiers en civiles patrouillent. En 2018, près de 6 000 infractions ont été recensées dans les aéroports parisiens.","date":"2018-12-27T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/enquete-attention-aux-faux-taxis-dans-les-aeroports_3119357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
{"title":"Homards : l'or bleu de Bretagne","description":"Le roi des crustacés est très prisé des poissonniers et des restaurateurs, mais la pêche a été moins bonne cette année. Conséquence, les prix s'envolent.À Lorient (Morbihan), quatre marins spécialisés dans la pêche aux crustacés quittent le port à 3 heures du matin. Ils remontent un à un les casiers posés la veille. Ils recherchent avant tout du homard même si en hiver, c'est la saison creuse. Mais à cette période de l'année, certains sont prêts à mettre le prix. Ils travaillent 12 heures par jours, cinq à six jours par semaine. À bord, les prises sont placées dans des viviers puis dans des piscines à terre, jusqu'à être vendues à la criée de Lorient. Le lendemain matin, la pêche est présentée aux professionnels de la région.Ces derniers sont munis d'une télécommande pour acheter les prises qui les intéressent. Les enchères sont descendantes. L'atout des grands restaurants Parmi les acheteurs, Christophe Pierre, un poissonnier de la région est un observateur aguerri. En poissonnerie, le homard s'achètera un peu plus de 60 € le kilo. Le prix à payer pour ce homard breton qui selon les professionnels n'a rien à voir avec son cousin d'Amérique. Il est même devenu l'un des atouts des grands restaurants bretons. Le produit de luxe est difficile d'accès à cette période d'année. Son prix baissera presque de moitié à la haute saison, du mois d'avril à la fin de l'été.","date":"2018-12-27T00:00:00.000Z","order":10,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/homard-le-roi-bleu-de-bretagne_3119343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-27-decembre-2018_3088901.html","containsWordGlobalWarming":false}
