{"title":"Braquage : le convoyeur de fonds a fait disparaître près de 2 millions d’euros","description":"Deux jours après l'arrestation d'Adrien Derbez, convoyeur de fonds qui avait volé un fourgon avec 3 millions d'euros en espèces, il manque un peu moins de 2 millions.Où est passé le butin ? Il manque un peu moins de 2 millions d'euros après l'arrestation du convoyeur de fonds qui avait disparu lundi 11 février avec un fourgon rempli de 3 millions d'euros à Aubervilliers (Seine-Saint-Denis) et retrouvé mardi à Amiens (Somme). Mais après recomptage, il manque une partie de l'argent, relançant ainsi la possibilité de complices pour le convoyeur Adrien Derbez. Fan de Toni Musulin ? Le jeune homme de 27 ans était-il fasciné par Toni Musulin ? Ce dernier s'était enfui avec un fourgon rempli de 11 millions d'euros en 2011, et dont il manque toujours quelque 2 millions envolés dans la nature. \"Ce n'est pas parce que cet argent n'est pas tracé qu'il sera facile à écouler\", tempère Frédéric Ploquin, journaliste spécialisé dans le grand banditisme. Il faut trouver pour cela des circuits de blanchiment qu'utilisent notamment les trafiquants de drogue.","date":"2019-02-14T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/braquage-le-convoyeur-de-fonds-a-fait-disparaitre-un-peu-moins-de-2-millions-deuros_3190181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"Aviation : Airbus va stopper la production de l'A380","description":"Le constructeur européen a annoncé la fin de son géant du ciel en 2021 par manque de commandes.C'est la fin d'un géant et d'une aventure industrielle. Airbus a annoncé jeudi 14 février que la production de l'A380 allait être arrêtée en 2021. Il aura été la fierté de l'aviation européenne, mais n'a jamais rencontré le succès espéré, avec une absence de commandes qui oblige l'aviateur à arrêter les frais. Il faut dire que l'avion était tellement géant, que certains aéroports ne pouvaient même pas l'accueillir sur leurs pistes. Le service après-vente assuré La décision a été prise à la suite de l'annulation par la compagnie Emirates d'une commande de 39 A380, pour préférer finalement 40 A330 et 30 A350. \"On parle ainsi de l'arrêt de la production de la A380 en 2021, mais pas de l'ensemble du programme. Et bien sûr, Airbus continuera à assurer le service après-vente des 220 et quelques qui sont actuellement en service\", a assuré Thomas Enders, président exécutif du groupe.","date":"2019-02-14T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/aviation-airbus-va-stopper-la-production-de-l-a380_3190189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"A380 : histoire d'un échec","description":"En 2005 lors de son inauguration, l'A380 faisait rêver. À cause de sa taille, certains aéroports ne peuvent pas l'accueillir, il est aujourd'hui boudé.C'était une inauguration en grande pompe. En 2015, l'A380 se dévoile aux yeux du monde, conçu pour être le vaisseau amiral d'Airbus. Le plus gros avion de ligne du monde était une petite merveille de technologie. Mais sa taille deviendra son talon d'Achille. L'A380 permet de faire voyager jusqu'à 850 passagers. Pour l'accueillir, deux passerelles sont nécessaires, une pour le pont supérieur et une pour le pont inférieur. Un avion gourmand en carburant En pratique, peu d'aéroports sont équipés pour ça, difficile donc pour les compagnies de le rentabiliser. Alors que le Boeing 787 consomme 2,35 litres pour 100 km, l'A380 est plus gourmand et consomme 2,90 litres. Enfin, son prix de 445,6 millions de dollars aura rendu frileuses les compagnies qui préfèrent miser sur de plus petits avions. Airbus n'aura donc pas réussi à imposer son super Jumbo face à l'Américain Boeing.","date":"2019-02-14T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/a380-histoire-d-un-echec_3190411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"Bordeaux : les adieux émus d'Alain Juppé","description":"Contre toute attente, Alain Juppé a annoncé qu'il quitterait ses fonctions de maire de Bordeaux (Gironde). Il vient d'être nommé au Conseil constitutionnel.Alain Juppé s'apprête à dire adieu à Bordeaux (Gironde). Après 22 ans de mandats, il rejoint de Conseil constitutionnel à Paris. Très ému, il a soigneusement choisi chaque mot, jeudi 14 février, pour saluer ses concitoyens. \"C'est un arrachement que de me séparer de qui j'ai tant aimé, a qui j'ai tant donné\", a-t-il déclaré la voix tremblante. Quarante ans de politique Arrivé en 1995, Alain Juppé a sorti Bordeaux de sa torpeur en réhabilitant les quais de la Garonne. Dans la ville, ce départ ne laisse personne indifférent. Premier ministre, député, maire... L'homme politique a multiplié les postes à hautes responsabilités depuis des décennies. \"J'ai aimé livrer ce combat et je l'ai fait pendant plus de 40 ans (...) Aujourd'hui, l'envie me quitte tant le contexte change, l'esprit public est devenu délétère\", poursuit Alain Juppé à sa tribune. Une page se tourne pour le maire de Bordeaux, début mars, il deviendra officiellement membre du Conseil constitutionnel.","date":"2019-02-14T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/alain-juppe/bordeaux-les-adieux-emus-d-alain-juppe_3190413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"Grand débat : Emmanuel Macron rencontre des patrons dans l'Indre","description":"Emmanuel Macron entame son septième déplacement dans le cadre du grand débat national jeudi 14 février. Il rencontrera une trentaine de maires puis des patrons de l'Indre.C'est le septième déplacement du président dans le cadre du grand débat national. Jeudi 14 février, Emmanuel Macron se rend dans l'Indre. Après une longue déambulation dans le village de Gargilesse-Dampierre, il s'entretiendra avec une trentaine de maires ruraux. \"Dans cette commune de 300 habitants, on est vraiment au cœur de tous les problèmes de ruralité et notamment de fermetures des services publics\", indique la journaliste Catherine Demangeat sur place. Une rencontre sans caméras Le chef de l'État espère renouveler l'exercice du grand débat en s'adressant à des publics différents. \"Pour la première fois, il s'entretiendra avec des chefs d'entreprises de la région et autre nouveauté, cette rencontre se déroulera sans caméras, une façon de répondre à ceux qui lui reprochent de saturer les écrans\", poursuit la journaliste.","date":"2019-02-14T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/grand-debat-emmanuel-macron-rencontre-des-patrons-dans-l-indre_3190427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : un couple ouvre sa maison au grand débat national","description":"Dans le Pas-de-Calais à Liévin, un couple a décidé d'organiser le grand débat à son domicile.Un couple de retraités a décidé d'ouvrir sa maison au grand débat national. À l'ordre du jour, comme dans la plupart des réunions de l'Hexagone : la fiscalité. Thérèse et Didier Chiarello sont très impliqués dans la vie culturelle et associative. \"De voir cet élan, ces gens qui disent 'ba bien sûr on va discuter', quelque soit l'issue, au moins ça nous aura permis d'échanger, de réfléchir, de confronter nos points de vue\", explique la maîtresse des lieux. Quatre débats au total Charline est venue discuter de sa retraite. Elle touche 1 000 euros par mois, une somme bien modique \"après avoir travaillé tant d'années\" estime-t-elle. Animées, denses et parfois passionnées, les discussions vont durer deux heures. Thérèse et Didier organiseront au total quatre débats chez eux, la synthèse sera ensuite versée sur la plateforme en ligne ouverte par le gouvernement.","date":"2019-02-14T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/pas-de-calais-un-couple-ouvre-sa-maison-au-grand-debat-national_3190439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"Santé : le sport pour lutter contre une maladie chronique","description":"Pour mieux vivre avec une maladie chronique, les médecins recommandent de faire du sport.Ces patients suivent un programme de réhabilitation par le sport à l'hôpital Hôtel-Dieu à Paris. Martine Damecourt souffre d'un cancer du sein. \"Quand on est fatigué des chimios, on n'a plus beaucoup de courage et je pense que là ça va me redonner du tonus\", explique-t-elle sur un vélo elliptique. Une étude de trois ans Son médecin l'a orientée sur un programme de six semaines dans un service créé il y a trois ans. \"On prend en charge l'ensemble des pathologies chroniques (...) de façon à pouvoir par le sport, retrouver une meilleure condition physique\", décrit Jean-François Toussaint, professeur de physiologie et cardiologue. Pour François Carrier atteint aux poumons, cette équipe est un vrai soutien physique et psychologique. Au terme d'une étude de trois ans, les chercheurs recommandent aujourd'hui d'intégrer le sport dans le parcours de soins des maladies chroniques.","date":"2019-02-14T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-le-sport-pour-lutter-contre-une-maladie-chronique_3190491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : des cours de ski gratuits","description":"La station d'Orcières Merlette 1850 dans les Hautes-Alpes a décidé de démocratiser le ski en initiant gratuitement des adultes débutants.Chaque matin dans la station d'Orcières Merlette 1850 dans les Hautes-Alpes, un moniteur de ski dispense des cours à ses 12 élèves. Ils ont entre 19 et 64 ans et pour beaucoup, chausser des skis de piste c'est une première. D'abord, ils apprennent la marche en canard, puis la montée en escalier avant de s'essayer à la descente en chasse-neige. \"Il y a une appréhension chez les adultes plus grandes que chez les enfants. C'est pour ça qu'on est là pour les rassurer et prendre goût à la glisse\", explique Loïc Giraud-Mauduit, moniteur de ski à l'ESF. Le nombre de skieurs diminue Premier objectif : la première descente sur piste verte. \"Le cours m'a bien servie, je n'aurai jamais osé toute seule\", explique une débutante. \"C'est en dehors des heures d'ouverture de piste, donc c'est moins impressionnant pour nous. Dès qu'il y a du monde on a un peu peur du regard des autres et de tomber\", avoue une autre. Une petite victoire pour la station, à l’heure où le nombre de skieurs diminue.","date":"2019-02-14T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/hautes-alpes-des-cours-de-ski-gratuits_3190475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"Cinéma : dans \"Grâce à Dieu\", François Ozon revient sur une affaire de pédophilie dans l'Église","description":"Le film \"Grâce à Dieu\" qui retrace l'histoire d'un prêtre pédophile devrait sortir en salle mercredi 20 février, sauf si la justice en décide autrement. Le père Preynat, accusé d'agressions sexuelles, veut reporter sa diffusion après son procès.C'est un film très attendu par les victimes présumées d'un prêtre pédophile. Les acteurs Melvil Poupaud, Denis Ménochet et Swann Arlaud portent à l'écran la souffrance de trois hommes qui accusent le père Preynat d'avoir abusé d'eux lorsqu'ils étaient enfants. Dans \"Grâce à Dieu\", le réalisateur François Ozon s'est inspiré de l'affaire qui a ébranlé l'église de Sainte-Foy-lès-Lyon dans le Rhône. Un film au plus près de la réalité En 2015, Alexandre Dussot-Hezez est le premier à déposer plainte devant la justice contre le père Bernard Preynat. Au départ, François Ozon voulait réaliser un documentaire, mais la démarche a été jugée trop lourde pour les parties civiles. Au fil des ans, plusieurs victimes présumées vont se manifester pour fonder l'association La Parole Libérée. François Ozon a rencontré les familles et les amis de ses hommes âgés d'une quarantaine d'années aujourd'hui. Le réalisateur a même tourné dans la maison d'un des plaignants. \"Grâce à Dieu, tous ces faits sont prescrits\", avait déclaré le cardinal Barbarin à propos de l'affaire. Une phrase malheureuse qui inspirera le titre du long-métrage.","date":"2019-02-14T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/cinema-dans-grace-a-dieu-francois-ozon-revient-sur-une-affaire-de-pedophilie-dans-l-eglise_3190509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"En mission sur Mars, le robot Opportunity déclaré mort pas la Nasa","description":"Le robot Opportunity qui avait autrefois confirmé la présence d'eau sur Mars, a officiellement était déclaré mort par la Nasa. Son contact a été perdu.Il avait quitté la Terre en juillet 2003, direction la planète Mars. Un voyage de 456 millions de kilomètres et un objectif : explorer la planète rouge. Pendant plus de quatroze ans, le robot Opportunity a rempli sa mission. Après avoir sillonné Mars, il a permis de confirmer que de l'eau liquide avait été autrefois présente sur la planète, un parcours au-delà de toutes les espérances. 14 ans pour une mission qui devait durer 90 jours \"On a parcouru 45 km, plus qu'un marathon, et on a passé plus de 5 000 jours à la surface de Mars. C'est juste incroyable pour ce qui devait être une mission de 90 jours\", se félicite John Callas, responsable du projet Opportunity. Malheureusement, il y a huit mois une tempête de poussière a empêché le robot de recharger ses batteries solaires. Sans aucune nouvelle depuis, la Nasa a dû se résigner à déclarer la mission Opportunity terminée.","date":"2019-02-14T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/mars-curiosity/en-mission-sur-mars-le-robot-opportunity-declare-mort-pas-la-nasa_3190489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-14-fevrier-2019_3160959.html","containsWordGlobalWarming":false}
{"title":"Braquage : une grosse partie du butin reste introuvable","description":"Les enquêteurs tentent de savoir où sont passés les quelques 2 millions du butin qui se trouvait dans le fourgon volé à Aubervilliers (Seine-Saint-Denis) lundi 11 février.On pensait que l'affaire du braquage du fourgon rempli d'argent à Aubervilliers (Seine-Saint-Denis) était résolue. Le convoyeur avait été arrêté mardi 12 février à Amiens (Somme) avec une grosse somme d'argent, mais il semble jeudi qu'il y ait un problème : il manque une partie du butin. \"Le mystère reste entier autour de cette somme manquante\", explique Sophie Neumayer en duplex depuis le siège de la police judiciaire (Paris). Les suspects peu loquaces \"Les enquêteurs ont compté et recompté l'argent pendant plus de 24 heures. C'est précisément 1 800 000 euros qui ont disparu. Les policiers continuent d'interroger le convoyeur de 27 ans pour savoir où est passé cet argent ou pour savoir à qui il l'aurait remis, mais il reste peu loquace. Sa garde à vue a été prolongée, tout comme celle de cette femme arrêtée avec une partie du butin\", indique la journaliste.","date":"2019-02-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/braquage-une-grosse-partie-du-butin-reste-introuvable_3190737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Grand débat : dans l'Indre, les trains ne s'arrêtent plus","description":"En débat avec les maires de l'Indre, le chef de l'État a été interpellé sur le manque de trains en milieu rural.À Argenton-sur-Creuse, dans l'Indre, si on rate le train de 6h59 pour Paris, il faut attendre trois heures pour prendre le prochain. Dans le village, 20 trains passent chaque jour, mais seulement quatre s'arrêtent à la gare. Trop peu pour les habitants et pour le maire, qui compte solliciter le président de la République. \"Nous voulons l'opportunité d'avoir des arrêts le matin et le soir pour avoir une journée complète de travail à Paris\", expose Vincent Millan, maire (PS) d'Argenton-sur-Creuse. La promesse d'Emmanuel Macron jugée insuffisante Un message entendu par Emmanuel Macron. \"On va pouvoir arriver aux demandes de l'arrêt sur Argenton-sur-Creuse, le 19h41 aura bien un arrêt, je peux vous le confirmer\", promet le président de la République. Malgré tout, les habitants mobilisés pour le train jugent l’annonce du président insuffisante. \"C’est une bonne chose, mais en espérant qu’il soit maintenu. Il était déjà prévu que ce train revienne, mais seulement pour un an, on espère que ça sera pérennisé\", explique une habitante.","date":"2019-02-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/grand-debat-dans-l-indre-les-trains-ne-s-arretent-plus_3190747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Grand débat : 235 000 doléances sur internet","description":"6 000 réunions ont été programmées jusqu'à la fin du grand débat national le 15 mars prochain. Sur la plateforme mise en ligne par le gouvernement, les questions autour de la fiscalité et l'impôt sont récurrentes.Il y a ceux qui se déplacent pour donner leur avis et ceux qui vont sur internet. 235 000 propositions ont déjà été enregistrées sur la plateforme du grand débat national mise en ligne par le gouvernement. Sur les quatre thèmes proposés, la fiscalité et les dépenses publiques prennent la tête avec 34% des doléances. Viennent ensuite la transition écologique à 26%, l'organisation de l'État et des services publics à 21% et la démocratie à 19%. \"Impôt\", mot le plus cité Chacun est libre d'écrire sur le sujet de son choix, mais de fortes tendances se dégagent déjà. Le mot \"impôt\" est le plus cité, suivi des notions de justice et d'égalité. Les retraites, les dépenses publiques et les taxes sont également récurrentes. Cette masse de données ne semble pas effrayer Pascal Perrineau, garant du grand débat national. Les internautes ont jusqu'au 15 mars prochain pour déposer leur contribution.","date":"2019-02-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/grand-debat-235-000-doleances-sur-internet_3190743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Lanceurs de balles de défense : les eurodéputés dénoncent l'usage disproportionné de la force","description":"Les députés européens ont voté une résolution condamnant \"le recours à des interventions violentes et disproportionnées de la part des autorités publiques\".L'Europe se saisit du dossier des lanceurs de balles de défense (LBD). Les eurodéputés ont voté une résolution qui dénonce l'usage disproportionné de la force, des mots qui résonnent particulièrement chez nous en pleine crise des \"gilets jaunes\". \"Le recours à des interventions violentes et disproportionnées de la part des autorités publiques lors de protestations et de manifestations pacifiques\" est donc pointé du doigt. Une résolution non contraignante Si la France n'était pas visée par le texte, elle a été au centre du débat. \"Le bilan est terrible : 188 blessures à la tête, 20 éborgnés, cinq mains arrachées liées à ces lanceurs de balles de défenses et à ces grenades\", pointaient Yannick Jadot, eurodéputé écologiste français. \"Il n'y a qu'en France, en Pologne et en Grèce qu'il y a un usage sans limites de ces instruments\", a-t-il appuyé. Les résolutions du Parlement européen ne sont pas contraignantes, elles sont essentiellement politiques.","date":"2019-02-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/lanceurs-de-balles-de-defense-les-eurodeputes-denoncent-l-usage-disproportionne-de-la-force_3190751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Christope Dettinger : un nouveau combat judiciaire ?","description":"Après sa condamnation à trois ans de prison, dont un ferme, mercredi 13 février, l'ancien boxeur compte bien récupérer les 145 000 euros de la cagnotte de soutien en ligne.Au lendemain du procès de Christophe Dettinger, sa femme dit avoir retrouvé un mari éprouvé, mais soulagé. \"Il commence à réaliser, il ne lui reste que quelques nuits au sein de la prison de Fleury-Mérogis\", explique-t-elle. Dès la semaine prochaine, l'ancien boxeur devra exécuter sa peine de trois ans de prison, dont un ferme dans un centre de semi-liberté en région parisienne. Leetchi a gelée la cagnotte constituée pour les Dettinger Une nouvelle bataille judiciaire attend désormais la famille Dettinger, qui compte récupérer l'intégralité des dons versés pour les soutenir sur une cagnotte gelée par Leetchi. Selon l'avocate du site, les conditions ne sont pas remplies. Ce que conteste l'avocate des Dettinger, qui exige son versement immédiat. \"Les gens n'ont pas donné pour soutenir une entreprise criminelle. Ils ont donné pour soutenir cette famille et pas pour payer les avocats\", explique Me Laurence Léger.","date":"2019-02-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/christope-dettinger-un-nouveau-combat-judiciaire_3190669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Assurance chômage : le Medef propose une prime de précarité pour le CDD d'usage","description":"Le Medef propose une prime de précarité pour des missions courtes dans des secteurs comme l'hôtellerie et la restauration. Les syndicats et le gouvernement ne semblent pas convaincus.Dans l'hôtellerie et la restauration, le CDD d'usage est chose commune. Pour faire face aux commandes, c'est un outil indispensable selon Aziz Bentaleb, traiteur. Ce contrat très flexible est renouvelable sans limites et sans prime de précarité à verser au salarié. Il est réservé au secteur de l'hôtellerie, de la restauration, des services à la personne et du spectacle. 3,7 millions de ces CDD ont été signés en 2014. En pleine négociation sur l'assurance chômage, le Medef propose d'ajouter une prime de précarité à ces contrats d'usage. Une proposition jugée trop limitée par les syndicats La proposition est jugée beaucoup trop limitée pour les syndicats. \"Il faut avoir des conditions d’ancienneté pour pouvoir l’obtenir (...) ce n’est pas accessible à tous\", estime Michel Beaugas, secrétaire confédéral Force ouvrière. Officiellement, le gouvernement se refuse à tout commentaire avant la fin des négociations","date":"2019-02-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-le-medef-propose-une-prime-de-precarite-pour-le-cdd-d-usage_3190735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Chômage : les mesures du gouvernement à l'origine de la baisse du nombre de chômeurs ?","description":"Pour la première fois en dix ans, le taux de chômage est passé sous les 9% de demandeurs d'emploi.Les chiffres du chômage sont encourageants. La France est passée sous les 9% à la fin 2018, et ce pour la première fois depuis dix ans. La ministre du Travail a-t-elle raison d'y voir les premiers effets des mesures pour l'emploi du gouvernement ? \"Oui, en partie\", répond David Boéri sur le plateau du 19/20. \"C'est vrai que certaines mesures ont des effets sur les statistiques, comme le développement de l'apprentissage\", développe-t-il. Des mesures mécaniquement efficaces \"Les inscriptions ont augmenté de 7,7% l'an dernier, 22 600 jeunes apprentis supplémentaires. Même chose avec le lancement du Plan d'investissement compétences. Il prévoyait le financement, dès 2018, de 148 000 parcours de formation supplémentaires pour les jeunes et les demandeurs d'emploi peu ou pas qualifiés. Mécaniquement, ça fait reculer le nombre de chômeurs\", détaille le journaliste.","date":"2019-02-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-les-mesures-du-gouvernement-a-l-origine-de-la-baisse-du-nombre-de-chomeurs_3190745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Industrie : Airbus se prépare à l'après A380","description":"Les derniers A380 seront livrés en 2021. Depuis quatorze ans, Airbus peine à séduire avec le plus gros avion de ligne au monde.Dans les Hautes-Pyrénées près de Tarbes, quatre A380 attendent d'être revendus en pièces détachées. Lors de son lancement en 2007, l'avion représente pourtant le fleuron de l'industriel français Airbus. Il est le seul appareil de sa catégorie avec double pont et bar à l'étage. En France, au Royaume-Uni, en Espagne et en Allemagne, plus de 3 000 salariés sont concernés par l'arrêt de sa production. Les représentants syndicaux ne sont pas inquiétés pour autant. \"Airbus, depuis ces derniers mois, avait déjà redéployé un certain nombre de salariés suite aux baisses de cadences successives\", a indiqué Françoise Vallin, déléguée CFE-CGC. Airbus prévoit un bénéfice de 15% en 2019 Chez un sous-traitant d'Airbus, on se prépare à l'après A380 en se concentrant sur les besoins de maintenance des appareils existants. De son côté, Airbus prévoit une hausse de ses bénéfices de 15% pour 2019.","date":"2019-02-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/aeronautique/industrie-airbus-se-prepare-a-l-apres-a380_3190729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Batteries : l'inquiétant retard européen face à l'Asie","description":"Emmanuel Macron a annoncé 700 millions d'euros pour développer la filière des batteries électriques, nettement en retard face aux Chinois, Coréens et Japonais.Le modèle électrique de voiture le plus vendu en France est entièrement fabriqué dans le pays, ou presque. Les composants de sa batterie proviennent d'Asie, leader mondial sur ce marché aujourd'hui avec en tête Toshiba, LG ou BYD. En Europe, seul l'allemand Mercedes possède une usine de fabrication. Les géants asiatiques de la batterie s'installent en Europe La France met sur la table 700 millions d'euros pour accélérer la production, indispensable pour les producteurs. \"On ne peut que soutenir un projet qui permet un approvisionnement français ou européen\", explique Thierry Bolloré, directeur général du groupe Renault. Pour l'instant, ce sont les géants asiatiques qui s'installent en Europe. Samsung produit déjà 50 000 batteries par an en Hongrie, alors que le coréen LG va bientôt s'implanter en Pologne. En France il n'existe qu'un seul projet, porté par SAFT, filiale de Total, qui fabrique des batteries, mais pas encore pour les voitures électriques.","date":"2019-02-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/batteries-l-inquietant-retard-europeen-face-a-l-asie_3190731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Ehpad : des solutions pour éviter la maltraitance","description":"Les soupçons de maltraitance dans un Ehpad d'Arceuil (Val-de-Marne) interrogent sur les conditions de travail du personnel médical.56 résidents âgés dépendants vivent dans une maison de retraite de Breteuil dans l'Oise. Ils sont accompagnés au quotidien par 25 soignants. Comme dans la majorité des Ehpad français, le personnel est insuffisant. Il faut donc faire vite, car les soins et les repas des retraités n'attendent pas. Il y a cinq ans, l'établissement disposait de 12 contrats aidés, mais aujourd'hui il n'en reste plus que trois. \"Sans être maltraitants, nous ne sommes pas toujours bienveillants à cause de notre effectif qui n'est pas suffisant pour écouter les personnes, pour leur laisser le temps et éviter de trop les presser\", admet Agnès Beaumont, directrice de l'Ehpad. Des cours de yoga pour le personnel Dans une maison de retraite de la région parisienne ont été mis en place des espaces de dialogue où deux psychologues sont disponibles en permanence pour le personnel. Une salle de repos et des cours de yoga ont également été déployés.","date":"2019-02-14T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/ehpad-des-solutions-pour-eviter-la-maltraitance_3190681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
{"title":"Paris : le musée Grévin fait peau neuve","description":"Après plusieurs semaines de travaux, le musée Grévin, à Paris, offre à ses visiteurs des interactions avec des stars plus vraies que nature.En 136 ans d'existence, le musée Grévin a connu de nombreuses transformations. Fermé le 6 janvier dernier, il vient de rouvrir après un mois de travaux titanesques. Les personnages de cire ont d'abord dû être démembrés, déplacés et mis à l'abri. Les vieux décors ont été ensuite détruits à coups de masse par 80 personnes déployées en équipes de jour et de nuit. Au total, les travaux, la création de nouveaux personnages et la restauration d'anciennes statues ont coûté 4 millions d'euros. Thomas Pesquet entre au musée Grévin Thomas Pesquet fait désormais partie du musée. L'astronaute a découvert le moule de son double peu avant la réouverture. Il aura fallu six mois aux équipes pour créer ce nouveau personnage. Depuis sa création en 1882, Grévin a accueilli plus de 60 millions de visiteurs.","date":"2019-02-14T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/paris-le-musee-grevin-fait-peau-neuve_3190727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-fevrier-2019_3160963.html","containsWordGlobalWarming":false}
