{"title":"Impôt sur les sociétés : la bonne surprise de Noël","description":"C'est une cagnotte inattendue dont disposerait Bercy. En cette fin d'année, la recette générée par l'impôt sur les sociétés rapporterait plus que prévu : 1 milliard d'euros supplémentaire à l'État, selon le journal Les Échos. L'une des explications ? L'activité économique du pays à la hausse : +0,6% de croissance au troisième trimestre. De 33,3% à 26,5% D'importantes recettes dont l'État va devoir apprendre à se passer. Le gouvernement a lancé depuis cette année une réforme de l'impôt sur les sociétés. D'ici 2022, le taux d'imposition des entreprises va peu à peu baisser. Aujourd'hui, le taux s'élève à 33,3% sur le bénéfice des entreprises. En 2020, il passera à 28%, 26,5% en 2021, pour atteindre enfin 25% en 2022. L'objectif du gouvernement ? Harmoniser le taux d'imposition des sociétés avec le reste de l'Europe. L'État pourra toutefois compter sur d'autres rentrées d'argent, elles aussi boostées par la croissance comme la TVA, également en hausse d'1 milliard d'euros cette année.","date":"2017-12-26T00:00:00.000+01:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/impots/impot-sur-les-societes-la-bonne-surprise-de-noel_2532623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Impôt sur les sociétés : une bonne nouvelle qui tombe à pic","description":"Un milliard d'euros supplémentaire arrive dans les caisses de l'État grâce à l'impôt sur les sociétés. En direct du ministère de l'Économie, Christelle Méral évoque cette bonne nouvelle pour Bercy. \"Pour l'instant, pas d'annonce officielle du côté de Bercy quant à l'utilisation de cette enveloppe d'un milliard d'euros. Mais il existe une piste sérieuse : en octobre dernier, le Conseil constitutionnel avait annulé une taxe de 3% sur les dividendes entraînant un manque à gagner pour l'État de 10 milliards d'euros.\" Un déficit en dessous des 3% ? L'objectif des 3% pourrait être maintenu. La journaliste ajoute : \"Pour compenser, Bercy a créé une taxe exceptionnelle sur les grandes entreprises qui doit rapporter plus de 5 milliards d'euros. Pour le reste, l'État puisera dans ses réserves : ce milliard d'euros supplémentaire tombe donc à point nommé pour le gouvernement qui pourrait maintenir son objectif d'un déficit en dessous de la barre des 3% cette année.\"","date":"2017-12-26T00:00:00.000+01:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/bruno-le-maire/impot-sur-les-societes-une-bonne-nouvelle-qui-tombe-a-pic_2532625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chômage : vers des contrôles plus stricts ?","description":"Emmanuel Macron avait promis des sanctions plus dures contre les chômeurs défaillants, le gouvernement les met en oeuvre. Dans son numéro à paraître le 27 décembre, le Canard enchaîné affirme avoir eu accès à une note confidentielle du ministère du Travail. Actuellement, lorsqu'un chômeur refuse une formation ou ne cherche pas activement un emploi, il peut être sanctionné : -20 % ou -50% en cas de récidive sur ses allocations chômage sur une période de 2 à 6 mois.Le gouvernement voudrait aller plus loin : -50% sur deux mois dès la première défaillance, et suppression sur deux mois en cas de récidive. Un rapport d'activité Cette mesure est inacceptable pour les représentants des chômeurs. Ces derniers pourraient même être tenus de remplir un rapport d'activités mensuel pour faire part de l'ensemble des démarches effectuées pour retrouver un travail. Ce contrôle s'accompagnera de l'élargissement de l'accès à l'assurance chômage pour certains démissionnaires et pour les travailleurs indépendants.","date":"2017-12-26T00:00:00.000+01:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/controle-des-chomeurs/chomage-vers-des-controles-plus-stricts_2532629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lait contaminé : la justice ouvre une enquête","description":"C’est une usine à l’arrêt au centre d’une enquête préliminaire pour \"blessures involontaires\", \"mise en danger de la vie d’autrui\", et \"tromperie aggravée\". Sur ce site en Mayenne, les enquêteurs vont devoir comprendre comment des laits infantiles ont été contaminés par la salmonelle et surtout tenter d’identifier des négligences. Lactalis réserve ses réponses aux gendarmes, mais reconnaît avoir découvert plusieurs foyers de cette bactérie. Même problème en 2005 Autre question à éclaircir, l’alerte aurait-elle pu être donnée plus tôt ? Les lots, plus de 20 millions de boîtes, n’ont été retirés qu’au mois de decémbre, soit plusieurs mois après la contamination supposée. L’usine avait été arrêtée une première fois en 2005 pour un problème similaire. Selon Me Jade Dousselin, avocate d’une victime, difficile de croire que l’entreprise ignorait tout de la contamination.","date":"2017-12-26T00:00:00.000+01:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/lait-contamine-la-justice-ouvre-une-enquete_2532617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lait contaminé : l’inquiétude du secteur laitier","description":"\"Cette usine, d’habitude, c’est le centre névralgique de l’activité de la ville de Craon, avec des va-et-vient incessants de camions de lait\", explique en direct de l’usine de Craon (Mayenne) le journaliste Thomas Paga. Mais ce mardi 26 décembre, seuls les gens chargés du nettoyage et de la décontamination sont venus travailler. \"Certains employés vont devoir aller travailler dans d’autres implantations de Lactalis dans la région. Mais pour beaucoup, l’arrêt de l’usine signifie purement et simplement le chômage technique jusqu’à nouvel ordre.\" Un chômage à durée indéterminée pour l’instant. \"Lactalis l’admet, ils ne savent pas combien de temps va prendre cette décontamination. Cela peut durer longtemps.\" Inquiétude du secteur laitier L’autre inquiétude provient des éleveurs laitiers de la région. \"1/3 du lait produit en France va être transformé en poudre dans des usines comme celle-ci. Les éleveurs le savent, un coup porté à ces produits, c’est un coup porté à toute la filière. Si la consommation de lait en poudre baisse, ce sont eux qui en paieront le prix.\"","date":"2017-12-26T00:00:00.000+01:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/lait-contamine-linquietude-du-secteur-laitier_2532661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Accident de Millas : des parents portent plainte","description":"Qui est responsable de cette collision ? C’est pour tenter de connaître la vérité que des familles de victimes se sont portées partie civile auprès du tribunal de Marseille (Bouches-du-Rhône). Désormais, elles pourront avoir accès aux éléments de l’enquête, comme l’explique leur avocate, Me Jehanne Colard. \"Les parents de victimes n’ont pas de réelles informations sur ce qu’il s’est passé. Connaître la vérité, c’est leur principale occupation aujourd’hui.\" Pas de liens entre les médicaments et la collision Une seule mise en examen à ce jour, celle de la conductrice du car pour homicide involontaire. Des familles se sont interrogées publiquement sur le traitement médical qu’elle suivait. Des antidépresseurs et anxiolytiques prescrits depuis plusieurs semaines. Dans un communiqué, le procureur de Marseille précise qu’il n’y a pas de lien de causalité entre les médicaments pris par la conductrice pour dormir et la collision à ce stade de l’enquête.","date":"2017-12-26T00:00:00.000+01:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/accident-de-millas-des-parents-portent-plainte_2532657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"PV de stationnement : l'exemple belge","description":"Le même casse-tête dans toutes les villes : faire respecter les règles de stationnement, et éviter les voitures ventouses. Dans l'agglomération de Bruxelles (Belgique), chaque commune a sa façon de faire. À Schaerbeek, la municipalité a confié le contrôle à une société privée qui a développé des moyens très sophistiqués. Entre 15 000 et 20 000 plaques contrôlées à la journée \"Vous entendez des \"bip\" et des \"tut\". Les bip sont les lectures de plaque, et les \"tut\" sont les envois des résultats vers le serveur\", explique Pablo Rauwers, PDG de Rauwers. Le prestataire n'est pas peu fier de sa scan car : une voiture à 100 000 euros équipée de 12 caméras qui sillonnent la ville toute la journée. Redoutable. \"À la journée, une scan car de ce type peut contrôler entre 15 000 et 20 000 places ou plaques, tandis qu'un agent qui travaille très bien est limité à un gros millier de plaques\", ajoute Pablo Rauwers. Un contrôle automatisé permis par le système d'horodateur, qui impose ici de rentrer sa plaque d'immatriculation. Le prestataire perçoit 5% du montant des PV déduction faite de ses frais de fonctionnement, soit plus de 100 000 euros par an.","date":"2017-12-26T00:00:00.000+01:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/pv-de-stationnement-l-exemple-belge_2532631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"PV de stationnement : dans quelles villes seront-ils les plus chers ?","description":"\"Les tarifs vont flamber dans certaines villes, comme à Lyon par exemple, où les contraventions iront jusqu'à 60 euros, au lieu de 17 euros comme c'est le cas partout en France aujourd'hui\", explique Fanny Stenneler sur le plateau de France 2. \"Paris flambe aussi, 50 euros, mais c'est le cas aussi pour Bordeaux ou Nantes, où elles seront à 35 euros.\" 70 % des automobilistes ne paient pas leur stationnement Quel est l'objectif ? S'agit-il uniquement de faire entrer plus d'argent dans les caisses ? \"Le but affiché, c'est de désengorger les centres-ville, éliminer les voitures ventouses et fluidifier le trafic\", poursuit la journaliste. \"Mais l'idée c'est aussi quand même de rapporter de l'argent dans les caisses en obligeant notamment les conducteurs à payer leur stationnement. Et c'est loin d'être le cas : aujourd'hui, on estime que 70 % des automobilistes ne paient pas leur stationnement. Via ces nouveaux tarifs, les recettes des contraventions pourront passer de 500 millions d'euros à 1 milliard d'euros. La loi dit que cet argent ne sera pas dépensé n’importe comment : il sera dédié aux transports en commun et aux véhicules propres.\"","date":"2017-12-26T00:00:00.000+01:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/pv-de-stationnement-dans-quelles-villes-seront-ils-les-plus-chers_2532635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Apprentissage : quand l’entreprise entre au lycée","description":"Tout autour de la ville d’Oyonnax (Ain), \"la plastic valley\", un territoire où se concentrent les entreprises de la plasturgie. Depuis plusieurs années, elles peinent à recruter. L’Éducation Nationale a longtemps eu du mal à remplir ses filières professionnelles. La branche et le lycée Arbez Carme ont décidé de travailler main dans la main. Des chômeurs en reconversion avec les élèves Au cœur du lycée, un immense plateau technique consacré à la plasturgie. Spécificité de ce lycée, sur ces mêmes machines aux côtés des élèves, on trouve aussi des chômeurs en reconversion ou des salariés en formation continue. Dans cette salle, des industriels forment d’autres industriels. Un campus qui favorise le développement de l’apprentissage et permet aux élèves d’envisager sereinement leur avenir professionnel. L’alternance leur donne une vision plus positive de la profession.","date":"2017-12-26T00:00:00.000+01:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/apprentissage-quand-lentreprise-entre-au-lycee_2532653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Liberia : le footballeur qui veut devenir président","description":"Les meetings géants ont remplacé les stades des années 90 mais c’est encore une foule qui vibre pour lui. Georges Weah va peut-être devenir le premier footballeur élu président de son pays, le Liberia. \"Nous sommes réunis ici en ce jour historique pour préparer la victoire politique de 2017\", criait l’ancien footballeur du Paris Saint-Germain. Premier Africain ballon d’or \"Il présidera comme il dribblait\" s’enflamment ses partisans. Et il dribblait bien Georges Weah. Monaco, PSG, OM, Milan AC, un joueur phénomène qui enchaînait les clubs et les trophées. Jusqu’au plus fameux en 1995, le Ballon d’or, récompensant le meilleur footballeur mondial de l’année. Le premier Africain à glaner une telle distinction. Quand il revient dans son pays, l’ancien gamin du ghetto est plus qu’une star de foot. Il est Dieu pour certains, en tout cas un modèle.","date":"2017-12-26T00:00:00.000+01:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/liberia-le-footballeur-qui-veut-devenir-president_2532647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : les scientifiques dénoncent la politique de Donald Trump","description":"Ils se disent réduits au silence, bâillonnés par l'administration Trump. Ces scientifiques enchaînent les manifestations pour prévenir du danger de la politique de Donald Trump. L'homme qui applique cette politique s'appelle Scott Pruitt : il est le patron de l'Agence pour l'environnement, et lui-même climato-sceptique. Concrètement, le président américain réduit de 10% les moyens consacrés à la préservation de l'eau et du climat. 200 scientifiques ont quitté l'agence de l'environnement en un an. Certains dénoncent une administration qui préfère le silence à la science et qui minimise les risques. Des programmes entiers menacés Parfois, des programmes entiers sont remis en question. C'est le cas de celui qui est censé prévenir les tsunamis et tremblements de terre en Californie : une balise dont le fonctionnement coûte aujourd'hui 10 millions d'euros, un budget menacé. En une année de mandat, Donald Trump aura réussi à faire l'unanimité contre lui parmi les scientifiques, tout en assumant clairement cette politique.","date":"2017-12-26T00:00:00.000+01:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-les-scientifiques-denoncent-la-politique-de-donald-trump_2532621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : une politique catastrophique pour l'environnement ?","description":"Donald Trump s'attire les foudres des scientifiques au fil de sa politique environnementale. Depuis les États-Unis, Jacques Cardoze revient sur un an de politique climato-sceptique. \"La politique de Donald Trump est clairement assumée, car Donald Trump préfère clairement l'industrie et l'argent aux enjeux environnementaux. D'abord parce que c'est la préoccupation de son électorat et la sienne, par opportunisme économique plus que par conviction personnelle. Le président américain se dit que ces recherches scientifiques sont forcément un frein à la bonne marche de l'économie\", précise-t-il. Une année loin d'être verte Le journaliste ajoute : \"En un an, il a relancé l'industrie du charbon, veut augmenter la production de gaz de schistes et a autorisé la construction d'un oléoduc très controversé. On peut se rassurer en pensant qu'aux États-Unis la Maison-Blanche ne décide pas tout en matière d'environnement, que les États et les mairies pèsent dans certaines décisions. Mais il s'agit là d'une bien maigre consolation.\"","date":"2017-12-26T00:00:00.000+01:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-une-politique-catastrophique-pour-l-environnement_2532633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : vague de froid historique au nord du pays","description":"Depuis 48 heures aux États-Unis, prendre la route revient déjà à prendre un risque. Dans la tempête, on distingue à peine la chaussée et les véhicules à l'arrêt. Par endroits, il suffit d'une voiture bloquée pour que se forment des bouchons de plusieurs kilomètres. Accompagnés d'un vent glacial et de températures allant jusqu'à -15 degrés, les États-Unis connaissent des chutes de neige historiques. Tout le nord du pays est concerné Sur la côte Atlantique, il est tombé jusqu'à 86 centimètres en une journée : du jamais vu. À Boston, dans le Massachusetts, l'aéroport a été contraint d'annuler plusieurs dizaines de vols. Surpris par une congère, un avion a même fait un tête à queue à l'atterrissage sans faire de blessé. Cette vague de froid polaire arrivée du Canada concerne l'ensemble du nord du pays. Côté Pacifique aussi, les accidents sont nombreux et les conducteurs bloqués par le verglas. Le froid va persister et même s'accentuer : on attend jusqu'à -40 degrés à Québec (Canada) et dans le nord des États-Unis.","date":"2017-12-26T00:00:00.000+01:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/etats-unis-vague-de-froid-historique-au-nord-du-pays_2532639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Parfums : sont-ils trop chers ?","description":"Parés d'or, en forme de sac à main, ou complètement excentriques, les flacons se donnent du mal pour attirer les consommateurs. Mais l'ivresse n'est plus au rendez-vous au rayon parfumerie. Les ventes sont en baisse : trop de marques, et plus de 200 nouveautés par an. Les clients ont de plus en plus de mal à s'y retrouver. Et les prix s'envolent. Il n'est plus rare de trouver des parfums à plus de 100 euros le flacon. Pourquoi les prix sont-ils si élevés ? Comment les marques justifient-elles ces tarifs ? \"On est payé uniquement quand notre parfum a été choisi\" Pour faire naître un parfum, il faut d'abord recourir aux services couteux d'un nez : Christophe Raynaux est parfumeur. Dans son bureau, il crée les fragrances de demain pour différentes marques. Toute la journée, il teste des mélanges de senteurs, des recettes de parfums qu'il modifie sans cesse, milligramme par milligramme. \"C'est comme une musique. En jouant la partition, on s'aperçoit qu'il y a quelques fausses notes. Bah nous, c'est la même chose\", explique-t-il. Mais dans cette industrie, le parfumeur n'a pas le dernier mot. Christophe Raynaux doit répondre à la commande d'une marque. Dana Vitkovskaya, commerciale, l'aide donc à créer un produit qui correspond à cette demande. Tout un travail qui sera peut-être inutile, car cette équipe est en concurrence avec d'autres entreprises, qui tentent aussi de répondre à la même commande de la marque. \"On est payés uniquement quand notre parfum a été choisi\", explique Dana Vitkovskaya. Il faut en moyenne un an et demi pour développer un parfum. Mais certains projets peuvent durer plusieurs années. Car la plupart des essais réalisés chaque jour finissent à la poubelle.","date":"2017-12-26T00:00:00.000+01:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/parfums-sont-ils-trop-chers_2532637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Madagascar : au plus près des requins-baleines","description":"Réputée dans le monde entier pour ses plages de sable fin, Nosy Be, site le plus touristique de Madagascar, se distingue aussi par la richesse unique de ses fonds marins. Dans les profondeurs, les requins-baleines règnent en maîtres. Pendant trois mois, chaque jour, des touristes partent à la découverte du plus gros squale du monde. Contrairement aux apparences, l'animal est totalement inoffensif : les consignes de sécurité sont avant tout établies pour les protéger. Dans la baie, 110 spécimens ont été comptabilisés cette année. Une espèce menacée Il faut faire vite, le moment est furtif : la silhouette du requin apparait à quelques centimètres à peine. L'animal peut mesurer jusqu'à 9 mètres de long. Il ne reste jamais bien longtemps, les touristes tentent de le suivre, mais la tâche est difficile. L'espèce est menacée, chassée en Asie pour sa chair et son aileron. À Madagascar, les guides essayent de le protéger en recensant sa population dans la zone. À la fin de ses trois mois à la surface de l'eau, il disparait à plus de 2 000 mètres de profondeur. Nosy Be est l'un des rares endroits au monde où l'on peut l'apercevoir.","date":"2017-12-26T00:00:00.000+01:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/madagascar-au-plus-pres-des-requins-baleines_2532641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-decembre-2017_2522899.html","containsWordGlobalWarming":false,"media":"France 2"}
