{"title":"L'économie italienne redémarre","description":"Après trois ans de récession, le pays vient de connaître deux trimestres de croissance.C'est par le port de Trieste (Italie) sur les bords de l'Adriatique que depuis des siècles l'Italie importe son café. C'est aussi là-bas que l'on trouve l'une des plus grandes entreprises du secteur. Elle exporte 90 tonnes de café dans le monde entier. Les chaînes tournent à plein régime. Les secrets de ce succès sont un café haut de gamme, donc cher, et l'économie italienne qui redécolle. Pour le patron des \"Cafés Illy\", cela s'explique par les réformes du Premier ministre Matteo Renzi. 200 000 emplois \"C'est le plus courageux, le plus dynamique qu'on n’ait jamais eu\", témoigne Andrea Illy au micro de France 2. Dorénavant, les employeurs italiens peuvent licencier plus facilement pendant les trois premières années, mais en contrepartie ils sont encouragés à proposer ensuite un CDI. Avec la consommation qui repart, l'Italie a créé en un an plus de 200 000 emplois.","date":"2015-09-29T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/l-economie-italienne-redemarre_1105427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"Vladimir Poutine s'impose comme un acteur incontournable de la crise syrienne","description":"Le président russe s'est entretenu en tête à tête avec le président américain. Malgré de lourdes divergences sur une alliance ou non avec Bachar Al-Assad, Barack Obama s'est dit prêt à retravailler avec la Russie.Le président russe effectue un retour fracassant sur le devant de la scène internationale. Après un discours prononcé devant l'assemblée générale de l'ONU, lundi 28 septembre, Vladimir Poutine a rencontré Barack Obama. L'échange est loin d'être chaleureux. Le président russe s'est même permis même de faire la leçon à ses homologues. \"J'ai le plus grand respect pour les présidents américain et français, mais ils ne sont pas des ressortissants syriens et ne doivent donc pas être impliqués dans le choix des dirigeants d'un autre pays\", a-t-il témoigné. Une passe d'armes L'assembée générale de l'ONU a tourné cette année à la passe d'armes entre Vladimir Poutine, partisan d'une vaste coalition contre le groupe État islamique qui incluerait Bachar Al-Assad, et de l'autre, la France et les États-Unis qui refusent une telle hypothèse. \"Assad est à l'origine du problème, il ne peut pas faire partie de la solution\", a déclaré François Hollande. Malgré cela, Barack Obama a reconnu qu'il était prêt à retravailler avec la Russie pour résoudre le conflit syrien.","date":"2015-09-29T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/vladimir-poutine-s-impose-comme-un-acteur-incontournable-de-la-crise-syrienne_1105123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"La Société générale va-t-elle fermer 400 de ses agences d'ici à 2020 ?","description":"Les syndicats redoutent les suppressions d'emploi, alors qu'une agence sur cinq pourrait être concernée.Les syndicats affirment, ce mardi 29 septembre, que 20% des points de vente de la Société générale pourraient fermer d'ici à 2020. Cela représente la fermeture de 400 agences sur les 2 221 que compte la banque. Les clients sont partagés. \"C'est un vrai problème, on n'a plus de relation\", témoigne l'une. \"Ça doit faire quinze ans que je n'ai pas rencontré un intermédiaire\", relativise un autre. Les banques en ligne, d'inquiétantes concurrentes Les syndicats s'inquiètent pour l'emploi et s'opposent à un plan drastique de fermeture d'agences. Selon Force ouvrière, environ 3 000 postes seraient menacés. La Société générale refuse de confirmer ce chiffre. Les décisions seront prises en fin d'année. Les fermetures d'agences sont un phénomène qui se généralise dans toutes les banques, confrontées à la concurrence des banques en ligne exclusivement sur internet.","date":"2015-09-29T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/la-societe-generale-va-t-elle-fermer-400-de-ses-agences-d-ici-2020_1104993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Le salariat, un statut bientôt obsolète ?","description":"De plus en plus de travailleurs travaillent en indépendant et avec des plateformes technologiques pour trouver leurs clients. Le journaliste François Lenglet fait le point sur cette tendance.Est-ce la fin du salariat ? Professionnels, particuliers ayant un savoir-faire, de plus en plus de travailleurs passent désormais par des outils technologiques comme des applications pour vendre leurs services. Se dirige-t-on dans le secteur des services vers la fin du salariat ? Le journaliste François Lenglet fait le point. \"Dans le secteur des services aux particuliers, oui. On est entré dans l'économie à la demande, c'est à dire, celle de la prestation de service sur mesure et instantanée. C'est le consommateur qui impose ça, car il veut tout, tout de suite comme s’il appuyait sur un bouton. C'est l'économie presse-bouton et les entreprises sont contraintes de se réorganiser\", commente François Lenglet. Entreprises trop chères Pourquoi les clients ne continuent-ils pas à s'adresser à des entreprises ? \"Parce qu'elles sont plus chères et que cela serait probablement trop cher pour le consommateur. Avec les nouvelles technologies, on n'a plus vraiment besoin d'entreprises. Pour certains professionnels, le bureau c'est le smartphone qu'ils ont dans la poche et qui leur permet de répondre à la demande de travail à tout moment\", souligne aussi le journaliste.","date":"2015-09-29T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/le-salariat-un-statut-bientot-obsolete_1105439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"Taïwan : trois morts après le passage d'un typhon","description":"Un typhon violent s'abat depuis hier, lundi 28 septembre sur Taiwan. Les vents ont dépassé les 200km/h.Des rafales à plus de 227km/h ont été enregistrées à Taipei (Taïwan) au passage dusuper-typhon Dujuan. Plusieurs milliers de personnes avaient été évacuées de manière préventive. Ceux qui ont bravé les vents très violents ont eu parfois la peur de leur vie. \"Une immense plaque de fer s'est envolée, elle est arrivée sur nous, elle a heurté la voiture très violemment\", confie une jeune femme au micro de France 2. En direction de la Chine Au petit jour, la vie a repris. De nombreux véhicules jonchent les rues. Trois personnes ont trouvé la mort et 400 personnes ont été blessées. Les dégâts sont très impressionnants, de nombreux magasins restent fermés. Les transports sont perturbés, mais le typhon est parti. À l'heure actuelle, il approche des côtes chinoises. Le vent commence déjà à souffler fort dans les rues, mais le typhon a faibli d'intensité.","date":"2015-09-29T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/taiwan-trois-morts-apres-le-passage-d-un-typhon_1105435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"Le Costa-Rica, un pays modèle en matière d'énergie","description":"La totalité de l'électricité du pays vient des énergies renouvelables.L'air, l'eau et même la terre vocalique, au Costa Rica, on ne génère de l'énergie que par ressources naturelles. Cette année, le Costa Rica a été le seul pays au monde à n'émettre aucune émission de carbone pour générer de l'électricité. L'eau permet d'alimenter 21% de la population du pays en électricité. L'eau est ainsi devenue une sorte de carburant pour le Costa Rica. La force des volcans L'autre force du pays, ce sont ses volcans. Ils produisent 14% de l'énergie du pays et pourtant sur 116 volcans, peu d'entre eux sont utilisés. Cela s'appelle la géothermie. Il faut aller puiser la chaleur dans les entrailles du volcan. Un des sites d'extraction ressemble à un puits de pétrole, mais la différence est qu'ici aucune violence n'est faite à la terre. L'énergie géothermique se base sur la récupération d'une eau chauffée naturellement. Les cinq millions d'habitants de ce petit pays d'Amérique centrale font figure d'exemples pour le monde entier. Sans charbon, sans pétrole ou centrale nucléaire, 98% de la population dispose d'électricité.","date":"2015-09-29T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/le-costa-rica-un-pays-modele-en-matiere-d-energie_1105447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"LGV : les vignerons de la région de Sauternes protestent","description":"Ils sont persuadés que le train va bouleverser le microclimat qui leur permet de faire un vin reconnu dans le monde entier.Le gouvernement a validé le projet des lignes à grande vitesse Bordeaux-Toulouse et Bordeaux-Dax. Mais celles-ci ne font pas l'unanimité. Dans le célèbre vignoble de Sauternes, la colère gronde. Pour les viticulteurs, le tracé de la LGV Bordeaux-Toulouse menace la typicité du plus prestigieux des vins liquoreux. \"Le champignon qui va s'installer sur le raisin va permettre à la baie de raisin de se déshydrater et d'avoir un jus de raisin très très sucré pour pouvoir élaborer le Sauternes\", explique un professionnel. \"Un vin banal\" Les vignerons craignent la raréfaction de ce champignon. Car la future ligne passera à proximité de cette zone humide, là où les brouillards se forment et permettent le développement de cette pourriture noble. \"C'est notre particularité, c'est notre âme. Si on ne l'a plus, on deviendra un vin banal\", insiste Stéphane Wagrez, du château La Bouade à Barsac (Gironde). Les 173 viticulteurs de Sauternes espèrent tout de même que la LGV ne se fera pas, car son financement de plus de huit milliards d'euros s'avère difficile.","date":"2015-09-29T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/lgv-les-vignerons-de-la-region-de-sauternes-protestent_1105125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Taïwan : le \"super-typhon\" Dujuan fait au moins trois morts","description":"Le typhon Dujuan a balayé Taïwan, lundi 28 septembre. Les dégâts sont considérables. France 2 fait le point.Des vents très violents, des pluies torrentielles, le \"super-typhon\" du Dujuan a frappé hier soir, lundi 28 septembre, Taipei, la capitale de Taïwan. Plusieurs milliers de personnes avaient été évacuées de manière préventive. Ceux qui ont bravé les rafales à plus de 227 km/h ont eu parfois la peur de leur vie. \"Une immense plaque de fer s'est envolée. Elle est arrivée sur nous. Elle a heurté la voiture très violemment\", rapporte une habitante au micro de France 2. Direction la Chine Au petit jour la vie a repris. De nombreux véhicules jonchent les rues. Trois personnes au moins ont trouvé la mort. Il y a près de 400 blessés. Les dégâts sont très impressionnants. De nombreux magasins restent fermés, les transports sont perturbés, mais le typhon est parti. A l'heure actuelle, il approche des côtes chinoises. Les militaires et les pêcheurs sécurisent les bateaux dans les ports et le vent commence déjà à souffler très fort dans les rues des villes.","date":"2015-09-29T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/taiwan-le-super-typhon-dujuan-fait-au-moins-trois-morts_1105091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : plus que deux jours pour vous inscrire","description":"Dans quelques semaines auront lieu les élections régionales. Pour les retardataires, il est encore possible de s'inscrire sur les listes électorales jusqu'au mercredi 30 octobre. Explications.Les 6 et 13 décembre prochain, les Français seront appelés aux urnes à l'occasion des élections régionales. Habituellement, les élections régionales ont lieu en début d'année. Mais cette fois-ci, le vote a été décalé et une nouvelle loi permet exceptionnellement de s'inscrire jusqu'au 30 septembre. Une démarche simplifiée La démarche est simplifiée au maximum. Il suffit d'une carte d'identité et d'une quittance à son nom et prénom de moins de trois mois. Quelques personnalités s'engagent : \"Si vous ne vous choisissez pas vous-même, d'autres s'en chargeront pour vous. Aux prochaines élections régionales, exprimez-vous !\" affirme ainsi Lilian Thuram. Il vous reste donc peu de temps pour vous rendre dans votre mairie. Dans certains cas, une inscription par internet est même possible jusqu'à mercredi 30 septembre, 23h59.","date":"2015-09-29T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/regionales/elections-regionales-plus-que-deux-jours-pour-vous-inscrire_1105119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Arun Gandhi veut diffuser le message de son grand-père","description":"Arun Gandhi est l'invité des \"Cinq dernières minutes\" du journal de 13 Heures. Il présente son livre \"Mon grand-père était Gandhi\". Son nom est connu dans le monde entier. Il symbolise à lui seul la non-violence.Petit-fils d'un des hommes les plus respectés de la planète, il a décidé d'offrir à tous les enseignements que le Mahatma Gandhi lui prodigué alors qu'il n'était qu'un adolescent. Arun Gandhi vient de sortir un livre intitulé \"Mon grand-père était Gandhi\". Écrivain, journaliste, enseignant, il s'est donné comme but de parcourir le monde pour délivrer le message de son grand-père, celui de la non-violence. Maîtriser la colère \"Le premier enseignement que j'ai reçu (...) c'était comment traiter la colère de manière intelligente\", explique l'homme. \"Il a dit, c'est comme l'électricité. La colère, ça peut être utile, ça peut être très puissant, mais seulement si on l'utilise de manière intelligente. Et puis elle peut être aussi mortelle et destructrice si on ne sait pas s'en servir\", ajoute-t-il. Le Mahatma lui a également enseigné l'équité.","date":"2015-09-29T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/arun-gandhi-veut-diffuser-le-message-de-son-grand-pere_1105191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Les banques en ligne séduisent de plus en plus","description":"On constate la dématérialisation progressive des relations bancaires. Parmi les atouts des banques en ligne, des tarifs compétitifs, une grande réactivité et toute une panoplie de services. Margaux Manière fait le point.Les projets de fermetures des agences de certaines banques, dont la Société générale, révélent un mouvement de fond. Notre rapport à l'argent a beaucoup changé ces derniers temps. \"Les banques 100% internet séduisent 600 000 nouveaux clients par an. Pour le moment, seulement 7% des Français détiennent un compte courant dans ce type d’établissement, mais ce chiffre ne cesse de progresser\", détaille Margaux Manière. Des filiales de banques classiques Souvent, ces banques en ligne appartiennent à des banques classiques. Boursorama est par exemple une filiale de la Société générale, Hello bank! appartient au groupe BNP Paribas... Les banques classiques multiplient elles aussi les services en ligne. C'est désormais une nouvelle tendance de consommation. Depuis 2000, le nombre de chèques ne cesse de s'effondrer, alors que le nombre de transactions par carte bancaire explose.","date":"2015-09-29T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tendances/les-banques-en-ligne-seduisent-de-plus-en-plus_1105005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Vers une réduction du parc de la Vanoise","description":"En 1963, il a été le premier créé en France. 27 des 29 villages concernés n'ont aucune envie de souscrire à sa convention.Un parc national réduit des deux tiers. La Vanoise va se résumer désormais à sa zone centrale, où la faune et la flore continueront d'être protégées. Mais pour la zone périphérique, c'est un retour en arrière. 27 communes sur 29 ont voté contre la charte d'adhésion au parc. C’est le cas de Champagny-en-Vanoise. \"On a eu un avis négatif d'environ les trois quarts de la population, détaille René Ruffier-Lanche, maire de Champagny-en-Vanoise (Savoie). On a dû tenir compte de cet avis\", ajoute-t-il. Un refus massif. Les habitants redoutent que les contraintes freinent le développement économique. \"On a peur de toutes les contraintes qu'il peut y avoir. Qu'on ne puisse plus faire pâturer les vaches partout (...)\", détaille Patrick Ruffier-Lanche, agriculteur. L'enjeu du développement du ski Une peur des règles de protection de l'environnement et des contraintes en matière d'urbanisme. Les communes concernées vivent à 80% du tourisme hivernal et de l'économie du ski. Le parc a longtemps été vécu comme un obstacle à l'extension des stations. Mais le parc a aussi contribué à faire connaître la Savoie. Certains regrettent le rejet de la charte.","date":"2015-09-29T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/vers-une-reduction-du-parc-de-la-vanoise_1105163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : tour du monde des vignobles (2/5)","description":"Cette semaine, France 2 vous emmène à la découverte des vignobles du monde entier. Après la Chine, direction les États-Unis.De son Gers natal, il a gardé un accent prononcé surtout quand il présente ses raisins californiens. Pierre le \"french-vigneron\" attaque sa 20e vendange aux États-Unis. Dans la vallée de la Sonoma, un terroir aux reliefs multiples baigné de soleil qui n'était qu'une friche il y a 20 ans. Aujourd'hui on y fait un des plus grands vins du monde, celui de Pierre Seillan. La recette de son succès : faire pousser des cépages bordelais sur 150 petites parcelles qu'il assemble comme une mosaïque, pratique interdite en France. Aujourd'hui, les bouteilles se vendent à partir de 400 euros, car elles ont obtenu les meilleures notes des critiques. Une histoire de famille Le domaine appartient à une riche héritière. Avec son mari, elle a fait appel à Pierre en 1997. Celui-ci a donc débarqué aux États-Unis à 50 ans, avec femme et enfants, car tout ceci est une histoire de famille. Sa fille Hélène a attrapé le virus et travaille à ses côtés. Et pendant que Pierre s'occupe des vignes, sa femme gère son agenda et les clients.","date":"2015-09-29T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/feuilleton-tour-du-monde-des-vignobles-2-5_1105153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Emploi : un travail à la carte","description":"Travailleurs connectés, locaux partagés, France 2 vous fait découvrir de nouveaux modes de travail...Des livreurs salariés d'un restaurant qui campent sur le trottoir en attendant la commande, ne serait-ce pas déjà du passé ? Ludovic est étudiant. Il s'est trouvé un job sur mesure. Pas de contrat, il se connecte sur une plateforme de livreurs. À chaque fois qu'un client passe une commande, le site repère le coursier le plus proche et le sollicite. Ludovic est auto-entrepreneur. Il est payé à la course entre 10 et 20 euros. Et si c'était la fin de la vie de bureau ? Et il n'est pas le seul travailleur connecté. Aujourd'hui, le serrurier n'a plus forcément de local. Un smartphone, une voiture et le tour est joué. Connecté à une application, l'artisan est sollicité par des clients. Tout est payé par internet. Pour lui, plus de paperasse. C'est un gain de temps qui lui permet de multiplier les interventions. Plus de collègues, plus de local, et si c'était la fin de la vie de bureau ? Via internet, des auto-entrepreneurs louent un local à plusieurs à la journée. Ce jour-là, Jane les accueille dans son appartement. 15 euros par jour et par personne, c'est le prix à payer pour se sentir moins seul.","date":"2015-09-29T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-un-travail-a-la-carte_1105443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"À 12 ans, un surdoué rejoint la fac de Perpignan","description":"Il suit des cours d'algèbre à l'université. Il est très fort en math, mais n'a pas encore le bac.Maximilian Janisch est un jeune surdoué. À 12 ans, il vient d'intégrer l'université de Perpignan (Pyrénées-Orientales). Il est inscrit en licence de mathématiques. Pour le jeune Suisse, l'algèbre linéaire et les fonctions à plusieurs variables semblent un jeu d'enfant. À Zurich, il est en seconde avec déjà trois classes d'avance. Ici, il est auditeur libre au milieu d'étudiants qui ont sept ans de plus que lui. \"Quand je l'ai vu arriver pour la première fois, je lui ai demandé s'il faisait un stage pour son collège ou son lycée\", témoigne un jeune homme. L'équivalent du bac à neuf ans \"Des fois, il nous pousse à travailler, à écouter, il nous aide aussi\", ajoute une autre. Fils d'un professeur de mathématiques et d'une économiste, le jeune garçon a passé pour s'amuser l'équivalent du bac à neuf ans. Il a décroché la meilleure note. Maximilian a déjà écrit il y a deux ans sa biographie avec son père. Il passera son bac dans trois ans.","date":"2015-09-29T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/a-12-ans-un-surdoue-rejoint-la-fac-de-perpignan_1105177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Départements : quel budget et quelle marge de manoeuvre pour faire des économies ?","description":"Les départements ont pris la suite des communes. Ils souffrent aujourd'hui de la baisse des dotations de l'État.Le budget des départements correspond au tiers (32%) du budget total des collectivités locales. \"L'enjeu est important, 70 milliards d'euros. Le reste se sont les communes (56%) et les régions (12%)\", explique Jean-Paul Chapel en direct sur le plateau de France 2. Dans le budget des départements, les aides sociales représentent près de la moitié, 28 milliards d'euros, dont neuf milliards d'euros pour le RSA. Il y a aussi les aides aux personnes âgées et aux personnes handicapées. Un budget prestation social qui a augmenté de 13% en quatre ans. Moins 1,1 milliard par an pendant trois ans \"Le problème c'est que les frais de personnel aussi ont progressé\", ajoute le journaliste. Avec +10% en quatre ans, pour les effectifs et les salaires, on est à 12 milliards d'euros. Les investissements ont pour leur part diminué. Les départements ont moins investi dans les collèges, les transports scolaires. \"Et ça risque de se reproduire. L'État va leur serrer la ceinture, la dotation aux départements sera réduite de 1,1 milliard par an pendant trois ans\", conclut-il.","date":"2015-09-29T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/departements-quel-budget-et-quelle-marge-de-manoeuvre-pour-faire-des-economies_1105441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"Qui sont ces retraités qui reprennent le chemin du travail ?","description":"Sur le plateau du 13 Heures, Jean-Christophe Martineau, journaliste à \"Notre temps\", explique qu'aujourd'hui, 500 000 retraités du privé continuent à travailler.Invité sur le plateau du 13 Heures, Jean-Christophe Martineau, journaliste à Notre temps, affirme que la proportion des retraités qui travaillent est \"en augmentation constante depuis une petite dizaine d'années. Aujourd'hui il y a 500 000 retraités du privé qui travaillent\". L'augmentation a notamment commencé lorsque la législation a permis d'autoriser le cumul retraite-emploi. Pour se sentir utile, et arrondir les fins de mois Beaucoup de ces retraités travaillent dans le service à la personne : l'aide aux devoirs, le gardiennage d'animaux, le petit bricolage, le jardinage. Une partie d'entre eux reprend aussi du travail chez leur ancien employeur, sous un autre statut ou comme salarié. La raison majeure de ce retour dans la vie active est pécuniaire. Les pensions s'érodent depuis une dizaine d'années. \"Et puis il y a aussi le souci de se sentir utile [...] et de rester dans une activité, d'être dans la vie\", note le journaliste. Enfin, il n'y a pas de limite d'âge, néanmoins ces revenus doivent être déclarés.","date":"2015-09-29T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/qui-sont-ces-retraites-qui-reprennent-le-chemin-du-travail_1105141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Bernard Tapie de retour devant la justice","description":"L'homme d'affaires est persuadé d'avoir été dupé par le Crédit lyonnais lors de la revente d'Adidas, finalisée en février 1993.L'affaire Tapie redémarre ce mardi 29 septembre devant la cour d'appel de Paris. L'homme d'affaires était attendu ce matin, mais il ne viendra pas. Le contentieux remonte aux années 1990. Bernard Tapie devient ministre de la Ville en 1992 et doit se séparer de la société Adidas. Le Crédit lyonnais la lui rachète, mais la revend plus cher à Robert Louis-Dreyfus. Bernard Tapie demande jusqu'à un milliard d'euros Depuis, l'affaire est devant les tribunaux. En 2005, la cour d'appel de Paris accorde à Bernard Tapie 135 millions d'euros. Trois ans plus tard, Christine Lagarde, alors ministre de l'Économie et des Finances, fait le choix d'un arbitrage privé. Le tribunal arbitral accorde à l'intéressé un chèque de plus de 400 millions d'euros. Mais sur cet arbitrage plane un parfum de fraude. Résultat, en février 2015, la justice décide de l'annuler. Aujourd'hui, Bernard Tapie demande entre 516 millions et 1,174 milliard d'euros en guise de réparation, avec un préjudice moral évalué à 50 millions d'euros. Pour les avocats du Crédit lyonnais, Bernard Tapie n'a jamais été lésé par sa banque. Après plus de dix ans de procédure, cette affaire est loin de toucher à sa fin.","date":"2015-09-29T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/bernard-tapie-de-retour-devant-la-justice_1105015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Les mamies nounous gardent vos enfants","description":"Plus de 500 000 retraités ont repris le chemin du travail en France. La plupart travaillent dans le service à la personne.Pas facile de trouver une nounou. Alors certains parents se tournent vers les mamies nounous pour garder leur progéniture, car l'expérience est un gage de confiance. Mais cette solution est aussi un bon compromis pour ces femmes à la retraite qui s'assurent ainsi un complément de revenu tout en gardant un lien social. Une façon de compléter une maigre pension Bénédicte, 63 ans, n'est pas une grand-mère comme les autres. Elle garde des petits-enfants qui ne sont pas les siens. Chaque jour, c'est le même rituel : de grandes discussions sur le chemin du retour de l'école, puis le goûter, les devoirs et enfin le temps des activités. Ici, ni télévision ni ordinateur. Avec 150 euros par semaine, Bénédicte double presque sa pension qui ne dépasse pas les 790 euros pas mois. Comme cette super-mamie, plus de 500 000 retraités ont repris le chemin du travail en France.","date":"2015-09-29T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/les-mamies-nounous-gardent-vos-enfants_1105127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Certains départements menacent de ne plus payer le RSA","description":"Après les communes, c'est au tour des départements de crier famine. En cause, la baisse des dotations de l'Etat et la charge du RSA.Comme les communes, les départements français sont également touchés par la baisse des dotations de l'État. Le Nord menace aujourd'hui de ne plus payer à la Caisse d'allocations familiales l'argent qui est ensuite versé aux allocataires. D'autres départements sont concernés, près d'une dizaine au total. Plus d'allocataires, moins d'argent dans les caisses Depuis 2004, le RSA est en effet à la charge des départements. Le nombre d'allocataires a grimpé en flèche, mais la compensation de l'État n'a pas suivi. Aujourd'hui, les départements se tournent vers le gouvernement. Pour pouvoir payer le RSA, certains départements sont obligés de tailler dans les autres dépenses. En Seine-Saint-Denis, par exemple, la voirie n'est plus une priorité. Mais pas d'inquiétude pour les allocataires. Dans le Nord, par exemple, la CAF assure qu'elle paiera bien le RSA grâce à un dispositif pour compenser les difficultés des départements.","date":"2015-09-29T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/certains-departements-menacent-de-ne-plus-payer-le-rsa_1105403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"La \"Shanghai Tower\", une tour écologique","description":"La dernière née des tours de Shanghai est la plus haute de Chine. Une équipe de France 2 vous fait découvrir l'édifice.La deuxième plus haute tour du monde vient d'être inaugurée à Shanghai ce mardi 29 septembre. Elle mesure 632 mètres. Fine, élancée, dépouillée et légèrement torsadée, elle est entièrement conçue pour être le moins énergivore possible. \"Nous avons pris 43 mesures pour consommer moins d'énergie. Par exemple, aujourd'hui il pleut et nous avons un système de récupération de l'eau\", explique Jian Ping, directeur général de la \"Shanghai Tower\". La tour est équipée d'une sorte de double façade pour réduire les coûts de la climatisation. Des éoliennes Cette double façade inédite a non seulement coûté fort cher, mais fait perdre au promoteur des milliers de mètres carrés à louer. Il n'y a dans ces espaces vides que des jardins, 24 au total, conçus comme des lieux de convivialité pour les 40 à 50 000 occupants de la tour lorsqu'elle sera opérationnelle. Dans ces derniers étages, la tour est également équipée d'éoliennes qui permettront de fournir de quoi assurer l'éclairage public du bâtiment.","date":"2015-09-29T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/la-shanghai-tower-une-tour-ecologique_1105437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"Le chiffre du 20 Heures : le détail de la dette française","description":"Le gouvernement va présenter mercredi le budget 2016. Son objectif est de réduire la dette de plus de 2 000 milliards. France 2 vous livre la réalité derrière ce chiffre.Mercredi 30 septembre, les grandes lignes du budget de l'État seront communiquées. La contrainte est connue. Il faut réduire le déficit pour maîtriser la dette de plus de 2 000 milliards d'euros. L'équivalent d'au moins 500 porte-avions Charles de Gaulle ou plus de trois fois la valeur en bourse d'Apple. Chaque minute, l'État emprunte 360 000 euros pour financer sa dette. Pour chaque Français qui naît, la dette de l'État représente plus de 30 000 euros. C'est donc une sorte d'héritage puisque cela fait 40 ans que l'État dépense plus qu'il ne gagne. Même si depuis 2009 le déficit se réduit, la dette augmente. 44 milliards d'euros d'intérêts Cette année, l'État aura dépensé tout ce qu'il a gagné le 17 octobre. Heureusement, la France n'a aucun mal à emprunter. Elle emprunte à des taux très bas, 0,62% en moyenne en 2015. Et notre dette s'exporte bien. Les deux tiers des créanciers de notre pays sont étrangers. L'État leur versera cette année 44 milliards d'euros d'intérêts.","date":"2015-09-29T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/le-chiffre-du-20-heures-le-detail-de-la-dette-francaise_1105425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"\"Human\" de Yann Arthus-Bertrand, une ode à l'humanité","description":"Yann Arthus-Bertrand, qui a toujours filmé la terre vue du ciel, est descendu à hauteur d'homme et a donné la parole aux déshérités.L'humanité sous toutes ses formes. Dans Human, le dernier film de Yann Arthus-Bertrand, il y a bien de magnifiques images au ralenti qui font sa marque de fabrique. Mais l'essentiel est ailleurs. L'essentiel se déroule à hauteur d'homme, pour une fois. Pendant trois ans, le photographe et ses équipes de tournage ont sillonné 75 pays pour interroger 2 000 habitants de notre planète. Des riches, des pauvres, des hommes, des femmes, des enfants, tous filmés de la même manière sur fond noir, pour donner plus de force à leur témoignage. Les grands de ce monde interpellés Certains ont saisi l'occasion pour s'adresser au monde comme une femme indienne qui demandent aux leaders de l'aide pour que tout le monde puisse avoir une vie correcte. En tout, 110 personnes s'expriment dans ce film qui aborde des thèmes universels et posent une question essentielle : quel héritage laisse-t-on sur cette terre ? Le 12 septembre dernier, ce film a été projeté devant l'Assemblée générale des Nations unies. Une ode à l'humanité très applaudie. Yann Arthus-Bertrand a fait en sorte que son film soit libre de droits pour être vu par le plus grand nombre.","date":"2015-09-29T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/human-de-yann-arthus-bertrand-une-ode-a-l-humanite_1105161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Pâtes à tartiner, que se cache-t-il derrière ce pêché mignon ?","description":"La pâte à tartiner, un plaisir au parfum d'enfance que même les plus grands dévorent avec gourmandise. France 2 vous en dit plus sur votre produit phare des petits-déjeuners et goûters.Une famille sur deux consomme de la pâte à tartiner en France. L'Hexagone est champion du monde toutes catégories. Les Français s'en tartinent 75 000 tonnes par an. À l'heure du goûter, le leader, c'est Nutella. Il détient 85% du marché, mais d'autres marques sont venues le concurrencer. Une tartine correspond à trois sucres Pour se démarquer, certains misent sur le bio, d'autres sur des textures différentes ou des goûts originaux. Sucre pilé, mélangé à de l'huile, et pour donner de la texture, de l'huile de coco sous forme solide et le tour est joué, ajoutez à cette pâte du cacao selon votre goût et vous aurez une pâte à tartiner. Huile de coco plutôt que de l'huile de palme, \"ça ne change rien, c'est un acide gras saturé qui fait partie de la même famille que l'huile de palme\", note le nutritionniste Arnaud Cocaul. Et pour les calories, les produits bio en contiennent le même nombre que le Nutella. Une tartine correspond à trois sucres, un plaisir dont il ne faut pas trop abuser.","date":"2015-09-29T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/pates-a-tartiner-que-se-cache-t-il-derriere-ce-peche-mignon_1105449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"La Société générale envisage la fermeture de 400 agences","description":"Près de 3 000 postes pourraient être menacés. Une équipe de France 2 revient sur cette annonce.La Société générale a annoncé ce mardi 29 septembre envisager de fermer près de 400 agences bancaires, soit 20% de ses points de vente d'ici à 2020. À terme, 3 000 emplois seraient menacés. Un plan drastique, car la Société générale doit s'adapter. Désormais, chaque mois, seuls 42% des clients poussent la porte d'une agence. Une révolution due à internet et aux téléphones portables. Les banques veulent offrir plus de services personnalisés Cette tendance frappe toutes les banques. La BNP Paribas a fermé 14 agences en 2014, rien qu'à Paris. Et pour le Crédit agricole, d'ici à fin 2015, une cinquantaine d'agences seront supprimées. Pour attirer de nouveau leurs clients, les banques changent. Fini, les guichets traditionnels à l'entrée, place à des services personnalisés : des tablettes pour des opérations courantes et des visioconférences avec un conseiller pour les opérations plus complexes.","date":"2015-09-29T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/la-societe-generale-envisage-la-fermeture-de-400-agences_1105407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-septembre-2015_1095329.html","containsWordGlobalWarming":false}
{"title":"Hôtels : l'importance des étoiles","description":"Les hôtels à bas prix souffrent. Pour les professionnels, il est important de monter en gamme.Une étude publiée ce mardi 29 septembre au matin révèle que le marché hôtelier français a enregistré une hausse de fréquentation au premier semestre. Mais tous les établissements ne sont pas logés à la même enseigne. C'est à partir de la troisième étoile que les hôtels s'en sortent le mieux. France 2 est allée à la rencontre d'un couple d'hôteliers qui ont obtenu cette troisième étoile en avril dernier. Quatre mois plus tard, la saison d'été a été bonne et l'hôtel affiche complet presque tous les week-ends. Pour les clients, le nombre d'étoiles reste un critère de choix important. Des clients plus aisés \"Quand je reste longtemps quelque part, je préfère choisir un hôtel qui a au moins trois étoiles\", explique un touriste étranger. La literie et la taille des chambres sont des critères pour monter en gamme. Avec trois étoiles, le couple a pu augmenter ses tarifs en moyenne 8 euros de plus par chambre. Cela a attiré de nombreux clients un peu plus aisés, sans doute séduits par les étoiles. En France, les hôtels trois étoiles représentent 44% du parc hôtelier.","date":"2015-09-29T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/hotels-l-importance-des-etoiles_1105135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
{"title":"Nice : la route contournera la maison des Venturino","description":"Une route reliant le stade de Nice au centre-ville va contourner provisoirement la maison de trois octogénaires qui refusent d'être expulsés. C'est en tout cas ce qu'a affirmé la ville de Nice lundi 28 septembre, en attendant que la justice se prononce.Chaque matin sur sa terrasse, Jeanne Venturino, 86 ans, observe l'avancée des travaux. Il s'agit du chantier d'une route de 40 mètres de large qui s'arrête de part et d'autre de son jardin. Il y a quatre ans, avec sa sœur et son beau-frère, ils ont reçu un avis d'expropriation pour finir la construction de la route qui desservira le stade de Nice en vue des matchs de l'Euro 2016. Mais pour eux qui partagent la maison familiale depuis soixante-six ans, hors de question de quitter leurs appartements. Quatre ans de procédure Après quatre ans de procédure, la métropole Nice Côte d'Azur a proposé une solution de relogement à la famille : une maison juste en face de la leur. Mais les propriétaires refusent catégoriquement. Alors que dans le potager de la maison des Venturino, une association cultive des légumes pour payer les frais d'avocat, la ville de Nice a annoncé lundi 28 septembre que la route allait contourner provisoirement la maison des Venturino, le temps que la justice se prononce sur l'expulsion des personnes âgées.","date":"2015-09-29T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/nice-la-route-contournera-la-maison-des-venturino_1105109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-septembre-2015_1094887.html","containsWordGlobalWarming":false}
