{"title":"Terrorisme : la filière belge comptait viser la France","description":"L'aéroport de Zaventem et le métro bruxellois n'étaient pas les cibles prioritaires des terroristes. Le Parquet belge a annoncé ce 10 avril dans un communiqué que la cellule jihadiste comptait en fait attaquer à nouveau la France. Ils auraient en fait frappé Bruxelles cat ils ont été \"pris de court par l'enquête qui avançait à grand pas\". Abrini, un acteur clé du réseau Cette information a été révélée grâce à l'interrogatoire de Mohamed Abrini, arrêté le 8 août à Anderlecht (Belgique). Il a affirmé être \"l'homme au chapeau\" repéré avec les kamikazes de l'aéroport. Il est également mis en cause dans les attentats de Paris, soupçonné d'être un soutien logistique des attaques du 13 novembre. Les sites visés par les terroristes n'ont pas été annoncés par les autorités belges. Ce soir, tous les suspects identifiés des drames de Paris et Bruxelles sont morts ou en prison.","date":"2016-04-10T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/terrorisme-la-filiere-belge-comptait-viser-la-france_1399333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Paris et Bruxelles : l'étrange comportement des terroristes face aux enquêteurs","description":"Les enquêteurs belges ne sont pas en face de terroristes terrés dans le silence. Au contraire, ils parlent. Reste à savoir si tout est vrai. \"Les 48 heures légales de garde à vue sont maintenant terminées et c'est vrai : Mohamed Abrini et Osama Krayem ont coopéré. Ils ont parlé aux enquêteurs, mais il faut prendre leur première déclaration avec la plus grande prudence\", explique Valéry Lerouge en direct de Bruxelles (Belgique). Transfèrement beaucoup plus long \"Un expert belge en jihadisme s'étonne notamment de plusieurs détails donnés par Abrini comme son chapeau qu'il aurait revendu à la dernière minute. Ce n'est pas, dit-il, la rhétorique habituelle de l'État islamique. Ce n'est pas leur façon de se livrer non plus et ce pourrait être, d'après lui, une diversion pour couvrir peut-être d'autres membres du réseau qui seraient encore dans la nature\", poursuit le journaliste de France 2. De leur côté, les policiers français vont pouvoir encore attendre longtemps avant de pouvoir interroger Mohamed Abrini. Il est beaucoup plus impliqué dans les attentats de Bruxelles que dans ceux de Paris. Son transfèrement sera beaucoup plus long que celui de Salah Abdeslam, prévu maintenant dans les 15 jours à venir.","date":"2016-04-10T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-paris-et-bruxelles-l-etrange-comportement-des-terroristes-face-aux-enqueteurs_1399345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Bruxelles : le parcours d'Osama Krayem, le deuxième homme du métro","description":"Il est le deuxième homme du métro de Bruxelles. Osama Krayem, Suédois de 23 ans, est le complice de Khalid El Bakraoui, l'homme qui s'est fait sauter à la station Maelbeek. Le jeune suédois a grandi ici à Malmö, dans le quartier populaire de Rosengard, là où ses parents vivent toujours. France 2 a rencontré certains de ses amis. Tous parlent d'un jeune homme ordinaire. \"C'était un gars normal, j'ai vraiment été surpris d'apprendre ce qu'il avait fait\", raconte un de ses anciens amis. Il n'a pas changé d'un coup, ça a pris du temps. D'abord, il a arrêté de faire la fête, de sortir avec les filles, puis il a commencé à aller plus souvent à la mosquée et après il est parti en Syrie\", explique un autre. Départ pour la Syrie en janvier 2015 Un départ que sa famille n'a pas vu venir non plus. \"Personne n'était informé de ses projets et puis un jour il a appelé de l'étranger, et il a dit je suis avec eux, je ne reviendrai pas\", explique Akhlass, sa tante. En janvier 2015, Osama Krayem rejoint la Syrie d'où il poste une photo de lui en tenue de combat armé d'une kalachnikov devant le drapeau de Daech. Après neuf mois passés là-bas, il se rend en septembre sur l'île grecque de Leros en utilisant un faux nom, puis rejoint Ulm en Allemagne deux semaines plus tard. Là-bas, une voiture louée par Salah Abdeslam l'attend. C'est ainsi qu'il se rendra à Bruxelles pour préparer les attentats. Osama Krayem a lui-même provoqué son arrestation en envoyant un message sur un réseau social à son petit frère. C'est par ce message que la police suédoise a pu retrouver sa trace.","date":"2016-04-10T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentats-le-parcours-d-osama-krayem-deuxieme-homme-du-metro_1399355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Nuit debout\" : pourquoi sont-ils là ?","description":"Le mouvement \"Nuit debout\" se poursuit. Il s'est même étendu ces derniers jours en région, dans de nombreuses grandes villes, mais également symboliquement à Tulle (Corrèze), fief de François Hollande. Place de la République ce dimanche 10 avril à Paris, ils étaient plusieurs centaines à s'être réunis. Des citoyens rassemblés pour des débats d'idées. Travail, retraite, salaire, ils réclament également du changement. L'affluence ne faiblit pas Dans la foule, des jeunes, des retraités, des actifs et même des chefs d'entreprise. Il y a également des familles. \"C'était une occasion de venir les sensibiliser dès leur plus jeune âge. Ils entendent beaucoup de choses, à l'école à la télé. C'est bien qu'ils puissent venir sur place, se rendre compte\", explique un père. Des curieux, des militants, au dixième jour de \"Nuit debout\", l'affluence place de la République n'a pas faibli.","date":"2016-04-10T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/nuit-debout-pourquoi-sont-ils-la_1399337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Migrants : sauvés par un SMS","description":"Ahmed est un jeune afghan de sept ans arrivé à Calais sans ses parents. Il est l'un des 300 mineurs isolés que compte encore ce bidonville. Des enfants dont on ne s'occupe pas beaucoup, et qui sont souvent livrés à leur propre sort. Une bénévole avait donc décidé de donner un téléphone portable prépayé à Ahmed avec son numéro pour appeler en cas d'urgence. C'est sans doute ça qui lui a sauvé la vie ainsi qu'à ses camarades. Sains et saufs L'incroyable histoire de ce petit garçon a débuté au fond d'un camion de marchandises. \"J'ai besoin d'aide, il n'y a pas d'oxygène dans le camion\", tel est le SMS que le petit garçon envoie, en anglais, alors qu'il est enfermé dans la remorque d'un camion qui roule quelque part sur une autoroute anglaise. La femme qui reçoit ce message est une humanitaire. Problème, à ce moment-là, elle est à New York. Alors elle demande à une amie de prévenir la police anglaise et de rappeler l'enfant. Un hélicoptère décolle, le téléphone est géolocalisé dans la région de Leicester. Les migrants ont été interpellés, mais ils sont sains et saufs.","date":"2016-04-10T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/migrants-sauves-par-un-sms_1399353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : Bernie Sanders enchaîne les succès","description":"Bernie Sanders n'arrête pas de surprendre. Le sénateur américain est en train de rivaliser avec Hillary Clinton pour représenter les démocrates à la présidentielle de novembre. Il vient de gagner l'État du Wyoming, un huitième succès de suite dans cette primaire. \"Il a réussi l'exploit de populariser un mot qui jusque-là était considéré comme une insulte : le mot 'socialiste'\", illustre Valérie Astruc, correspondante à Washington. Le favori des jeunes Les idées de Bernie Sanders séduisent une population lassée des inégalités, lui qui \"conspue le pouvoir de l'argent, promet de démanteler les grandes banques, et veut même créer une sécurité sociale à la française, financée par une augmentation des impôts\", cite la journaliste. Il n'hésite pas à s'en prendre à Hillary Clinton, qu'il dit \"achetée par Wall Street et les multinationales\"\". Une méthode qui plaît aux électeurs, en pleine révolte contre la classe politique traditionnelle. S'il a peu de chance de battre sa concurrente, \"il a quand même gagné la bataille des idées de l'avenir, ce papy de 74 ans séduit 80% des jeunes démocrates\".","date":"2016-04-10T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/etats-unis-bernie-sanders-enchaine-les-succes_1399365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Transports : des mesures face à la concurrence déloyale","description":"On voit sur les routes françaises des plaques de toute l'Europe. On estime que 11 millions de camions étrangers circulent en France chaque année. Mais au volant, tous les chauffeurs ne sont pas égaux, notamment en termes de rémunération. Un chauffeur serbe, conducteur d'un véhicule slovaque, explique ainsi que dans son pays, son métier rapporte 500 euros. Mais dans la société pour laquelle il travaille, c'est 2 000 euros. Changement au 1er juillet Aujourd'hui, même s’ils roulent en France, les chauffeurs étrangers dépendent des règles de leur pays d'origine, tant au niveau des salaires que des cotisations sociales. À partir du 1er juillet, cela va changer : ils percevront au minimum un Smic français. les cotisations resteront alignées sur le pays d'origine. Des sociétés étrangères profitent de ces baisses de rémunération pour rouler moins cher en France, une concurrence jugée déloyale. Ces nouvelles mesures rééquilibrent les rapports.","date":"2016-04-10T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/transports-des-mesures-face-a-la-concurrence-deloyale_1399369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emmanuel Macron : \"Je crois dans les idées que je défends\"","description":"Le ministre de l'Économie a décidé de lancer cette semaine son mouvement politique, à un an de l'élection présidentielle. La formation, baptisée \"En Marche !\", ne se veut ni de gauche ni de droite. Une annonce qui ne semble pas avoir dérangé le président Hollande et Manuel Valls. Mais avec la portée de la contestation du projet de loi sur le travail, Emmanuel Macron s'expose comme la cible de ceux qui craignent la précarité. Agir face aux \"blocages\" politiques Invité de Laurent Delahousse, le ministre explique ne pas agir innocemment. \"Je crois dans les idées que je défends. Si nos concitoyens pensent que c'est important, ils le montreront en adhérant, en aidant à transformer le pays\", estime-t-il. Il reconnaît des \"blocages\" dans son activité au sein de l'exécutif, \"de celles et ceux qui, pour de bonnes raisons, disent à gauche 'on ne m'avait pas promis ça en 2012', ou qui disent à droite 'parce qu'elle est portée par quelqu'un de gauche, je ne veux pas voter cette loi'\". Emmanuel Macron dit vouloir s'appuyer sur \"l'énergie qu'il y a dans le pays\", et les personnes qui rejoignent sa formation depuis mercredi. Il demande aux quelque 13 000 adhérents actuels de \"réfléchir, de proposer mais aussi d'essayer quelque chose d'original, qui consiste à aller dans le pays et faire une grande opération de porte-à-porte\".","date":"2016-04-10T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/emmanuel-macron-je-crois-dans-les-idees-que-je-defends_1399339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le piratage des e-mails prend de l'ampleur","description":"Papier, stylo et timbre postal sont bien des objets du passé. Aujourd'hui, on estime que 2,6 milliards de Terriens ont une adresse e-mail, soit plus d'un tiers de la population mondiale. L'arobase, créé en 1971 par un ingénieur américain, a été utilisé dans quelque 205 milliards d'e-mails échangés chaque jour en 2015. Les cadres français passeraient ainsi plus de cinq heures par jour à regarder leur messagerie. Les spam pullulent Mais ce trafic est très perturbé par la circulation des messages indésirables, qui composeraient 50 à 95% des courriels. Heureusement, 90% d'entre eux n'arrivent jamais dans votre boîte aux lettres. Ils sont en fait bloqués par les anti-spams, la police de votre messagerie. Prudence cependant : la France serait le sixième pays le plus touché par la cybercriminalité en Europe.","date":"2016-04-10T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/le-piratage-des-e-mails-prend-de-l-ampleur_1399373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Internet : des arnaques financières de plus en plus nombreuses","description":"Généralement, ça commence par un simple e-mail un peu alarmant. C'est souvent une vieille amie en détresse qui appelle à l'aide. Une histoire d'urgence, d'avion manqué ou d'accident. Il faut payer pour l'hôpital. Le scénario varie, mais immanquablement on vous demande de l'argent à la fin. Un grand classique, une arnaque pure et simple. Micheline n'y a vu, elle, que du feu. \"L'adresse est juste, il n'y a pas de faute d'orthographe dans le nom comme il y a si souvent et puis en plus, l'histoire est plausible\", raconte la victime d'une arnaque par mail. Des milliers de victimes chaque année Elle ignore que l'adresse mail de l'amie qui lui demande de l'argent a été piratée. Elle transfère 1600 euros en toute confiance. Jouer sur les sentiments, c'est la base de l'arnaque à la nigériane, pays où elle a été inventée. Aujourd'hui, c'est en Côte d'Ivoire que s'exportent ces arnaqueurs, \"les brouteurs\", comme on les appelle. Ce sont eux derrière ces e-mails frauduleux. Leurs journées, ils les passent dans des cyber-cafés. Ils volent des listes de contacts, piratent des comptes mails. Un jeu d'enfant, puis ils lancent l'hameçon et attendent que ça morde et qu'on leur envoie de l'argent. Ces arnaques par internet via des e-mails étrangers font des milliers de victimes chaque année. Depuis 2010, les Français ont perdu quatre milliards d'euros à cause de ce type de fraudes.","date":"2016-04-10T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/internet-des-arnaques-financieres-de-plus-en-plus-nombreuses_1399357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Envoyer une peluche dans la stratosphère, une nouvelle tendance","description":"Une peluche s'est rendue là où les hommes ne vont jamais : dans la stratosphère, soit à 50km au-dessus de la surface de la Terre. Sam le chien a atteint cette altitude grâce à un ballon rempli d'hélium, et fait profiter de son aventure grâce à une caméra qui lui est fixée. Le jouet a été lancé par des écoliers anglais. Mais catastrophe : le ballon de Sam a éclaté, et la peluche est retombée dans un rayon de 60 à 80km de son point d'envol. La caméra a été retrouvée mais pas le chien. Un phénomène sur internet Envoyer des objets à la frontière de l'espace est un véritable phénomène sur internet. Un couple français a ainsi fait s'envoler les figurines de ses enfants. Des marques profitent de cet engouement pour faire de la publicité, comme pour de la bière, une barre chocolatée ou un hamburger volant. Mais envoyer des objets dans l'espace est très contrôlé : en France, il faut l'autorisation de l'aviation civile.","date":"2016-04-10T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/envoyer-une-peluche-dans-la-stratosphere-une-nouvelle-tendance_1399375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Arcady : l'enfant de la Casbah se raconte dans un livre","description":"De son vrai prénom Arcady, il a fait son nom. À ses mémoires, il a donné l'adresse de son enfance : 7, rue du Lézard à Alger. C'est là dans la Casbah, un quartier très populaire, qu'il est né en 1947, et qu'il a grandi avec ses quatre frères. \"Je rencontre la première guerre à l'âge de neuf ans. On l'a vécu dans un des quartiers les plus durs de la bataille d'Alger. On a vu des morts sous notre balcon\", raconte Alexandre Arcady. L'histoire de son enfance en Algérie En 2000, avec son fils aîné Alexandre, cinéaste comme lui, il est revenu sur les lieux de son passé. Il a pu revoir cet appartement minuscule où ils vivaient à sept. L'histoire du Coup de Sirocco, son premier film avec Roger Hanin, Marthe Villalonga et Patrick Bruel, son acteur fétiche, c'est un peu la sienne. Il a 13 ans quand ses parents quittent Alger pour Paris. Il se retrouve dans une ville qu'il ne connaît pas, enfermé dans une minuscule chambre d'hôtel. \"Ce qui m’a marqué surtout, c'est qu'à Paris les portes étaient fermées, chacun était chez soi alors qu'en Algérie tout était toujours ouvert\", explique le réalisateur. Alexandre Arcady a depuis réalisé 17 films : Le Grand Carnaval, le Grand Pardon, l'Union sacrée... L'histoire des rapatriés et la cohabitation des communautés inspirent son cinéma. Il y glisse parfois des éléments de sa propre vie.","date":"2016-04-10T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/arcady-l-enfant-de-la-casbah-se-raconte-dans-un-livre_1399371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-avril-2016_1388681.html","containsWordGlobalWarming":false,"media":"France 2"}
