{"title":"Noyade dans une grotte en Isère : une sortie scolaire en question","description":"Aguerrie, connaissant les lieux depuis 30 ans et réputée dans le monde de la spéléologie, une guide a trouvé la mort, surprise par une montée des eaux dans une grotte en Isère. Elle accompagnait un groupe de collégiens et a pu sauver une élève in extremis.  C’est dans une grotte des Cuves de Sassenage qu’une classe de cinquième s’est fait surprendre par une violente montée des eaux, jeudi midi. Une des quatre spéléologues, Sabine Lorne, n’en a pas réchappée. La voici en 2010, nous l’avions filmé lors d’un de nos reportages.  Jeudi, lors des premiers signes inquiétants, tous les collégiens ont été évacués. Mais trois adultes sont restés bloqués sous terre dont Sabine Lorne. Les secours ont été retardés à cause d’une météo difficile. Ils n’ont pu intervenir qu’en fin de journée. Ce vendredi matin, le torrent restait encore violent devant la grotte.  À Sassenage, après le choc de la nouvelle, des questions se posent parmi les habitants. Depuis quelques jours, ils avaient vu la rivière du village grossir. Dans le village d’origine de Sabine Lorne, à Lans-en-Vercors, Michaël Kraemer, le maire, parle pourtant d'une spéléologue chevronnée, elle-même secouriste.  Sabine Lorne aurait été emportée après avoir secouru une collégienne. C’est ce que retiendra cette femme, membre de sa famille. Une enquête pour recherche de la cause de la mort a été ouverte, confiée à l’unité de montagne de la gendarmerie nationale de l’Isère. T F1 | Reportage D. Sitbon, C. Buisine, J. Chaize","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["D. Sitbon","C. Buisine","J. Chaize"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-noyade-dans-une-grotte-en-isere-une-sortie-scolaire-en-question-2218960.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Peu prisés des Français : que deviennent nos poissons ?","description":"C’est un paradoxe, notre pays est bordé de côtes. Pourtant, 66 % des produits de la mer que nous consommons sont d'origines étrangères. Comment l’expliquer ? Pourquoi la France doit-elle importer autant de poissons ?  À la recherche du poisson tricolore, nos reporteurs sont attirés par un étal. 80 % des marchandises sont françaises. Bien en évidence, du rouget, du bar, du merlan, et cet immense espadon, pêché en méditerranée. Pourtant, ce que le vendeur écoule le plus n’est pas français. C’est du dos de cabillaud qui vient d'Islande. “Le dos de cabillaud français existe, mais à un prix qui est 10, 15 euros plus cher le kilo”. Coût du travail, quota, méthode de pêche, le poisson français est souvent plus cher. Et cela repousse certains d’entre vous. Plus cher, donc, moins souvent dans les caddies. Dans les grandes surfaces, il est même difficile à trouver. Sur les 14 références de l’étal d’un vendeur, seules deux sont français. Quant aux rayons surgelés, cabillaud et colin sont quasiment tous importés. Les vendeurs s’adaptent à la demande, la preuve avec le top 3 des espèces les plus consommées. Selon Frédéric Le Manach, directeur scientifique de l'ONG Bloom : “Le thon provient principalement du pacifique ouest, par exemple les Îles Cook, Salomon, Kiribati. Le Cabillaud lui, provient des eaux arctiques, par exemple les eaux de la Norvège ou de l’Islande. Et le saumon, qui est un poisson d'élevage, provient également et principalement de la Norvège”. Un comble, car la France a la deuxième plus grande zone de pêche au monde. Alors que deviennent nos poissons français ? Nos poissons fraîchement pêchés aux Sables-d'Olonne, méconnus et peu prisés du grand public, comme le congre, le taco et le chinchard, partent sur l’Espagne et au Portugal. Eux, ils savent très bien le cuisiner et le valoriser. Environ 40 % des achats à la criée partent à l’exportation, dont une grande partie vers l’Espagne et le Portugal, ou l’Italie. TF1 | Reportage T. Jarrion, N. Hesse, P. Marcellin","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["T. Jarrion","N. Hesse","P. Marcellin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-peu-prises-des-francais-que-deviennent-nos-poissons-2218977.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Alimentation bio : la production augmente... mais les Français en consomment moins","description":"En 2021, les ventes de fruits et légumes biologiques ont baissé de 11%, alors que dans le même temps, la production française augmente. Le 13H de TF1 a rencontré certains des agriculteurs qui ont choisi ce type de cultures. Certains envisagent aujourd'hui de faire machine arrière.  L'alimentation bio n'a plus le vent en poupe. En attestent les chiffres pour l'année dernière : les ventes de fruits et légumes biologiques ont baissé de 11%. Alors, pour certains agriculteurs qui avaient fait ce choix, c'est la douche froide. Une situation qui est loin d'être singulière. Par exemple, Biolait, une entreprise qui collecte le lait bio, travaille avec 1400 fermes dans toute la France. Et partout, le constat est le même : la production de bio augmente, mais avec la crise du pouvoir d'achat, les Français en consomment de moins en moins. \"Ça crée un déséquilibre qui nous pose problème pour la valorisation de notre lait. On a entre 20% et 30% du lait bio qui est déclassé - donc n'est plus labellisé en bio - pour être vendu sur le marché classique\", explique Ludovic Billard, président de Biolait. Or, ce lait non bio est vendu jusqu'à 20% moins cher. Même problème pour Thierry Baillet, cultivateur d'oignons et de pommes de terre dans le Pas-de-Calais. Sur ses parcelles bio, tout se fait à la main, jusqu'au désherbage. Un travail fastidieux qui ne lui rapporte plus assez. Or, l'agriculteur a déjà converti un tiers de son exploitation en bio, avec l'objectif d'atteindre 100%. Mais cette année, il a choisi d'en rester là. \"On préfère attendre, voir si le marché se relance. Et on verra à ce moment-là\", précise-t-il à TF1.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-produits-bio-trop-chers-des-agriculteurs-abandonnent-2218873.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ce collectionneur a créé son musée de la guerre","description":"Le souvenir de la Seconde Guerre mondiale vit tout particulièrement chez un passionné dans la Marne. Il a constitué au fil des années son propre musée, où chaque pièce est une relique et a sa propre histoire.  Dans ce petit coin de la Marne, théâtre de tant de batailles, un air des années 40 s'échappe de l'ancienne sucrerie de Fismes. Laurent Vermot-Desroches y a installé son musée avec 40 ans d'objets patiemment collectés, dont une vingtaine de véhicules de la Seconde Guerre mondiale. C'est une passion précoce, nourrie par les récits des anciens. Intarissable comme son fils Robin, emporté par l'enthousiasme paternel, il connaît chaque pièce du musée. Ces petites scènes très travaillées, qui n'oublient pas les civils, sont justement leur marque de fabrique. Dans leur réserve, il y a un large panel de vêtements et d'accessoires, pour coller à la vérité historique. Leur souci du détail, c'est aussi une question de respect. À dix ans, Lélio passe ici tous ses mercredis. Aux côtés de Laurent et Robin, il plonge dans le quotidien des soldats. Certaines pièces racontent des drames intimes. Il y a quelques années, un homme, hanté par son passé, s'est confié à Laurent. Régulièrement, des habitants de la région appellent pour proposer des vestiges des deux guerres.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-ce-collectionneur-a-cree-son-musee-de-la-guerre-2218928.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Météo : les Français profitent d’un avant-goût d’été","description":"Les températures vont bien continuer à monter dans les prochains jours. Avec ces conditions météorologiques, ça sent de plus en plus l'été.  Du soleil, des fleurs de toutes les couleurs, des plants de légumes à profusion, voilà qui donne envie de jardiner. Ce vendredi matin, chez un pépiniériste, il y a du monde, surtout au rayon potager. La semaine prochaine, il fera beau dans tout le pays. Il fera 28°C à Toulouse. Alors, il ne faut pas attendre pour les plantations. \"Tout ce qui est tomate, aubergine, poivron, il faut les planter le plus rapidement possible parce que la chaleur, elle va être bénéfique derrière. Ils vont se mettre à pousser très rapidement\", confie Patrice Bajan, pépiniériste à Saint-Martin-du-Touch, à Toulouse (Haute-Garonne). Le boucher aussi a le sourire. À la veille du week-end, les viandes à griller sont prêtes et les clients ont tout prévu. Ça sera barbecue à tous les repas. Chantal, quant à elle, finit de nettoyer sa piscine. Elle va enfin pouvoir profiter de son jardin. Comme beaucoup de Français, elle a sorti la chaise longue.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-meteo-les-francais-profitent-d-un-avant-gout-d-ete-2218910.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nîmes se met à l’heure romaine","description":"À Nîmes (Gard), les journées romaines sont de retour après trois ans d'absence. Des bénévoles passionnés de cette époque se mettent en scène dans des reconstitutions spectaculaires au cœur des arènes.  Ils sont la dixième légion, prêts à mourir pour l'Empire. Ils ont traversé des mers et quelques siècles. \"C'est beaucoup d'émotion pour moi. C'est un moment que j'attends depuis un petit moment\", se réjouit un participant. En effet, 122 ans après Jésus-Christ, l'empereur Hadrien est menacé par les peuples du Nord de l'Angleterre. \"On est chez nous. On connaît bien nos terres. On sait où sont placés les Romains\", lance un autre participant. Plus de 500 bénévoles passionnés participent à cette reconstitution. Ici, les costumes sont des répliques des pièces de musée, mais les émotions sont bien réelles. Faire revivre les débats au Sénat ou le mur d'Hadrien, ce n'est pas une première. L'empereur l'a fait lui-même dans les arènes après sa victoire. Encore quelques ajustements, mais déjà des visiteurs de passage retombent en enfance ou plongent dans l'Histoire. Derrière les boucliers aussi, le cœur bat un peu plus fort. À partir de ce vendredi soir, ils ne jouent plus, ils revivent l'Histoire.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-nimes-se-met-a-l-heure-romaine-2218923.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ils viennent vous aider à déclarer vos impôts","description":"La déclaration de revenus, c'est en ce moment qu'il faut la remplir. Si vous avez du mal, des conseillers peuvent venir jusqu'à vous.  Yvette vit dans une résidence pour personnes âgées. Elle profite de la présence du camion Maxilien dans son village pour se faire aider. Maxilien, c'est le nom du camping-car aménagé par le département de la Meuse pour aller à la rencontre des habitants qui ont besoin d'aide administrative. Et bien sûr, la déclaration d'impôts est le sujet de préoccupation du moment. Romuald Toussaint dispose de tous les moyens nécessaires pour aider les contribuables, notamment face aux difficultés numériques. \"Ce n'est pas toujours évident pour les personnes âgées\", explique-t-il. Tout au nord du département de la Meuse, Montmédy ne dispose plus de centre des finances ouvert au public. Mais durant la période de déclaration des impôts, un agent vient assurer une permanence. Sans cela, Francis aurait dû faire 100 km aller-retour pour se rendre à Verdun rencontrer un agent. Pour Jean-Pierre, un Belge vivant dans l'Hexagone depuis peu de temps, c'est aussi un avantage. D'autres permanences sont prévues dans le département jusqu'à la date limite de déclaration fixée le 5 juin.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-ils-viennent-vous-aider-a-declarer-vos-impots-2218918.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Éleveur de l'Oise condamné pour le bruit et l’odeur de ses vaches : la profession s'inquiète","description":"Un éleveur de Saint-Aubin-en-Bray (Oise) doit verser 102.000 euros de dommages et intérêts à des riverains. Ces derniers se plaignent du bruit et des odeurs des bovidés qui se trouvent dans les hangars de la ferme. Une centaine de personnes se sont réunies, ce vendredi 6 mai, pour le soutenir.  Plus d’une centaine de personnes étaient à Saint-Aubin-en-Bray, dans le département de l’Oise, ce vendredi 6 mai, pour soutenir Vincent Verschuere, un agriculteur local. Ce dernier a été condamné à verser 102.000 euros de dommages et intérêts à des riverains qui se plaignent depuis plusieurs années du bruit et de l'odeur de ses vaches. \"Si vous ne voulez pas des bruits de la campagne, n'y restez pas\", \"Ici, des agriculteurs travaillent pour vous donner à manger. Si vous ne supportez pas cela, il ne fallait pas venir là. Soutien à la famille Verschuere !\", peut-on lire sur des pancartes des soutiens de l'agriculteur. Dans le département de l’Oise, plus de 200 éleveurs ont leur exploitation dans un village et craignent désormais d’être condamnés pour nuisance. Depuis 2009, Vincent Verschuere est à la tête d’une ferme qui appartient à sa famille depuis la Première Guerre mondiale. En 2010, il a voulu s’agrandir en construisant deux hangars. Malgré l’autorisation accordée par la préfecture pour ces deux hangars, les riverains ont rapidement fait entendre leur remontrance. Car les bovins se trouvaient à 100 mètres de leurs habitations. La cour d'appel n'a pas ordonné la démolition des hangars, mais a demandé à l'éleveur de trouver \"des solutions techniques\" pour diminuer les nuisances. \"J'ai fait des devis pour isoler phoniquement une partie du bâtiment et refaire la ventilation : il y en a pour 100.000 euros\", s’est désolé l'éleveur qui craint de devoir mettre \"la clé sous la porte\". Présent sur place lors de la mobilisation, le président de la région Hauts-de-France, Xavier Bertrand, a promis qu'en cas de \"problèmes de trésorerie\", \"la région répondra présente\".","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-des-vaches-trop-pres-des-maisons-la-condamnation-qui-inquiete-2218912.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Manque de pluie : pourquoi la France pourrait connaitre une sécheresse exceptionnelle cet été","description":"Les quatre premiers mois de l’année ont été, en France, les plus secs depuis onze ans. Les deux tiers des nappes phréatiques sont par ailleurs déficitaires. Ces dernières décennies, de telles conditions avaient entrainé des sécheresses estivales majeures.  Henri Ganzin, agriculteur, cultive du blé dans le Loiret. Sur ses parcelles, la pluie n’est presque pas tombée depuis le mois de janvier. Il a déjà fait une croix sur une partie de sa récolte. Il est donc contraint d’irriguer plus tôt que prévu dans la saison. Pour cela, il dispose d’un quota d’eau attribué chaque année par la préfecture du Loiret. Or, ce quota a déjà été réduit il y a quelques semaines. Vendée, Provence, Bretagne... Presque aucune partie de la France n’est épargnée par le déficit de pluie, qui est de -35% depuis le début de l'année. Une carte que nous a présentée Météo France, et que vous pouvez découvrir ci-dessous, est édifiante. On y voit que les zones vertes, celles à pluviométrie normale, sont quasi inexistantes sur le territoire métropolitain entre novembre 2021 et avril 2022. Pour préserver le peu d’eau qu'il reste, les préfectures ont pris des arrêtés de restriction. Dans dix départements, des communes sont déjà au seuil d’alerte : interdiction d’irriguer les champs jusqu’à trois jours par semaine, et pour les particuliers, laver sa voiture ou arroser son potager est réduit au strict minimum. L’espoir réside dans le retour de la pluie, mais les prévisions sont pessimistes et les statistiques inquiétantes : lors des trois épisodes similaires depuis 60 ans, l'été suivant avait été marqué par une sécheresse majeure.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-manque-de-pluie-la-crainte-d-une-secheresse-exceptionnelle-2218868.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Au cœur de la Camargue à cheval","description":"Le meilleur moyen de découvrir la sublime région de la Camargue (Bouches-du-Rhône), est de monter à cheval aux côtés des gardians. Tout le territoire fait la fierté des Camarguais, même jusque dans les saveurs.  Au cœur d’un territoire camarguais, souvent inaccessible à l’Homme, le cheval est votre meilleur allié. Sur une demi-journée, Florent Maini propose aux cavaliers expérimentés de découvrir toutes les richesses du territoire. En Camargue, le cheval est aussi un partenaire de travail indispensable pour déplacer les taureaux. Emma et Marie vont apprendre les bases du métier de gardian. Au total, 30 veaux sont nés ici depuis le début de l’année. Un peu plus loin dans les terres, Thierry Teyssier se met au fourneau pour préparer un plat typique camarguais : la gardiane de taureau. De la viande, quelques olives, du vin rouge et des herbes aromatiques, tous les ingrédients se trouvent dans la région. La préparation est simple : faites revenir les oignons et la viande avant de faire mijoter avec du vin rouge. Ici, la recette se transmet de génération en génération. Jusque dans l’assiette, c’est tout un territoire qui fait la fierté des Camarguais.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-au-coeur-de-la-camargue-a-cheval-2218925.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Décès d'une spéléologue : les habitants de Sassenage entre tristesse et incompréhension","description":"Une spéléologue a été retrouvée morte en Isère, jeudi. Elle accompagnait un groupe de collégiens lors d'une sortie dans une grotte lorsqu'ils ont été surpris par une brusque montée des eaux. Le 13H de TF1 s'est rendu sur place à la rencontre des habitants.  Ce vendredi 6 mai au matin, à l'entrée de la grotte des cuves de Sassenage, le torrent est toujours d'une grande violence. La veille, une subite montée des eaux a coûté la vie à une spéléologue chevronnée. Sabine Lorne, âgée de 55 ans, était mère de trois enfants. Elle venait de secourir in extremis une collégienne en difficulté quand elle a été emportée par le courant. \"On pense que la guide - qui était aguerrie, qui depuis 30 ans connaissait les cuves - a dû glisser ou tomber dans l'eau, ou vouloir monter un peu plus haut, et elle est partie avec l'eau. Quand on voit la puissance qu'il y avait hier soir... Je suis monté à 23h, je n'avais jamais vu ça\", explique Christian Coigné, le maire de Sassenage (Isère). Dans la commune, les habitants sont partagés entre tristesse et interrogation. \"C'est quelques chose qui doit faire plaisir et, manque de pot, ça finit mal. C'est malheureux\", réagit un homme. Un autre abonde, mais souligne qu'un drame plus important a probablement été évité : \"c'est dramatique mais ça aurait pu être beaucoup plus grave s'il y avait eu des enfants également bloqués dans les retenues d'eau\". Une femme, elle, se rappelle avoir vu passer le groupe. \"Mais je pensais qu'ils allaient pique-niquer. Je n'ai pas pensé qu'ils rentraient dans les cuves. Surtout à cause du temps\".","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-une-speleologue-decede-en-sauvant-des-enfants-2218911.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lessive, shampoing... Quand le parfum fait vendre","description":"Au moment d'acheter certains produits, nous avons l'habitude d'oter le bouchon pour sentir l'odeur. Décisive pour l'achat, cette manie est prise en compte lors de la fabrication de shampoing, lessive. Ce sont des parfumeurs qui en élaborent les formules.  L'odeur du propre nous mènerait par le bout du nez. Produits ménagers ou corporels, ce qui déclenche l'acte d'achat pour huit personnes sur dix, c'est l'odeur. Intense ou légère, elle est partout. Comme la parfumerie de luxe, les senteurs de nos produits du quotidien sont confiées à de grands parfumeurs dans un laboratoire spécialisé. Dans cette laverie géante,Anne-Sylvie Selezneff teste les odeurs des lessives et des adoucissants, mises au point par le parfumeur. Cette évaluatrice doit traduire les attentes des clients en sensation olfactive. Dans ce laboratoire, on met au point le parfum, la sensation de fraîcheur et la durabilité de l'effluve. Le test continue dans la salle de bain. Aux 20 cabines de douche, le défi est de reproduire l'odeur des vacances, comme l'explique Leïla Hammad, évaluatrice Givaudan au JT de 20H de TF1. Shampoing, pastille vaisselle, produits d'entretien... Chaque parfum est étudié pour trouver l'harmonie qui viendra titiller nos narines. Selon un parfumeur, le plus difficile est de traduire les mots en odeur et les odeurs en souvenir d'odeurs. Chez un fabricant, la stratégie marketing pour éveiller nos sens est loin d'être anodine. Lorsque l'odeur est plaisante, le cerveau libère de la dopamine, l'hormone du bonheur. Découvrez la suite du reportage dans la vidéo en tête de cet article. TF1 | Reportage C. Magne, S. Maloiseaux","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["C. Magne","S. Maloiseaux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-lessive-shampoing-quand-le-parfum-fait-vendre-2218971.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"La bonne idée\" : des légumes moches et moins chers","description":"Face à la hausse des prix des fruits et légumes, il faut se tourner vers les produits \"moches\". Désormais, à Lyon (Rhône), une entreprise leur donne une seconde chance et ils sont vendus 40% moins cher.  Une fois par semaine, Charlotte se rend dans un point relais. Commercialisés par la société Hors Norme, les paniers sont composés de fruits et de légumes qui allaient être jetés. Leur taille ou leur forme ne correspondent pas au standard habituel. Ils sont vendus 40% moins cher. Dans une serre de la Drôme, de jeunes pousses sont cultivées telles que les laitues, les roquettes, les épinards. L’une des angoisses de tous les agriculteurs, ce sont des fruits et légumes qui ne répondent plus aux attentes de la clientèle. La salade japonaise trop grande va rejoindre des artichauts trop petits et des carottes fendues dans un entrepôt de l’agglomération lyonnaise. Dans une entreprise d’insertion, on se charge de constituer 600 paniers chaque semaine. La start-up Hors Norme crée aussi un lien entre ses 5000 abonnés et 70 producteurs de produits bio. C’est une bonne idée, mais surtout une prise de conscience.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-la-bonne-idee-des-legumes-moches-et-moins-chers-2218915.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - L'huile d'olive a un nouveau champion du monde, et il est Français","description":"En Ardèche, Eric Martin cultive la meilleure huile d'olive du monde, selon un concours international qui l'a consacré champion. Le 13H de TF1 a rencontré le producteur, et a fait gouter son huile à une oléologue.  Dans le Hameau de Massargues, en Ardèche, la star du moment est une huile d'olive, élue la meilleure du monde lors d'un concours international. Il y a quelques semaines, 20 jurés ont désigné Eric Martin gagnant parmi plus de 1000 producteurs. \"C'est un mélange entre une grande fierté et de l'intimidation, parce qu'il y a des milliers d'autres producteurs qui travaillent aussi très bien. On est chanceux\", commente le vainqueur pour TF1, dans le reportage du 13H en tête de cet article. Sophie est oléologue diplômée de l'université de Montpellier. \"Cette huile a une robe vert clair, très intense. Elle est particulièrement brillante, ce qui indique qu'elle a été filtrée, et très bien filtrée\", détaille-t-elle en goutant le précieux liquide. \"Là, on cherche la fraicheur, le côté très végétal. On a vraiment des arômes très nets d'amande fraiche. C'est parfait\". Fils et petit-fils d'agriculteur, Eric travaille tous les jours sur ses parcelles, où il possède plus de 10.000 oliviers. Une petite production artisanale qui fait la réputation de toute une région. \"Nous, on est agriculteurs. On reste simples, on est des gens de la terre, de la campagne. Là, c'est un coup de projecteur mais c'est notre travail au quotidien qui permet ce genre de résultat\", souligne-t-il avec humilité. Inutile de dire que cette terre ardéchoise fait bien des jaloux, surtout l'Espagne et l'Italie, les plus gros producteurs d'huile d'olive.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-eric-champion-du-monde-d-huile-d-olive-2218924.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Marioupol, une ville dévastée","description":"Au 72e jour du conflit, l'armée russe poursuit son offensive sur l'aciérie d'Azovstal à Marioupol, dernière poche de résistance ukrainienne dans ce port stratégique du sud du Donbass. Découvrez dans ce document l'étendue des dégâts de l'assaut russe.  Sous leurs pieds, tout n'est que poussière et tôles arrachés par les explosions. Chaque pas peut s'avérer dangereux. Le soldat qui filme est un des derniers résistants de Marioupol retranchés dans l'usine d'Azovstal. Il a profité d'un moment d'accalmie pour sortir. On peut imaginer à la taille des cratères la puissance des bombes qui s'abattent sur cet endroit depuis quelques semaines. Ce site sidérurgique, dernière poche de l'armée ukrainienne, ressemble désormais à une zone entièrement dévastée. Jeudi encore, les Russes ont lourdement bombardé ce complexe métallurgique. C'est le quotidien des civils et de nombreux militaires qui vivent dans le sous-sol. Pour tenir, des combattants ukrainiens se filment en tenant un chant guerrier. Dans la vidéo en tête cet article, on découvre les conditions précaires dans lesquelles ils passent leur journée. Mais ils préfèrent y être plutôt que se rendre. À quelques kilomètres de là, la scène semble surréaliste. Des habitants pro-russes nettoient les rues comme si les combats étaient terminés. Des agents restaurent les bâtiments et les parcs. Les couleurs de la Russie flottent dans le ciel. La vie semble reprendre son cours normal. Une vie russe en Ukraine TF1 | Reportage M. Guiheux","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["M. Guiheux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-marioupol-une-ville-devastee-2218965.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Venezuela : le pays où les cascades tombent du ciel","description":"Partons à l'assaut de la plus haute cascade au monde. Elle scintille au cœur d'un gigantesque massif montagneux du Venezuela. Rien que son nom fait déjà rêver : le Salto Angel, le saut de l'Ange. Mais seuls quelques privilégiés pourraient y accéder.  C'est un paradis perdu aux confins de l'Amazonie. Une jungle fendue de roches abruptes d'où s'écoulent une multitude de cascades. Son accès est très restreint. Il n'existe qu'un seul vol commercial par semaine. Bienvenue au parc national Canaima en pirogue au milieu du puissant courant de la rivière, en hélicoptère au plus près des immenses parois de pierre, une centaine de touristes affluent chaque jour dans un seul but : contempler le Salto Angel, la plus haute cascade au monde. En hélicoptère, l'escapade coûte 500 euros par personne. Pour découvrir cette merveille, il faut s'enfoncer au cœur des massifs montagneux gigantesques, dix fois la taille de Paris. Partout, d'immenses murs rocheux se dressent comme des gratte-ciel. L'hélicoptère les frôle, plonge dans les canyons, quand soudain apparaît l'image surréaliste d'un fleuve tombant du ciel. À-pic sur 979 mètres, le Salto Angel littéralement le saut de l'Ange, fut baptisé ainsi en référence à l'aviateur nord-américain Jimmy Angel. En 1933, il survolait la zone à la recherche d'or. Près d'un siècle plus tard, la voie aérienne reste le moyen privilégié pour se déplacer dans cette région. L'endroit où se trouve la fameuse cascade est réservé à quelques privilégiés. Les décors extraordinaires du Salto Angel inspirent régulièrement les réalisateurs de cinéma. Dans le film d'animation \"Là-haut\", une maison s'envole avec des ballons de baudruche pour s'opposer, à la fin de l'histoire, au sommet du saut de l'Ange. Découvrez la suite du reportage dans la vidéo en tête de cet article. TF1 | Reportage P. Cabanis, G. Delgado","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["P. Cabanis","G. Delgado"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-venezuela-le-pays-ou-les-cascades-tombent-du-ciel-2218974.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Halte au sucre blanc : voici par quoi vous pouvez le remplacer","description":"Ennemi numéro un de notre santé, le sucre est présent dans les aliments qui nous font le plus envie. On en consomme l'équivalent de 100 grammes par jour et par personne. Par quoi peut-on le substituer ?  Difficile de lui résister. Le sucre blanc, toujours là pour nous réconforter, fait partie de notre quotidien. Nous en consommons en moyenne seize morceaux par jour, ce qui n'est pas sans danger pour la santé. Fatigue, obésité, diabète sont quelques-uns de ses effets secondaires potentiels. Pourtant, dans les rayons des magasins, le choix ne manque pas pour le remplacer. Encore faut-il savoir utiliser ces ingrédients de substitution. Dans le yaourt, par exemple, le plus pratique est de mettre du sucre en liquide, comme le sirop d'érable. Certes, cela a un goût différent, mais c'est une solution intéressante, car c’est moins sucré. \"Pour une quantité équivalente, disons 10 g de sucre, eh bien 10 g de miel, de sirop d'érable ou de sirop d'agave ne vont pas apporter la même quantité de sucre. Ils vont en apporter moins puisqu'une partie de ce poids est représentée par l'eau\", explique Dalila Azzout-Marniche, professeure en nutrition à Agroparitech, dans la vidéo du JT de 20H de TF1 en tête de cet article. Autrement dit, pour la même sensation sucrée, on en mange beaucoup moins. Ainsi, pour remplacer 10 grammes de sucre blanc, il suffit de 7,5 grammes de sirop d’agave, 6,5 grammes de miel, ou seulement 5 grammes de sirop d’érable. Mais dans le café, le sucre liquide, ce n’est pas l’idéal. Heureusement, d’autres produits promettent la texture et le goût du sucre, sans aucune calorie, ou presque, ce sont les édulcorants. Pour les gâteaux, il n’est donc pas question d’utiliser ces édulcorants artificiels. Une pâtisserie parisienne a trouvé une solution naturelle : le stévia et l’érythritol. Pour le premier, \"c'est une plante, de ce fait, c'est totalement naturel\". Et pour le second, \"c'est un sucrant dérivé de la fermentation de fruit\", souligne Amanda Oozeerally, pâtissière chez Maison Plume. Mais ces substituts n’ont pas le même pouvoir sucrant que le sucre raffiné, alors il a fallu plus de six ans pour travailler la recette. Pour un résultat qui semble bluffer les clients : \"C'est très appétissant, on ne nous le dirait pas, on ne saurait pas\", se réjouit une jeune femme. \"C'est même plutôt meilleur que les produits bourrés de sucre\", rétorque un autre habitué. Fini donc la culpabilité pour les plus gourmands, car ces gâteaux sont 30% moins caloriques que des pâtisseries traditionnelles.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-sucre-blanc-comment-s-en-passer-2218410.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Investiture d'Emmanuel Macron ce samedi : dans les coulisses des préparatifs","description":"La cérémonie d’investiture d’Emmanuel Macron pour son second mandat aura lieu samedi matin. Toujours dans un protocole plus sobre lorsqu’il s’agit d'une réélection. Alors, à quoi ressemblera cette cérémonie ?  Tenter d’apercevoir quelques détails derrière ces grilles, mission compliquée pour ces curieux du jour devant l’Élysée. Aux alentours, le quartier fait peau neuve et le va-et-vient des camions est incessant. Une cérémonie sobre se déroulera dans un lieu principal : la salle des fêtes du palais présidentiel, toute vêtue de grise après une rénovation en 2019. La proclamation des résultats officiels par Laurent Fabius, le président du Conseil constitutionnel, suivie de la présentation du grand collier maître de la légion d’honneur avant un discours. Puis, le président se rendra dans les jardins où il passera en revue les troupes.  Exceptionnellement, notre équipe a pu filmer les répétitions des forces aériennes stratégiques. Le sergent Ani et l’aviatrice Tiphanie seront présentes ce samedi. Un événement qu’elles n’auraient jamais imaginé vivre. 450 invités sont conviés dont les deux anciens présidents, Nicolas Sarkozy et François Hollande, mais également, des maires, des sportifs, des soignants et des responsables d’associations. Comme Moussa Camara, président-fondateur de l’association “Les Déterminés” qui aide les jeunes dans un quartier populaire de Sergi. Il avait rencontré le président il y a quelques jours.  Alors, rendez-vous samedi matin au palais de l’Élysée pour vivre un moment d’histoire ! T F1 | Reportage M. Chantrait, N. Ly, M. Merle","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["M. Chantrait","N. Ly","M. Merle"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-investiture-d-emmanuel-macron-samedi-dans-les-coulisses-des-preparatifs-2218967.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Maillot de bain flottant, chaise qui marche... Les inventions défilent au concours Lépine","description":"Le célèbre concours Lépine, qui se tient à la foire de Paris, expose des inventions qui pourraient révolutionner notre quotidien. Les lauréats seront désignés ce dimanche. Le 13H de TF1 s'est baladé dans les allées à la découverte d'inventions méconnues.  Un aquarium musical, un masque nasal... Dans les allées de la foire de Paris, des centaines d’inventions, parfois très étonnantes, sont exposées. \"Un inventeur, il avait un problème et il a essayé de le résoudre. Et donc, il a inventé\", résume René-Georges Lavergne, président du jury du concours. Et pour obtenir une médaille, l’idée doit avant tout être utile. Ange Désiré N’Doudi Likoho, lui, a inventé un maillot de bain flottant. \"Il y a 4 milliards de personnes sur cette Terre qui ne savent pas nager. Ça intéresse les gens, ça devrait intéresser le jury. J'espère, en tout cas\", développe-t-il. À un autre endroit encore, une petite machine nommée Fouclette propose de choisir entre cocotte, grillade ou plancha. Comme le fer à repasser ou le presse-purée en leur temps, le prochain objet qui changera votre quotidien se trouve sûrement à cette exposition. Réponse dimanche 8 mai, lorsque les prix seront décernés lors de la cérémonie officielle.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-festival-d-inventions-au-concours-lepine-2218921.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Johnny Depp vs. Amber Heard : le procès qui passionne l'Amérique","description":"Entre la farce et le drame, le procès entre Johnny Depp et son ex-femme Amber Heard fascine les Américains. Certains vont même jusqu'à camper devant le tribunal de Fairfax pour ne rien rater de ce feuilleton ultra médiatisé.  C'est une bataille judiciaire comme seuls les Américains savent les mettre en scène. Depuis près d'un mois, le procès qui oppose Johnny Depp à son ex-femme Amber Heard passionne autant qu'il sidère. A tel point que chaque jour, certains dorment devant le tribunal de Fairfax, près de Washington, pour être sûr de pouvoir y assister. Devant les portes du tribunal, deux camps se font désormais face : d'un côté, les fans de Johnny Depp. De l'autre, ceux d'Amber Heard. Deux stars qui formaient un couple glamour au temps de leur idylle passée. Johnny Depp, héros de la série \"21 Jump Street\" ou des films \"Edward aux mains d'argent\" ou \"Pirates des Caraïbes\" et Amber Heard, valeur montante de Hollywood. Aujourd'hui, ils se déchirent sous les yeux de l'Amérique. Très loin des strass et des paillettes, le procès se tient à 4 000 km de Hollywood, dans la petite ville de Fairfax, en Virginie, et passionne ses 25.000 habitants. \"Je voulais absolument assister au procès, mais j'ai appris que les gens faisaient la queue dès minuit et je me suis dit que ça ne valait pas le coup. Autant le regarder à la télé\", reconnaît une jeune femme. \"Voir les stratégies des avocats, je trouve ça très intéressant\", admet une autre.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-johnny-depp-vs-amber-heard-le-proces-qui-fascine-l-amerique-2218970.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : ces commerçants qui bloquent les prix","description":"Le mois dernier, l'inflation a frôlé les 5% en un an. De la grande distribution au petit commerce, chacun propose son opération pour accompagner le consommateur. Cela peut même aller jusqu'au blocage des prix.  Si vous recherchez le bon plan du moment de supermarché, il suffit de lever les yeux. Une barquette de fraises à moins de deux euros, des bananes à 98 centimes le kilo. Ici, les prix sont garantis les plus bas du marché. Et si le client trouve moins cher ailleurs, il se présente avec le ticket de caisse de la concurrence et le supermarché lui remboursera 20 fois la différence. Cette offre concerne 100 produits achetés par l'enseigne à prix cassé à des grandes marques qui écoulent leurs stocks. Depuis plusieurs semaines, la grande distribution multiplie les gestes pour réduire la facture. Encaissement des chèques en différé, réduction pour les abonnés ou blocage des prix. Cette plateforme de livraison de produits bio a gelé le prix d'une centaine de produits du quotidien pour quatre mois. Avec l'inflation, ces pâtes devraient, par exemple, être vendus 2,28 euros. Leur prix est maintenu à 1,98 euro, soit 30 centimes d'économies. Pour bloquer les prix, il affirme renier sur ces marges. Des gestes qui ne sont pas qu'un simple cadeau pour le consommateur. Dans cette guerre des prix, les petits commerçants, eux aussi, sont contraints de baisser leur marge pour rester compétitifs. Les matières premières de ce boulanger ont augmenté de 30% mais, lui, a gelé ses prix. Il pourra tenir ainsi jusqu'à cet été, mais au-delà, il sera contraint d'augmenter ses prix. T F1 | Reportage T. Leproux, G. Gruber","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["T. Leproux","G. Gruber"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-pouvoir-d-achat-ces-commercants-qui-bloquent-les-prix-2218968.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Comment vivre avec les loups ?","description":"Cela n'était pas arrivé depuis plus d'un siècle. Un loup a été vu dans les Monts d'Arrée. Selon la préfecture, cela ne signifie pas pour autant que l'animal soit vraiment de retour dans la région. Face à cette menace, l'Etat et les éleveurs s'organisent.  Dans le secteur du port d'Anvers, cet automobiliste n'en croix pas ses yeux. Devant lui, un loup traverse les zones d'entrepôts. Il n'y a plus de doute, l'animal est de retour en Belgique et il fait des dégâts. Cet éleveur et son troupeau de 1 200 moutons en ont fait les frais et il est encore sous le choc. Depuis, il a pris ses précautions. Il a clôturé sa prairie avec des barrières électriques 9 000 volts, et a installé ce petit fil invisible à 10 cm du sol. Ensuite, il a acheté deux chiens de protection qui surveillent le moindre intrus qui se présente près du troupeau. Face aux loups protégés en Europe depuis 1979, un vaste plan a été mis en place en Belgique : les pertes de bétail sont indemnisées, les équipements sont subventionnés à 80%. D'ailleurs, dans les exploitations autour des forêts, tout le monde veut son chien de protection. À 2 500 euros l'animal dans ce centre de dressage, le carnet de commandes est plein. Il faut 18 mois pour former un bon chien de protection. Il doit être dressé au milieu du troupeau, le chien devient un tour de contrôle prêt au combat. Des dizaines de caméras de surveillance nocturnes ont permis d'identifier une trentaine de loups. Mais la majorité vient d'Allemagne, de France ou de Hollande. Ils semblent juste de passage. Cet éleveur a accepté de prendre le risque même si ses moutons sont en pleine nature. Nous sommes allés à la rencontre des éleveurs inquiets pour informer, conseiller et rassurer avec le sourire. Une méthode douce qui pourrait bien avoir ses limites si le grand méchant loup continue à montrer les crocs. T F1 | Reportage M. Dupont, C. Nieulac","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["M. Dupont","C. Nieulac"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-comment-vivre-avec-les-loups-2218975.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Bijouteries : sont-elles assez protégées ?","description":"En moins d'un an, c'est la deuxième fois qu'une telle enseigne est visée par un braquage, en plein jour et dans le même quartier. Comment expliquer que ces boutiques de luxe censées être très sécurisées puissent être attaquées de cette manière ?  C'est un braquage mené en plein cœur de Paris. En quelques minutes, sans tirer un coup de feu, et cela pose plusieurs questions. La place Vendôme concentre les joailliers et les séries de braquage. L'an dernier, il y en a eu un chez Bulgari avec 10 millions d'euros de butins volés et 3 millions chez Chaumet. En 2018 au Ritz pour 4 millions d'euros. Chopard a enregistré plus de 12 millions de pertes après les braquages de 2006 et 2016. Pourtant, depuis une dizaine d'années, la sécurité s'est renforcée. Vitrines blindées, SAS verrouillé, caméra, coopération avec la police, mais même les professionnels reconnaissent que les bijouteries ne sont pas impénétrables. Réaliser un braquage à Vendôme veut dire faire pile sous la fenêtre du ministère de la Justice installée sous la place et à 900 mètres du ministère de l'Intérieur et du Palais de l’Élysée. Les policiers sont donc nombreux, mais les bijouteries ne sont pas sous surveillance constante. Avec le renforcement de la sécurité, certains voleurs s'adaptent et osent des braquages à visage découvert pour rentrer dans la boutique sans réveiller les soupçons. L'an dernier, ce braqueur à visage découvert s'est enfui à trottinette électrique. Des voleurs qui innovent, mais qui finissent quand même presque toujours par être arrêtés. T F1 | Reportage F. Litzler, J. Lacroix-Nahmias","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["F. Litzler","J. Lacroix-Nahmias"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-bijouteries-sont-elles-assez-protegees-2218962.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux et entreprises : enquête sur l'explosion des cyberattaques","description":"Les cyberattaques visant les entreprises, les hôpitaux et les collectivités locales ont augmenté de 30% en deux ans. Les pirates paralysent le système informatique et réclament des rançons. LE 20H de TF1 a mené l'enquête.  L'hôpital de Verdun a été pillé. Sans bruit, ni fracas. Il faut dire que les voleurs ne sont pas passés par les fenêtres, mais par les ordinateurs. Le butin, ce sont les données administratives du personnel et des patients. Imaginez votre numéro de sécurité sociale, votre RIB, vos courriers, vos photos en vente sur internet ; c'est exactement ce que l'on trouve sur des sites utilisés pour la revente. Des fichiers vendus à la découpe, 4 dollars pièce. Dans le cas de l'hôpital de Verdun, il y a eu des milliers de fichiers volés. Le service informatique est débordé par l'ampleur de cette attaque. Alors, la direction a pris une décision drastique : \"Nous avons décidé dès le lendemain, le mercredi 20 avril, de couper toutes les liaisons Internet pour éviter toute contamination sur l'ensemble des établissements du GHT et pour éviter que les pirates puissent continuer leur attaque. Nous nous sommes mis en hyper-confinement\", indique Jérôme Goeminne, directeur du Groupement hospitalier de territoire Cœur Grand Est, dans la vidéo du JT de 20H de TF1 en tête de cet article. Peu d'impact aux Urgences aussi. En effet, le but des cyberattaques n'est pas d'empêcher le fonctionnement des cibles, mais de leur dérober des données. Car ces informations peuvent vite trouver une utilité entre des mauvaises mains. \"L'une des utilisations possibles est de faire de la fraude à l'identité. Une fois que vous avez un petit peu toutes les données d'une personne, c'est très facile de se faire passer pour elle et de continuer sur d'autres formes d'escroquerie, sociale, pour récupérer des aides. Tout est imaginable\", explique Guillaume Poupard, le directeur général de l'Agence nationale de la sécurité des systèmes d'information (ANSSI) . Le conseil départemental de l'Ardèche a également été victime d'une cyberattaque. Conséquence, le département a rénové la sécurité pour éviter que le scénario ne se reproduise. \"Les mots de passe avec Ardèche dedans étaient trop simples et c'est fini. On rentre sur des mots de passe qui ont une certaine complexité. Ça va être 12 caractères, des caractères spéciaux, ou des capitales et des minuscules\", prévient Philippe Albert, directeur général adjoint, chargé du numérique.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-hopitaux-et-entreprises-les-cyberattaques-explosent-2218530.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pénuries dans les rayons : après l'huile, au tour de la moutarde","description":"Après l'huile, c'est la moutarde qui commence à manquer dans les rayons des magasins. En cause, une pénurie de tous les ingrédients qui composent la moutarde. Dans certaines usines, la production du condiment a chuté de 25%.  Dans un hypermarché de Dijon (Côte-d'Or), après l'huile de tournesol, c'est la moutarde qui commence à manquer. Il n'y a plus que des marques régionales, en moyenne deux fois plus chères que les moutardes industrielles classiques. Ces dernières commencent à manquer dans les rayons depuis plusieurs semaines. Au pays de la moutarde, c'est l'incompréhension. L'essentiel de la production des graines de moutarde vient du Canada. C'est le premier producteur mondial, devant la Russie, qui est sous embargo, et l'Ukraine. Mais le pays d’Amérique du Nord est confronté à une sécheresse. \"En 2021-2022, on estime que la production de graines de moutarde a chuté de 28% au Canada. Par conséquent, le prix moyen devrait être presque le double de celui de 2020-2021, à un record de 1700 dollars la tonne\", pouvait-on déjà lire dans le dernier rapport du ministère canadien de l'Agriculture datant de décembre 2021. Le Canada lui-même a d'ailleurs prévu de rationaliser ses exportations. Et ce n'est pas tout, il y a aussi une pénurie de tous les ingrédients qui composent le produit. \"Ça concerne les flacons en verre, les emballages en carton et le vinaigre, qui a augmenté à cause de la hausse du prix de l'alcool\", ajoute le directeur général. \"On est dans une crise qu'on n'a jamais vue depuis 25 ans\", se désole auprès de l'AFP Christophe Planes, directeur des ventes France chez Reine de Dijon. D'après Fabrice Genin, président de l'association des producteurs de graines de moutardes en Bourgogne, il est impossible d'augmenter la production : \"On va investir des charges dans les champs et on n'est même pas sûrs de récolter quelque chose, le risque devient trop grand. Les producteurs préfèrent aller sur une autre production\". En décembre 2021, Fabrice Génin indiquait que la production française était passée de 12.000 tonnes en 2016, à 4000 tonnes en 2021.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-penurie-en-rayons-et-maintenant-la-moutarde-2218914.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une transhumance traditionnelle à Chambord","description":"Le château de Chambord, l'une des stars de la Loire, abrite dans son parc des brebis d'une race locale qui a failli disparaître. Elle a été réintroduite sur le domaine il y a deux ans.  Rassurer la brebis, passer délicatement la tondeuse, et voilà une tonte royale. \"La technique, c'est de tenir la brebis avec les jambes. Elle est posée et calme, c'est ce qu'il faut chercher\", explique un professionnel. Pour la tonte annuelle, des collégiens sont venus découvrir la solognote, une race ancienne de la région. On compte 70 brebis, et près de 100 kilos de laine sont à prélever ce vendredi matin. \"On dirait qu'on va s'en servir pour faire un oreiller parce que c'est tout douillet\", \"on dirait que c'est de la barbe à papa, c'est comme des cheveux bouclés\", commentent les enfants. En plus de sa robe beige, la brebis solognote se reconnaît à sa peau châtaine. Au XIXe siècle, il y en avait plus de 300.000, mais elles ont failli disparaître de la région ces dernières décennies. Alors, depuis deux ans, le domaine national de Chambord souhaite réimplanter cette race sur ses terres. Les bénéfices sont multiples. Délestées de leur manteau, les solognotes entament une petite transhumance pour retourner bonifier les terres du château. Dans les prochaines années, le domaine national souhaite accueillir une centaine de solognotes supplémentaires.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-une-transhumance-traditionnelle-a-chambord-2218922.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Restaurants, bars, glaciers : contrôles en cuisine","description":"Une troisième gamme de pizzas de la marque Buitoni est mise en cause. Mais à ce stade, les enquêteurs de la répression des fraudes n'ont pas établi de cause à effet. Ce sont eux qui effectuent les contrôles dans les usines comme dans les restaurants.  C'est une visite surprise redoutée par certains restaurateurs. Évier, placard, chambre froide... Liliane, inspectrice de la DGCCRF, contrôle la propreté de chaque recoin de la cuisine. À l'extérieur, sa collègue Karine examine le menu. Elle note la liste des produits indiqués comme faits maison. \"Un produit fait maison doit être fabriquée sur place, donc par le professionnel à partir de produits crus. Dès lors qu'on ajoute quelque chose, une préparation qui a autre chose que du sel, on est plus dans le - maison - \", a-t-elle expliqué. Si ce restaurant est en règle, à quelques rues de là, mauvaise surprise dans la cuisine de ce traiteur. L'huile de friture est trop ancienne, elle ne devrait plus être utilisée. Et dans le frigo, impossible de savoir depuis quand la viande est stockée. Tout est mis à la poubelle puis arrosé d'eau de javel. Pour cette fois, la gérante s'en tire avec un avertissement, malgré un problème d'hygiène noté par les inspectrices. Pour les faits les plus graves, les établissements risquent une amende jusqu'à plusieurs dizaines de milliers d'euros. La répression des fraudes est parfois avertie par les clients eux-mêmes. Les contrôles sont renforcés dans les lieux touristiques et les produits incontournables des vacances n'y échappent pas. Les sanctions sont plutôt rares. Le travail des inspectrices est surtout de conseiller les restaurateurs. En moyenne, 25 000 contrôles sont réalisés en France chaque année. TF1 | Reportage L. Merlier, Q. Trigodet","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["L. Merlier","Q. Trigodet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-restaurants-bars-glaciers-controles-en-cuisine-2218973.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Pénuries : après l’huile, la moutarde","description":"Le prix de la moutarde a augmenté de plus de 9 % en un an. Et il commence à en manquer dans les rayons des supermarchés. Les graines de moutarde, cinq fois plus chères, proviennent notamment de Russie et d'Ukraine.  Partout, en France, dans les hypermarchés, les rayons de moutarde se vident. Après la farine, les pâtes et l’huile, les clients semblent se faire une raison : “tant que ce n’est que de la moutarde, ce n’est pas grave”, “on avait constaté aussi qu’il y avait de la pénurie au niveau de la mayonnaise également, pas que de la moutarde”, ont noté quelques clients devant le micro de TF1. À Dijon, capitale de la moutarde, même constat, William Thuel, directeur du magasin \"Intermarché Super\" Jaurès à Dijon (Côte-d'Or), a trouvé une solution temporaire. “Auparavant, il n’y avait qu’une seule marque qui était présente sur ce rayon, maintenant, ça avait été remplacé par des moutardes de production locale”, a-t-il indiqué. Cela fait trois semaines qu’il est sans réponse de son fournisseur. En cause, la production de graines de moutarde est divisée par deux cette année. Le Canada, premier fournisseur mondial, est confronté à une sécheresse. Et impossible de se fournir en Russie, sous l'embargo, ou en Ukraine. En France, les fabricants de moutarde sont à la peine. Chez \"Reine Dijon\", la production a chuté de presque 25 %. “On est obligé d’attendre les livraisons de graines. On n’est pas assuré d’avoir autant de camions qu’on le souhaiterait. Et surtout, on a un manque de visibilité à court terme. On sait ce qui va nous arriver la semaine prochaine. On ne sait pas pour la semaine d'après\", a évoqué son directeur général, Luc Vandermaesen. Jusqu’à présent, il se fournissait essentiellement au Canada. Aujourd’hui, il voudrait compenser auprès d'un producteur local, très difficile. Tout le monde retourne vers la production locale. Alors qu’eux, ne sont pas capables de produire du jour au lendemain. Après la moutarde, l’huile, les céréales, d’autres produits pourraient manquer. Par exemple, le verre transparent, utilisé par le vin rosé, fabriqué en Ukraine, ou encore la colle des rubans adhésifs. TF1 | Reportage P. Ninine, A. Poupon","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["P. Ninine","A. Poupon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-penuries-apres-l-huile-la-moutarde-2218976.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Fruits et légumes : vols dans les champs","description":"Des plants de courgettes, de tomates ou de pommes de terre ont été arrachés ou dérobés à des maraîchers en Alsace. Cela s'est produit également il y a quelques mois à Lille. Plusieurs enquêtes sont ouvertes.  Le vol a eu lieu en pleine nuit, sous une serre à Valff, un village du département du Bas-Rhin. À l'intérieur, des plants d'aubergines, de concombres et de courgettes que les malfrats ont minutieusement dérobés. Près de 500 plants ont disparu, soit un manque à gagner d'environ 7 000 euros pour Maurice Meyer de la ferme Saint-Blaise . Et il en est persuadé qu'il s'agit là d'un vol commis par des professionnels. \"Aucun indice, rien n'a été cassé, pas le moindre petit plant qui a été écrasé, pas le moindre petit dégât\" a déploré le maraîcher. Il a déposé plainte. Une enquête est en cours. Ce n'est pas le seul commis en Alsace. Ce genre d'infraction se multiplie partout en France, suffisant pour alerter la gendarmerie nationale. \"Nous avons constaté depuis la fin du mois d'avril une augmentation de vol de plants de légumes dans différentes exploitations agricoles. Ces plants, pour en produire des légumes qui vont être revendus sans aucune difficulté\", a indiqué le Capitaine Antoine Jouclas, compagnie de gendarmerie de Mosheim (Bas-Rhin). Plus au Nord, dans le Pas-de-Calais, un agriculteur s'est fait cambrioler son distributeur de légumes. \"Même pas 10 euros de perte pour moi, mais 2 500 euros de dégâts\", a-t-il déploré. Le voleur a été interpellé. Il aurait dérobé des pommes de terre pour se nourrir. Ce qui ne surprend pas cet agriculteur, il l'a remarqué. Depuis quelques semaines, presque chaque nuit, ses champs sont visités. Face à cette recrudescence, les gendarmes vont multiplier les rondes autour des champs les plus faciles d'accès. TF1 | Reportage C. Diwo, J. Rieg-Boivin, Z. Ajili","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":["C. Diwo","J. Rieg-Boivin","Z. Ajili"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-fruits-et-legumes-vols-en-plein-champs-2218963.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Jubilé de la reine : les Anglais se préparent déjà","description":"En Angleterre, le jubilé de la reine Elizabeth II se rapproche. Ce 2 juin, ils vont célébrer les 70 ans de son règne et c'est un moment très attendu dans tout le royaume.  Il ne faut surtout pas se fier aux apparences. Sous ces chapeaux à poils d'ours noirs, se cachent en fait des soldats d'élite qui préparent, on ne peut plus sérieusement, le jubilé de platine de la reine d'Angleterre. Elle a 96 ans, dont 70 ans passés à régner. Cela fait d'Elizabeth II la monarque la plus âgée du monde, et la première Britannique à avoir régné aussi longtemps. \"Elle a décidé de se consacrer à son pays dès le début\", dit une Londonienne. Dans un magasin, les souvenirs à l'effigie de la reine sont partout et se vendent à nouveau. Après une pandémie qui a largement fragilisé les commerces, le jubilé est une occasion en or pour relancer les affaires. Pour que les sujets de sa royale majesté continuent de penser à elle en buvant, une brasserie a créé une bière spéciale pour son anniversaire. Pour profiter de cet événement exceptionnel, les Britanniques bénéficieront d'un jour férié supplémentaire et les pubs resteront ouverts plus tard qu'à l'accoutumé.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-jubile-de-la-reine-les-anglais-se-preparent-deja-2218920.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Scooter-bélier\", guetteur... Le déroulé du braquage chez Chanel à Paris se précise","description":"Une boutique Chanel située rue de la Paix, à Paris, a été la cible d’un braquage, ce jeudi 5 mai. Les enquêteurs décortiquent les images de vidéosurveillance pour comprendre le déroulé du braquage. Les braqueurs se seraient servis d’un scooter-bélier pour entrer dans l’établissement.  Au lendemain d'un braquage éclair, le rideau de fer de la boutique Chanel située rue de la Paix reste baissé. Les enquêteurs décortiquent toutes les images de cette opération commando qui aura duré à peine quatre minutes. Les deux véhicules deux-roues de couleur noire, un scooter et une moto, ont été les pièces majeures de ce casse. À 15h11, l'un des engins monte sur la marche à l'entrée de la boutique et enfonce la porte. Selon les enquêteurs, cela serait leur marque de fabrique, le deux-roues est devenu une moto bélier. Trois des quatre braqueurs entrent ensuite munis d'armes de poing. Selon Matthieu Valet, porte-parole du syndicat indépendant des commissaires de police (SICP), ils sont très méthodiques. \"Chacun sait ce qu’il doit faire. Un des voyous menace les employés et ces derniers lui remettent un butin assez important dans des sacs. Les voyous mettent les sacs sur leur dos et en bandoulières de manière à ne pas être encombré et à prendre rapidement la fuite\", a-t-il déclaré au micro de TF1 lors d’un reportage diffusé ce vendredi 6 mai. Dans une vidéo amateur publiée sur les réseaux sociaux, on aperçoit le quatrième membre du groupe, qui occupe le rôle de guetteur sur son scooter attendant ses trois complices. Celui qui \"faisait le guet\" près de la moto, \"était très calme, très posé. Il n'était pas agressif\", a raconté à l'AFP Jean Laville, 48 ans, du restaurant \"La petite régalade\" qui se situe tout proche de la boutique Chanel. \"J'ai pris une photo de sa moto, il m'a vu. Il n'a pas du tout été agressif. Des gens filmaient en face, à aucun moment il n'a pris sa kalachnikov pour les dissuader, leur faire peur\", a ajouté Jean Laville. À 15h15, sans un coup de feu et surtout sans faire de blessés, les malfaiteurs se volatilisent en direction du Louvre. Tout semble indiquer que les fugitifs ont profité d’une faille pour organiser méthodiquement ce braquage. La boutique compte une quinzaine de caméras de surveillance, mais selon nos informations, ne disposait pas de sas de sécurité. Ce magasin provisoire a ouvert récemment ses portes à deux pas de sa maison mère place Vendôme actuellement en travaux. La police serait arrivée avec quatre minutes de retard, vers 15h19, les plaques d'immatriculation des deux-roues ont été vérifiées par les enquêteurs. Il s'agit de fausses plaques.","date":"2022-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-braquage-d-une-boutique-chanel-a-paris-le-scooter-belier-la-nouvelle-arme-des-braqueurs-2218958.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
