{"title":"Cinéma : premières réactions après la diffusion de \"Chez nous\" à Bruay","description":"France 3 s'est rendue à Bruay-la-Buissière (Pas-de-Calais) pour recueillir les réactions des spectateurs suite à l'avant-première de \"Chez nous\" de Lucas Belvaux.Chez nous de Lucas Belvaux, c'est le bassin minier, les terrils, les corons. Bruay-la-Buissière, Lens, Loos, Nœux-les-Mines, Marles-les-Mines, Lucas Belvaux multiplie les avant-premières en ce moment, mais celle-ci à Bruay-la-Buissière est pour lui très particulière \"parce qu'il y a évidemment les gens qui ont travaillé avec nous, les figurants, certains acteurs, les gens de la mairie... Enfin tous gens avec qui on a travaillé pour faire le film. C'est un petit trac particulier. On n'a pas envie qu'ils se sentent trahis\", explique-t-il. En salle le 22 février Et pour l'occasion, le réalisateur a mis l'écharpe du Racing Club de Lens, une façon de remercier, dit-il. Le public est partagé. Le bassin minier ce n'est pas que le FN et Hénin-Beaumont. \"Il n'y a pas que dans le bassin minier où le Front national monte. Il faut être vigilant partout\", affirme un spectateur. Et d'ajouter : \"Il se passe aussi beaucoup d'autres choses dans le bassin minier, beaucoup d'autres choses positives\". Chez nous sortira en salle le 22 février.","date":"2017-02-09T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-premieres-reactions-apres-la-diffusion-de-chez-nous-a-bruay_2055173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Saint-Pierre et Miquelon : la télémédecine pour pallier les faiblesses de l’offre de soins","description":"Pour améliorer l’offre de soins sur l'archipel de Saint-Pierre et Miquelon, une convention de télémédecine a été signée avec le centre hospitalier de Rennes (Ille-et-Vilaine).Pour assurer leurs soins, les habitants de Saint-Pierre et Miquelon devaient jusque-là ne compter que sur la dizaine de médecins de l'archipel. Prochainement, ils pourront être examinés à distance par un médecin du CHU de Rennes (Ille-et-Vilaine). Une complémentarité entre les deux centres hospitaliers \"Le patient pourra être installé sur cette table d'examen. Il aura avec lui un infirmier. Et, de l'autre côté de la caméra et de l'écran, il y aura ce médecin spécialiste qui posera des questions au patient, au médecin, à l'accompagnant et qui proposera, à la fin de la consultation, un avis et pourra faire éventuellement une prescription médicale\", explique le docteur Olivier Riou, médecin anesthésiste réanimateur et coordinateur du partenariat. Téléconsultation avec le patient, envoi de dossier pour demander un avis, entre les deux centres hospitaliers, une complémentarité est en train de se mettre en place.","date":"2017-02-09T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/saint-pierre-et-miquelon-la-telemedecine-pour-pallier-les-faiblesses-de-loffre-de-soins_2055181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Explosion à Flamanville : que s'est-il passé ?","description":"Une explosion a fait cinq blessés dans la centrale nucléaire de Flamanville (Manche).Ce jeudi 9 février, à 10 heures du matin, à la centrale nucléaire de Flamanville dans le Cotentin, les salariés présents dans la salle des machines ressentent une explosion. Un incendie s'est déclaré suite à un court-circuit. D'après la préfecture, cinq personnes ont été légèrement intoxiquées, il n'y a pas d'autres blessés. \"Une zone non nucléaire\" \"L'accident a eu lieu dans une zone non nucléaire\", a précisé le préfet de la Manche, Jacques Witkowski, contacté par France 3. Ce dernier a particulièrement insisté sur le fait que l'incident était survenu dans \"la salle des machines, c'est-à-dire l'endroit où on produit l'électricité. C'est un endroit qui n'est en contact avec aucun produit nucléaire\". Le feu est maîtrisé ce midi. L'accident s'est produit dans le réacteur numéro un du site qui en compte deux. La production d'électricité est donc stoppée dans cette tranche pour le moment. La centrale de Flamanville a été ouverte en 1985.","date":"2017-02-09T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/nucleaire/explosion-a-flamanville-que-s-est-il-passe_2054871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Toulon : le Charles de Gaulle en rénovation","description":"Le Charles de Gaulle a fait son entrée en bassin dans la base navale de Toulon. Quinze en après sa mise en service, le porte-avions va être remis à niveau.Le Charles de Gaulle porte sur sa coque les stigmates de ses 15 années passées en mer. Ce géant d'acier de 40 000 tonnes dont le pont est grand comme deux terrains de football est rentré au port, cette fois pour un moment. \"C'est un bateau qui est fatigué, qui est utilisé, donc qu'il faut remettre en état. Ça consiste à visiter des pompes qui ont tourné pendant un an, deux ans ou 10 ans. Ça consiste à rénover une cuisine. Ça consiste à entretenir la chaufferie nucléaire et notamment rechargée son combustible\", explique Clément, un ingénieur responsable bâtiment. 18 mois de travaux 18 mois de grands travaux seront nécessaires pour moderniser ce fleuron de la Marine française. Un porte-avions à propulsion nucléaire qui a déjà fait l'équivalent de plus de 30 fois le tour du monde. Récemment, il participait au bombardement contre Daech en Syrie et en Irak avec ses Rafales et ses 2 000 femmes et hommes à bord. Un équipage qui va participer à la rénovation du navire.","date":"2017-02-09T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/toulon-le-charles-de-gaulle-en-renovation_2055127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Explosion à Flamanville : \"pas de risque pour la population\"","description":"En direct de Flamanville (Manche), Hélène Jacques revient sur l'explosion survenue ce jeudi matin.Une explosion s'est produite ce jeudi 9 février au matin, aux alentours de 10 heures, à la centrale de Flamanville (Manche), plus exactement dans la salle des machines. \"Ici, tout est plutôt calme. Les derniers véhicules de pompiers viennent de repartir. Nous en avons vu sortir quelques-uns. On nous dit que l'incendie serait maîtrisé\", explique Hélène Jacques en direct sur place. L'incident maîtrisé \"Il faut savoir qu'EDF refuse de parler d'explosion. EDF parle bien d'un incendie. Elle reconnaît aussi qu'il n'y aurait pas de blessés\", poursuit la journaliste de France 3. La tranche une serait arrêtée, l'incident serait maîtrisé, \"nous allons en savoir plus tout à l'heure\", affirme Hélène Jacques. Une conférence de presse devrait se tenir dans l'après-midi ce jeudi. \"Pas d'inquiétude, pas de risque pour la population\", estime également la journaliste.","date":"2017-02-09T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/nucleaire/explosion-a-flamanville-pas-de-risque-pour-la-population_2054873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Aulnay-sous-Bois : la police des polices conclut à \"un accident\"","description":"La police des polices contredit la version de Théo, qui dit avoir été violé lors de son interpellation à Aulnay-sous-Bois (Seine-Saint-Denis).Théo a-t-il été victime d'un viol ou s'agissait-il d'un accident ? Une semaine après les faits, la police des polices a rendu son premier rapport d'enquête ce jeudi 9 février et parle d'un geste involontaire. Après avoir visionné les images de vidéosurveillance, l'IGPN a écarté la thèse du viol délibéré. Ces conclusions suscitent l'indignation À Aulnay-sous-Bois (Seine-Saint-Denis), ces conclusions suscitent l'indignation. \"On n’enfonce pas 10 cm accidentellement\", proteste cette femme. Pourtant, à ce stade de l'enquête, le juge d'instruction estime disposer de suffisamment d'éléments pour mettre l'un des policiers en examen pour viol. Ce jeudi matin, l'avocat de la victime a réagi : \"Ce rapport de l'IGPN est un non-événement. [...] C'était la thèse du procureur qui n'a pas été retenue par le juge d'instruction\", souligne maître Éric Dupont-Moretti.","date":"2017-02-09T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/aulnay-sous-bois-la-police-des-polices-conclut-a-un-accident_2055087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : elle a été aspirée par la poubelle de son immeuble","description":"En voulant jeter ses poubelles, cette femme a été aspirée par le système de collecte à Romainville (Seine-Saint-Denis).Traumatisée et au bord des larmes, Dominique Bellanger nous explique ne plus pouvoir jeter ses poubelles comme tout le monde. Et ça depuis ce fameux 19 décembre, où elle a failli être aspirée par le fameux système de collecte de déchets de son immeuble. \"Au moment où c'est arrivé, il y eu ce système d'aspiration et ça m'a collé le visage contre le hublot\", indique Dominique, habitante de Romainville (Seine-Saint-Denis). Veolia assume l'entière responsabilité Dans cet accident, Dominique Bellanger a été blessée au visage. Mais comment une installation novatrice qui aspire les sacs grâce à des tuyaux reliés à une centrale a pu être défectueuse ? Veolia, l'auteur de ce système, déplore l'accident et assume l'entière responsabilité de ce qui s'est passé. Depuis, Veolia a mis en place une nouvelle procédure.","date":"2017-02-09T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/seine-saint-denis-elle-a-ete-aspiree-par-la-poubelle-de-son-immeuble_2055179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Vacances d'hiver : et si on construisait un igloo ?","description":"France 3 vous propose une activité originale pour occuper petits et grands à l'occasion de ces vacances d'hiver.Certains sont en vacances d'hiver et ont même eu la chance de partir à la montagne. Si les uns préfèrent le ski à la luge, d'autres apprécieront cette activité originale proposée dans la station de Saint-Denis-Margeride (Lozère) qui consiste à fabriquer un igloo. L'exercice du jour est simple : survivre en milieu hostile. Pour se protéger en montagne, une seule chose à faire, construire cette fameuse cabane de glace. Tasser la neige, se coordonner à chaque étape de la construction pour que l'édifice tienne, cet exercice permet la cohésion du groupe. 45 minutes Il aura fallu 45 minutes en tout pour construire l'igloo et sa cheminée. Les enfants sont conquis. \"J'aimerai bien dormir dedans\", confie une petite fille. Mais les enfants n'auront pas ce privilège. L'igloo n'est pas tout à fait terminé. Il leur reste jusqu'à la fin des vacances pour le perfectionner.","date":"2017-02-09T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/vacances-d-hiver-et-si-on-construisait-un-igloo_2055205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Justice : poursuivi pour avoir aidé les migrants","description":"Plusieurs personnes ont eu affaire à la justice pour avoir aidé des migrants à traverser la frontière.René Dahon vit depuis 69 ans dans la Roya (Alpes-Maritimes), une vallée enclavée entre la France et l'Italie et où de mémoire d'Homme, on a toujours circulé librement. Les migrants arrivent d'Italie par ce tunnel, en marchant de nuit sur la voie ferrée. \"Il m'est arrivé de voir des jeunes filles arrivées en tongs, les pieds en sang après avoir marché plusieurs heures\", explique René Dahon. Alors, René les soigne et les aide à continuer leur route, mal lui en a pris. Il se retrouve convoqué devant la justice. Préserver la dignité Les gendarmes, tout autour de la vallée, ont implanté des barrages. Ils arrêtent tous les automobilistes, certains aidant parfois les réfugiers à franchir la barrière naturelle des montagnes. Pourtant, pour l'avocate de René, le transport de migrants n'est pas un délit quand il vise à préserver leur dignité.","date":"2017-02-09T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/justice-poursuivi-pour-avoir-aide-les-migrants_2055119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Guide Michelin : une étoile pour l'Auberge La Reine Jeanne à Saint-Rémy-de-Provence","description":"France 3 est allé à la rencontre de Fanny Rey, chef nouvellement étoilée par le Guide Michelin et propriétaire de l'Auberge La Reine Jeanne à Saint-Rémy-de-Provence (Bouches-du-Rhône).Depuis l'annonce de sa première étoile décernée par le Guide Michelin, Fanny Rey est sur un petit nuage. À 35 ans, c'est une belle récompense pour cette passionnée de cuisine depuis toujours. \"J'ai commencé la cuisine par la pâtisserie. Toute petite, je faisais des gâteaux, beaucoup. Des gâteaux et des crêpes, j'étais une vraie gourmande, je le suis toujours. C'était comme une évidence, c'est ce que je voulais faire, je l'ai su tout de suite\", témoigne Fanny Rey. Une cuisine pétillante à son image Elle a collaboré avec les plus grands chefs en France avant de s'installer elle-même pour trouver son style, avec une préférence pour la cuisine provençale à base de produits de la mer. Une cuisine pétillante à l'image de Fanny. Elle aime créer la surprise gustative en alliant différentes textures, saveurs et couleurs.","date":"2017-02-09T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/guide-michelin/guide-michelin-une-etoile-pour-l-auberge-la-reine-jeanne-a-saint-remy-de-provence_2055203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
{"title":"Affaire Fillon : deux de ses enfants entendus ce jeudi","description":"En direct de Nanterre (Hauts-de-Seine), Nathalie Perez fait le point sur les auditions à venir de deux des enfants du couple Fillon ce jeudi 9 février.Les enfants de François Fillon vont être entendus ce jeudi 9 février par le parquet national financier (PNF) dans le cadre de l'enquête sur les soupçons d'emplois fictifs des proches du candidat de la droite à la présidentielle. Marie et Charles Fillon avaient effectué des missions pour leur père au Sénat. \"Charles, le fils aîné, va devoir s'expliquer sur l'emploi d'attaché parlementaire au Sénat qu'il a occupé en 2007 et pour lequel il a été payé 4 700 euros nets par mois alors qu'il était encore étudiant en droit\", explique Nathalie Perez, en direct de Nanterre (Hauts-de-Seine). \"Apporter les preuves de son travail\" La fille de François Fillon a elle aussi occupé un emploi d'attachée parlementaire au Sénat alors qu'elle était encore étudiante. Elle touchait 4 000 euros nets par mois. \"Son père avait déclaré au pôle d'instruction du parquet financier qu'elle l'avait considérablement aidé dans l'écriture de son livre. Elle va devoir apporter les preuves de son travail\", complète la journaliste.","date":"2017-02-09T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaire-fillon-deux-de-ses-enfants-entendus-ce-jeudi_2055101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-fevrier-2017_2047021.html","containsWordGlobalWarming":false}
