{"title":"VIDÉO - \"N’importe quoi\" : dans ce village normand, les pierres ont l’interdiction de tomber","description":"Ivry-La-Bataille pourrait remporter le concours de l'arrêté municipal le plus insolite de l'année. Ce village normand interdit à la falaise qui le menace de s'effondrer. Cela peut faire sourire, mais certains riverains ne trouvent pas drôle du tout la situation.  À 75 km de Paris, Ivry-la-Bataille est nichée au cœur de la vallée de l'Eure. Il y ferait bon vivre si une falaise ne menaçait pas de perdre une partie de sa roche, obligeant les habitants à vivre avec une épée de Damoclès au-dessus de leurs têtes. Mais c'était sans compter sur l'intervention de la mairie qui vient de publier un arrêté pour le moins insolite. \"La chute de pierres et les éboulements de terrain sont interdits\", est-il écrit, sous peine de poursuites en justice. Pour percer ce mystère qui tient en haleine tout le village, le plus simple est encore d'aller demander à Sylvie Hénaux, la maire, ses véritables intentions. \"C'est un arrêté absurde\", reconnait-elle, avant de poursuivre : \"On a trouvé qu'il fallait qu'on se moque un petit peu de la situation\". Pour tout sécuriser, il faudrait plus de quatre millions d'euros, une somme vertigineuse pour ce village de 2 600 habitants. La maire préfère donc rire de la situation, mais la blague n'amuse pas tout le monde. \"Ça ne me fait pas marrer son histoire de pierres qui montent et qui descendent\", s'insurge ainsi un habitant dont la maison est située au pied de la falaise. La valeur de son bien s'est en effet effondré. \"Vous savez qu'il y a des gens qui sont en pleine dépression à cause de ça. L'affaire est sérieuse\", poursuit-il.","date":"2023-03-16T15:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-c-est-n-importe-quoi-dans-ce-village-normand-les-pierres-ont-l-interdiction-de-tomber-2251064.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Écœurant\" : colère et chaîne humaine face à 300 pneus jetés dans les gorges du Loup","description":"Dans les Alpes-Maritimes, une chaîne humaine s’est mise en place pour retirer plus de 300 pneus jetés depuis la route dans le site naturel classé des gorges du Loup (Alpes-Maritimes). Habitants, pêcheurs, élus… Tous tenaient à participer à ce nettoyage. L’auteur des faits est activement recherché.  Plusieurs centaines de pneus usagés jonchent la rivière, jetés depuis la route dans le site naturel classé des gorges du Loup (Alpes-Maritimes). Ce jeudi matin, une cinquantaine de bénévoles est venue débarrasser le cours d’eau de cette pollution. Tous motivés, mais surtout en colère. \"Ce n'est pas de la colère, c’est de la rage. On est enragés de voir ça\", s’emporte une bénévole. \"Il vaut mieux en rire que d’en pleurer, mais on a envie d’en pleurer quand même\", poursuit un homme. \"C’est un coin superbe. On y vient tous les étés et ce n’est pas normal. La bêtise humaine, ce n'est pas possible\", ajoute encore une femme. Une formidable chaîne humaine s’est mise en place. Un par un, les pneus sont remontés une centaine de mètres plus haut par un chemin escarpé. \"On a grandi ici, on vit ici, on est là toute l’année, donc il y a un moment où il faut qu’on soit là\", estime un bénévole. \"C’est bien d’avoir autant de monde et ça prouve qu’il y a des valeurs qui sont encore là\", sourit un autre. Habitants, pêcheurs, élus, guides de canyoning… Ils tenaient absolument à participer à ce nettoyage tant ils sont attachés à ce coin de nature sauvage. Se rendre utile, dans la bonne humeur, même avec dix kilos sous chaque bras. \"Ça fait son poids. On fait un peu notre sport du jour. C’est sympa, mais bon, on préfèrerait être ailleurs quand même. Ce n'est pas une bonne nouvelle\", déplore une femme. \"À partir du moment où l’endroit qu’on aime et où on a l’habitude de travailler est souillé, il fallait qu’on fasse quelque chose\", affirme un autre bénévole. \"De faire ça, c’est vraiment écœurant\", accuse une autre femme. Grâce à cette mobilisation, tous les pneus ont été remontés en une heure à peine. Bilan : 270. \"Et on en a une trentaine en bas à sortir aussi. Ça va faire 310 pneus qu’on vient d’évacuer\", affirme Éric Mèle, maire (Horizons) de Gourdon. L’édile de Tourrettes-sur-Loup espère que l’auteur de cette pollution sera rapidement retrouvé. \"Évidemment, la commune a porté plainte et là, nous avons déjà la brigade des atteintes à l’environnement qui est présente et qui va enquêter. On compte bien remonter jusqu’à l’auteur, et qu’on puisse même montrer l’exemple que ce genre d’acte est juste scandaleux\", déclare Frédéric Poma (SE).","date":"2023-03-16T17:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-alpes-maritimes-ecoeurant-colere-et-chaine-humaine-face-a-un-depot-sauvage-de-pneus-jetes-illegalement-dans-les-gorges-du-loup-2251161.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le retour de la jonquille, la reine des beaux jours","description":"Vous avez probablement commencé à apercevoir ses pétales jaune vif : c'est l'heure de la floraison pour la jonquille. Une fleur dont le retour est toujours apprécié, puisqu'elle signe l'arrivée du printemps.  Ce sera le printemps dans quatre jours. La jonquille figure parmi les plantes qui annoncent son arrivée. On en voit dans nos jardins, sur les bords de route et en forêt. Son jaune étincelant annonce l'arrivée des beaux jours. Ne regardez pas vers le ciel, c'est au pied des arbres que vous les trouverez. Sylvie Delmas est spécialiste des plantes sauvages. \"C'est apaisant. Les couleurs m'apaisent et je pense qu'elles apaisent tout le monde. Avec les perce-neige, c'est la première des fleurs qui apparaissent pour le printemps\", a-t-elle affirmé. Quand elle n'emmène pas des groupes à la découverte de la nature, elle vient s'y promener seule pour l'étudier. La jonquille sauvage reste un plaisir des yeux. Il ne faut pas en cueillir trop pour être sûr d'en retrouver l'année suivante. Aurélie Emmanuel, fleuriste, nous présente sa sœur jumelle : le narcisse. C'est la même plante, mais elle est plus petite que la jonquille. Des petits soleils qui coloreront les forêts jusqu'à la mi-avril.","date":"2023-03-16T14:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-printemps-floraison-le-retour-de-la-jonquille-la-reine-des-beaux-jours-2251153.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vote ou 49.3 ? Journée décisive et incertaine pour la réforme des retraites","description":"L'incertitude plane sur l'issue du vote attendu jeudi à l'Assemblée nationale sur la réforme des retraites. TF1 fait le point sur cette journée décisive.  Ce mercredi soir à l'Élysée, c'était l'heure de refaire les comptes. L'exécutif a un besoin capital des députés LR pour faire passer sa réforme ce jeudi à l'Assemblée. Dans l'entourage du chef de l’État, on garde espoir. En coulisse, on continue de s'interroger. Mais un cadre de la majorité se risque tout de même à un pronostic. Face caméra, le gouvernement tient à rassurer les précieux députés de droite qui voteraient pour la réforme la plus importante du quinquennat. Les Républicains sont sans cesse sollicités, et le seront jusqu'à la dernière minute, car le texte est maintenant finalisé. Dans le huis clos de l'Assemblée nationale, il aura fallu sept heures de discussions à la commission mixte paritaire pour tomber d'accord sur un texte commun. Dix des quatorze parlementaires l'ont adopté. Le patron du groupe LR se félicite de deux concessions qu'il réclamait : la surcote pour les mères de famille avec carrière entière et le dispositif carrière longue. Si le compte des voix n'y est pas dans l'hémicycle, le passage en force via le 49.3 fait partie des options.","date":"2023-03-16T08:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-vers-un-vote-incertain-a-l-assemblee-nationale-ou-un-49-3-polemique-journee-decisive-pour-la-reforme-des-retraites-2251100.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le secteur aérien redécolle... mais manque de pilotes pour s'envoler","description":"Les compagnies aériennes ont fait le plein de réservations pour cet été, qui s'annonce exceptionnel. Mais elles n'ont pas assez de pilotes pour faire face à la demande, et certaines ont déjà annulé des milliers de vols. Des entreprises ont même proposé une campagne de rachat de congés pour encourager le volontariat à la haute saison.  Les compagnies aériennes recherchent des pilotes désespérément. Louise Bielecki, apprentie pilote de ligne de 21 ans, a bien reçu le message. Elle sait qu'elle aura du travail après ses deux années de formation. Les compagnies sont pressées de recruter des jeunes pilotes à cause d'un trou d'air depuis trois ans. \"Le Covid a accéléré les départs à la retraite des seniors et a ralenti le recrutement des jeunes\", explique Patrick Milward, directeur général d'Astonfly. À cause de ce manque de pilote, certaines compagnies ont réduit leurs offres pour cet été. Par exemple : 34.000 vols en moins pour Lufthansa et 50.000 pour American Airlines. Des annulations préventives pour éviter la pagaille dans les aéroports cet été. EasyJet assure que les vols prévus à cette période seront assurés. Du côté d'Air France et Transavia, même optimisme, mais aux forceps grâce à une campagne de rachat de congés pour les pilotes volontaires. Après 450 embauches en 2022, la compagnie tricolore souhaite recruter 600 pilotes pour cette année 2023. En Europe, dans les 20 prochaines années, les besoins en nouveaux pilotes de ligne sont estimés à 6000 par an, pour l'instant, bien au-delà de la capacité de formation.","date":"2023-03-16T10:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-tf1-compagnies-aeriennes-transavia-air-france-lufthansa-apres-le-covid-le-secteur-aerien-s-envole-mais-manque-de-pilotes-2251111.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Manifestations et blocages : mobilisation en baisse pour la journée de grève du 15 mars","description":"Les syndicats espèrent faire fléchir le gouvernement grâce à la mobilisation dans la rue. Mais ce mercredi 15 mars, le nombre de grévistes était au plus bas. Une baisse du nombre de manifestants alors que cette journée de jeudi sera décisive pour la réforme des retraites.  Grande ou petite ville, de Marseille à Bordeaux, en passant par Tulle, l'essoufflement et parfois le découragement se font sentir. \"On voit qu'il y a moins de monde que le 7 mars... Mais je pense que la colère est vraiment là\", affirme un manifestant. \"C'est pour la forme, parce que je sais que ça va certainement passer\", ajoute un autre. À Nice, il y a eu deux fois moins de monde que la semaine dernière, avec 3000 manifestants contre 6000 le 7 mars dernier. À Paris aussi, la mobilisation est en forte baisse. 37.000 personnes sont descendues dans la rue, contre 81.000 la semaine dernière, selon la préfecture. Alors, faut-il y voir une forme de résignation face à une réforme qui pourrait être adoptée ce jeudi ? \"L'histoire, et le CPE notamment, nous a montré que s'il y a plus de monde après le vote, c'est foutu\", déclare un jeune homme. \"On est là, on y croit. Et s'il faut continuer, on continuera\", selon une manifestante.","date":"2023-03-16T09:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-tf1-manifestations-et-blocages-mobilisation-en-baisse-pour-la-journee-de-greve-du-15-mars-2251110.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Compléments alimentaires : faut-il s'en méfier ?","description":"Le marché des compléments alimentaires ne s'est jamais aussi bien porté. Au-delà des sportifs professionnels ou des adeptes de la gonflette, les Français sont séduits par ces gélules, souvent influencés par les réseaux sociaux. Mais leur consommation comporte-t-elle des risques ?  Du classique comprimé de vitamine C jusqu'à la cure de collagène marin contre le vieillissement de la peau, les Français sont de plus en plus séduits par les compléments alimentaires. Réservé un temps aux sportifs de haut niveau, tout le monde se sent désormais concerné. Cela commence par le joueur de foot du dimanche, comme David, 30 ans, qui depuis un an prépare de curieuses mixtures dans sa cuisine. Pour se procurer ses compléments alimentaires, David s'approvisionne chaque mois dans une boutique spécialisée. Réservés un temps aux sportifs de haut niveau, ces produits séduisent aujourd'hui un public bien plus large. \"La plupart des hommes veulent développer de gros pectoraux, des bras puissants et un dos solide. Les femmes, on sera plus sur la partie basse du corps, un galbe au niveau des cuisses et du fessier\", explique Kalel, responsable du magasin \"Vitamin-shop\". S'ils se déclinent pour tous les besoins et sous toutes les formes, c'est parce que nous sommes nombreux à en consommer, aidés notamment par les nombreuses publicités à la télévision et sur les réseaux sociaux. Sur des vidéos, des influenceurs vantent les mérites de marques dont ils sont souvent partenaires. Mais sans prescription, ni avis professionnel, la consommation de ces compléments alimentaires est-elle risquée ? Avis donc aux sportifs assidus ou du dimanche, pour éviter des carences ou du surdosage, un bilan de santé est recommandé avant toute prise de compléments alimentaires.","date":"2023-03-16T15:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-reportage-tf1-complements-alimentaires-faut-il-se-mefier-de-leurs-risques-2251114.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grève des éboueurs : à Paris, le bras de fer autour de la réquisition des agents","description":"Pour de nombreux habitants des grandes villes, la grève des éboueurs se matérialise par des monticules de détritus sur les trottoirs. À Paris, près de 8000 tonnes s'accumulent depuis dix jours. Hier soir, le préfet de police de la capitale, Laurent Nuñez, a annoncé vouloir réquisitionner du personnel, malgré le refus de la maire de Paris, Anne Hidalgo.  Des commerçants contraints de s'improviser éboueurs. Ils sont pharmaciens, restaurateurs, ou encore bouchers. Et aujourd'hui, ils n'ont plus le choix. Ils ont loué un camion-benne, qu'ils chargent eux-mêmes pour dégager le trottoir. Après dix jours de grève, 8000 tonnes de déchets attendent toujours d'être ramassées. Depuis mardi, le bras de fer entre l’État et la ville de Paris s'est amplifié. Dans une mise en demeure, le préfet de police exige la réquisition des éboueurs. Il invoque un risque de prolifération des rats et des risques d'incendies. En une nuit, une dizaine de feux de poubelles ont eu lieu. Mais pour la maire de Paris, les réquisitions, c'est hors de question. Si cette mise en demeure reste sans réponse, la préfecture de police pourra, à la place de la mairie, obliger elle-même certains éboueurs à reprendre le travail. Mais à une condition : il faudrait que l'interruption du service porte une atteinte importante à la salubrité. Et ça, c'est l'Agence régionale de santé qui le décide. Pour le moment, ce n'est pas le cas.","date":"2023-03-16T08:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reforme-des-retraites-poubelles-dechets-ordures-greve-des-eboueurs-a-paris-le-bras-de-fer-autour-de-la-requisition-des-agents-2251103.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Les plages turquoises de Sai Kung, secret le mieux gardé de Hong Kong","description":"Hong-Kong évoque immédiatement des gratte-ciel et des foules compactes avec ses 6500 habitants au kilomètre carré. Mais ce sont aussi des parcs naturels, de longues plages désertes et des villages de pêcheurs.  Hong Kong fait généralement penser à une jungle de gratte-ciel et à ses sept millions et demi d’habitants entassés dans un labyrinthe de béton. Mais à quelques kilomètres de la ville, le pays est aussi un écrin de nature. Il regorge de 70 îles, des eaux turquoises du Pacifique à flanc de falaise. Un trésor caché, le paradis des randonneurs. Chaque année, la baie de Tai Long Wan accueille des centaines de milliers de citadins, éprouvés par le tumulte de Hong Kong. À côté des randonneurs, les derniers pêcheurs de la région battent les eaux de mer de Chine, le long de la côte, dans leur petite embarcation. Une technique de pêche typiquement hongkongaise, issue de tradition familiale. Mais depuis quelques années, la pêche se fait rare. Il y a dix ans, leur butin quotidien avoisinait les 200 kilos. Avec l’urbanisation de Hong Kong, les poissons ont déserté la baie et avec eux les pêcheurs des villages flottants. Seule une quinzaine d’habitants vivent encore sur la mer. Un mode de vie en voie de disparition. Hong Kong, autrefois port de pêche, ne compte plus qu’une dizaine de ses villages.","date":"2023-03-16T12:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-reportage-tf1-les-plages-turquoises-de-sai-kung-secret-le-mieux-garde-de-hong-kong-2251115.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sécheresse : les gérants de stations de lavage s'inquiètent (et s'adaptent)","description":"Le niveau des nappes phréatiques est à un niveau inquiétant en France, et dans les départements déjà en alerte sécheresse, il est interdit de laver sa voiture. Les gérants de station de lavage craignent de devoir revivre les nombreuses fermetures de l'été dernier. Mais certains se sont déjà adaptés.  Les rouleaux de cette station de lavage bretonne nettoient plus de 70 voitures par jour. À chaque fois, plus de 200 litres d'eau sont consommés, l'équivalent d'une baignoire pleine. Avec la sécheresse des dernières semaines, Pierre Nélias, gérant de BZH Lavage à Plonéour-Lanvern, dans le Finistère, craint les restrictions et une fermeture de sa station, une fois de plus. \"C'est quelque chose qui nous inquiète, qu'on a connu l'année dernière. Et malgré le petit crachin, on espère y échapper cette année. Il y a du personnel à payer, et si on est bloqué à nouveau, ce ne sera pas possible\", explique-t-il. En deux mois de fermeture, il a perdu près de 20% de son chiffre d'affaires l'an dernier. Les premières à souffrir d'une nouvelle fermeture seraient les automobilistes. \"Si le véhicule commence à rouiller, moi, le garage ça va être hors de prix\", lâche un automobiliste interrogé par TF1 dans le reportage en tête de cet article. Un autre enchaîne : \"Je pourrais le faire à la maison, mais c'est plus facile de venir en station\". Et c'est bien le problème, car nettoyer sa voiture chez soi consomme deux à cinq fois plus d'eau que dans une station. Une technique encore plus efficace est de ne plus du tout laver à l'eau, comme on le fait chez Euraclean Auto à Lille (Nord). Le nettoyage se fait à la main ; un premier passage pour appliquer un produit, un second pour le retirer. \"Comme on n'utilise pas d'eau, on est opérationnels tout le temps. Quand il y a des périodes de restriction, on travaille même trois plus\", assure Ahmed Sid, le gérant. Une méthode bien plus écologique, mais deux fois plus chère. Comptez une trentaine d'euros le lavage extérieur, contre seize en station.","date":"2023-03-16T12:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-restrictions-contre-la-secheresse-l-interdiction-de-laver-sa-voiture-inquiete-les-gerants-de-stations-de-lavage-qui-cherchent-des-solutions-2251107.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grenoble, Paris, Metz : pourquoi de telles flambées de la taxe foncière ?","description":"La taxe foncière va augmenter cette année. Dans certaines villes, les chiffres donnent le vertige. Plus 33% à Grenoble, plus 21% à Metz et plus 60% à Paris. Quelle est la raison de cette augmentation ? On fait le point.  Loïc a acheté un appartement il y a un an et vient tout juste de payer sa première taxe foncière. \"1443 euros, ce que je trouve déjà conséquent\", affirme le jeune homme. Et ce n'est pas fini : la ville de Grenoble va augmenter la taxe foncière de 25% cette année. À cela s'ajoute une hausse automatique de 7% liée à l'inflation. \"On finit à 1919 euros. C'est énorme, c'est quasi 500 euros de plus. On n'est pas du coup tous capables de sortir une telle somme tout en étant propriétaires\", explique Loïc. Avec cette hausse, la municipalité écologiste va récupérer 44 millions d'euros. La moitié servira à faire face à la hausse des coûts de l'énergie. Les 22 millions restants financeront ce qu'ils appellent un bouclier social et climatique. \"Ce sont des investissements de végétalisation, de plantations d'arbres, de retrait de bitume devant les écoles pour faire de la place aux enfants, il n'y a pas d'autres leviers pour les collectivités\", explique Vincent Fristot, adjoint (EELV) au maire de Grenoble. Comme Grenoble, plusieurs villes ont déjà décidé d'augmenter leur taxe foncière. En prenant en compte la hausse automatique liée à l'inflation, cela donne +60% à Paris, +17% à Mulhouse, ou encore +21% à Metz. Les propriétaires interrogés dans la vidéo en tête de cet article ne sont pas très étonnés. Mais pas le choix, répond le maire de la ville. Selon lui, la taxe foncière est, aujourd'hui, le dernier levier dont il dispose pour assurer un budget à l'équilibre. \"On a eu, subitement, en deux mois, 14 millions d'euros de dépenses supplémentaires, masse salariale et surtout factures énergétiques. Nous faisons vraiment l'augmentation a minima, renonçant à des projets pour le futur\", détaille François Grosdidier, maire (DVD) de Metz. Ces hausses sont aussi une mauvaise nouvelle pour ceux qui souhaitaient devenir propriétaires. Avec des taux de crédits en augmentation et une taxe foncière toujours plus élevée, acheter un bien immobilier devrait encore être plus difficile à l'avenir.","date":"2023-03-16T12:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-reportage-tf1-immobilier-proprietaires-pourquoi-l-inflation-fait-aussi-flamber-la-taxe-fonciere-2251108.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"DOCUMENT TF1 - Notre-Dame de Paris : le défi du tabouret de la flèche, futur socle de la charpente","description":"Quatre ans après l'incendie de Notre Dame de Paris, le tabouret de la flèche qui s'était effondré a été remonté pour la toute première fois. Un long travail et une prouesse des meilleurs artisans que compte la France. Un premier test avant d'être démonté, puis positionné cette fois au centre de la cathédrale, à Paris.  Sur le chantier, près de quatre blocs de béton ont été installés à la dimension précise des piliers de la cathédrale pour une opération cruciale : le levage à blanc du tabouret de la flèche. C'est le socle sur lequel va reposer toute la charpente. Pour tous les acteurs du chantier, après quatre ans d'effort, c'est une date importante. Le tabouret sera démonté et viendra se poser au centre de la cathédrale, dans le trou laissé par l'effondrement de la flèche. Le but est de la reconstruire à l'identique avec les mêmes dessins, les mêmes matériaux, telle qu'elle se dressait à 96 mètres de hauteur avant l'incendie. Cette renaissance commence sur une feuille dans les bureaux des architectes du chantier. C'est tout un travail de restitution des plans élaborés par Eugène Viollet-le-Duc au milieu du XIXᵉ siècle, considérés comme le chef-d'œuvre des chefs-d'œuvre en matière de charpente. Des chênes vieux de 250 ans ont été abattus. Ce sont des arbres hors normes avec des troncs de 22 mètres sans branches.","date":"2023-03-16T17:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-document-tf1-notre-dame-de-paris-reouverture-2024-le-defi-du-tabouret-de-la-fleche-futur-socle-de-la-charpente-2251168.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Cette petite poignée de Français qui habitent dans la baie du Mont-Saint-Michel","description":"C'est une vue dont profitent une poignée d'habitants. Le Mont-Saint-Michel, prisé des touristes, est pour eux un paysage du quotidien. Une baie où cohabitent des amateurs de dessins, des agriculteurs, ou encore des amateurs d'ULM.  Les frères Hubert, Alexis et Valentin, sont la cinquième génération à produire des légumes, avec une vue unique au monde sur la baie du Mont-Saint-Michel. Un cadre hors du commun et un sol idéal pour leurs cultures de carottes, de navets et de salades. Pour comprendre le secret de cette terre, Alexis et Valentin nous font prendre de la hauteur. En quelques secondes, l'ULM atteint 200 mètres d'altitude et sous nos yeux, des kilomètres de champs rectilignes se dévoilent. Voilà 30.000 hectares de marais très fertiles, qui ne sont qu'une infime partie de la baie. Dans la baie, le son des cloches annonce le printemps. C'est la première sortie de l'année pour Yannick Frain avec ses brebis. Plus que le paysage, ce sont les herbes régulièrement recouvertes par la marée qui font toute la renommée des agneaux des prés salés. Aujourd'hui, il ne reste que quatre élevages de ce type dans la baie, un patrimoine que Yannick veut préserver. L'écosystème des prés salés est en jeu.","date":"2023-03-16T16:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-reportage-tf1-cette-petite-poignee-de-francais-qui-habitent-dans-la-baie-du-mont-saint-michel-2251167.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 30 km/h, pas plus : comment Bordeaux fait lever le pied en centre-ville","description":"De plus en plus de villes optent pour la limitation de vitesse à 30 km/h. Pourtant, beaucoup d'automobilistes ont du mal à respecter cette limitation de vitesse. Certaines villes, comme Bordeaux, rusent avec de nouvelles installations pour encourager à lever le pied.  Dans les rues de Bordeaux, les radars pédagogiques ne trompent pas. Rares sont ceux qui se limitent à 30 km/h. Les données enregistrées sur les zones pédagogiques de la métropole le montrent. Les conducteurs roulent en moyenne à 35 kilomètres/heure. Cette vitesse augmente la nuit et les dimanches, lorsque les routes sont moins encombrées. Mais là où la vitesse est la mieux respectée, c'est dans les portions aménagées comme dans le centre de Bordeaux. Trottoirs plus larges, rues rehaussées, ou encore un revêtement de sol fait de pavés utilisés d'ordinaire pour les piétons. \"Il y a aussi tout un travail de plantations d'arbres, on sait que les arbres étouffent la visibilité, donc induisent un comportement automobiliste plus lent\", explique Didier Jeanjean, adjoint EELV au maire de Bordeaux. Cependant, il faudra malgré tout y ajouter des sanctions. \"Le temps qu'on s'acculture à ces nouvelles façons de circuler en ville, la sanction fait partie du continuum de mesures à mettre en œuvre\", ajoute l'élu. Dans certaines villes comme Blanquefort (Gironde), on a choisi de forcer l'automobiliste à ralentir. En un kilomètre, il y a pas moins de dix dos d'âne. Véronique n'arrive pas à s'y faire. Trop de conducteurs essayent de les contourner. \"A mon avis, ils sont contre-productifs parce que les gens font du coup n'importe quoi, donc au lieu de faire attention à la sécurité routière, ça c'est l'inverse\", se désole-t-elle.","date":"2023-03-16T15:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-tf1-limitation-de-vitesse-30-km-h-comment-bordeaux-fait-lever-le-pied-en-centre-ville-2251158.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Biscuits : les adultes (presque) aussi gourmands que les enfants","description":"Près de 8 kg de biscuits sucrés sont consommés par an en France. Et selon une étude, les enfants sont loin d'avoir le monopole dans ce domaine.  Et si le rituel du goûter n'était pas réservé aux enfants ? Nature, aux fruits ou encore au chocolat... les biscuits secs régalent les Français, petits... et grands. Selon une étude des Fabricants de biscuits & gâteaux de France, reprise par LSA, la consommation quotidienne de gâteaux d'un enfant est de 24,4 g (soit 3,5 petits beurres), contre 23 g pour un adulte. Les biscuits secs, un marché de 2,41 milliards d'euros en 2022, font toujours recette. Avec une préférence pour ceux au chocolat. Ainsi, selon LSA, les cookies représentent un chiffre d'affaires de 209 millions d'euros. Ce plaisir sucré se partage, et toutes les occasions sont bonnes. \"Au goûter, en général vers quatre heures, en même temps que les petits\", admet une mère de famille dans le reportage de TF1. \"De temps en temps avec les enfants, lorsqu'il y a des anniversaires\", renchérit une autre. D'après les fabricants eux-mêmes, \"les biscuits et gâteaux sont majoritairement consommés au goûter pour 55% des enfants (contre 28% des adultes) et au petit-déjeuner pour 35% des adultes (contre 32% des enfants)\". Si la France compte de nombreux gourmands, les champions sont nos voisins italiens, avec dix kilos de biscuits secs consommés par an et par habitant.","date":"2023-03-16T17:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-biscuits-et-cookies-les-adultes-presque-aussi-gourmands-que-les-enfants-2251163.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inflation : dans les supermarchés, prix bloqué ne veut pas forcément dire prix le moins cher","description":"Le coup d’envoi du trimestre anti-inflation a été lancé ce mercredi 15 mars. Dans tous les supermarchés, un logo anti-inflation permet de repérer une liste de produits alimentaires ou d’hygiène, proposés à prix stable. Mais attention : prix bloqué ne veut pas forcément dire qu'il s'agit du produit le moins cher.  Depuis ce matin, le panier anti-inflation, appelé aussi panier essentiel, est exposé à l’entrée de la grande surface que vous pouvez voir dans la vidéo en tête de cet article. On y trouve 200 articles à prix bloqués. Parmi les clients, il y a ceux qui saluent le geste, ceux qui se méfient et ceux qui sont passés à côté de cette actualité. Comment ça fonctionne ? Dans ce supermarché, 200 produits du quotidien ont été sélectionnés. La plupart des enseignes jouent le jeu. Mais toutes n’ont pas les mêmes articles dans leur panier. Tentons tout de même la comparaison. Chez Carrefour, vous bénéficiez de 40 centimes d’écart sur les cotons-tiges, chez Casino six centimes sur la sauce tomate. Cette enseigne propose 500 articles dans son panier, appelé \"prix bloqués\", sans pour autant dire \"prix le moins élevé\". Quant à Leclerc, le numéro un français des supermarchés, il n’y participe pas. Plutôt qu’un panier anti-inflation, l'enseigne propose un comparateur de prix, ajouté à cela quelques promos, du prix coûtant et du rayon anti-gaspi. Finalement, même les soldes étaient plus simples à comprendre.","date":"2023-03-16T09:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-panier-anti-inflation-dans-les-supermarches-prix-bloque-ne-veut-pas-forcement-dire-prix-le-moins-cher-2251104.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - 50% d'émissions d'azote en moins en 2030 : les Pays-Bas veulent limiter les élevages bovins","description":"L'environnement, la préservation de l'eau et des terres agricoles est une question, comme chez nous, plus que jamais d'actualité aux Pays-Bas. Le gouvernement néerlandais veut contraindre les agriculteurs à réduire la taille de leurs élevages de bovins, source de pollution. Les éleveurs comptent, eux, d'abord sur les nouvelles technologies pour réduire les émissions.  Au nord des Pays-Bas, les pâturages sont à perte de vue. Dans cette première région laitière du pays, les fermes n’ont cessé de s'agrandir ces 30 dernières années, comme celle de Henk et Trienke Elshof, éleveurs laitiers à Oldetrijne. Ils possèdent 260 vaches laitières. Mais le gouvernement leur demande de faire machine arrière, et de se séparer de 80 de leurs bêtes. Les élevages polluent, ils rejettent de l’azote. Et tous les éleveurs du pays sont concernés. Le gouvernement souhaite réduire le cheptel d’un tiers d’ici à 2030. Une somme de 24 milliards d’euros est sur la table pour acheter les exploitations les plus polluantes, quitte à exproprier les éleveurs. En été 2022, ils étaient des dizaines de milliers à protester dans tout le pays. Une mobilisation historique, car les Pays-Bas ont bâti leur économie sur l’élevage. Le pays compte la plus grande densité de bétail à l'hectare de toute l'Union européenne. La quantité de fumier est tout aussi impressionnante. Ce qui constitue d'ailleurs le principal problème. Le fumier émet dans l’atmosphère de l'ammoniaque, un mélange d’azote et d’hydrogène qui sont nocifs pour notre santé, et dévastateurs pour la biodiversité.","date":"2023-03-16T11:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-agriculture-environnement-pollution-reportage-tf1-plan-azote-en-2030-les-pays-bas-veulent-limiter-les-elevages-bovins-vaches-2251112.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 37.000 postes à pourvoir : recrutements massifs dans le secteur de la cybersécurité","description":"Les experts en cybersécurité sont très demandés, mais les candidats manquent à l'appel. Il n'est pourtant pas nécessaire d'être un génie en informatique pour postuler. Sauf que pour assurer les formations, il va falloir aussi... former des enseignants.  Beaucoup d'entreprises qui œuvrent dans la cybersécurité manquent de bras et elles peinent à recruter. Dans le pays, 15.000 postes sont vacants. Alors même qu'il faudrait en créer 37.000 de plus en 2025. En attendant, les cyberattaques continuent. Et pourtant le secteur paye plutôt bien. Les débutants touchent rarement moins de 3000 euros brut par mois. Comme les compétences sont rares, le salaire grimpe vite et les profils des personnes recrutées sont parfois surprenants. Ostéopathe pendant dix ans, bénévole à la Croix-Rouge, Joffrey Lamiot n'a aucune connaissance en informatique. Quand il candidate pour un poste en cybersécurité, ses collègues sont bouche bée. Son expérience dans la gestion de crise séduit le leader du secteur qui l'embauche en tant que consultant et le forme en interne. Mais les profils les plus difficiles à trouver sont ceux avec un solide bagage technique. Pour les former, il y a par exemple l'université technologique de Troyes, dans le Grand-Est. Former plus d'étudiants pour répondre à la pénurie de main-d'œuvre est possible, à condition de former également plus de professeurs. Dans le pays, il y a 330 formations en métier de ce type. Cette année, le secteur s'est donné pour objectif de former 1000 professeurs supplémentaires.","date":"2023-03-16T11:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-reportage-tf1-emploi-37-000-postes-a-pourvoir-recrutements-techniciens-massifs-dans-le-secteur-de-la-cybersecurite-2251109.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Produits d'hygiène : bientôt la fin des supers promos en supermarché","description":"Dans les rayons des supermarchés, fini les lessives à 70% de réduction ou les promotions avec un shampoing acheté, un shampoing offert. Les super promos sur les produits d'hygiène vont disparaître après une proposition de loi qui modifie la relation entre la grande distribution et leurs fournisseurs.  Jacques a les yeux rivés sur son prospectus en quête des meilleures offres. Trois bidons de lessive à moins de 70%, une super promotion. Il en profite, car les opérations chocs sur la lessive et les produits d'hygiène vont bientôt disparaître. Terminé, les moins 80%, ou encore les lots de deux produits achetés, un produit offert sur les gels douche, dentifrices ou parfums. Ces promotions seront désormais plafonnées à 34% de réduction maximum, au même titre que les ristournes sur les produits alimentaires. C'est le résultat d'une proposition de loi qui modifie à titre expérimental les relations commerciales entre les enseignes de supermarchés et leurs fournisseurs. Députés et sénateurs sont tombés d'accord sur un texte de compris présenté ce mercredi en commission mixte paritaire. Difficile à entendre pour beaucoup de clients qui ont un petit budget. Mais pourquoi supprimer ces super promos ? Pour empêcher les grandes surfaces de trop casser les prix et de mieux rémunérer les fabricants qui fournissent ces produits. Une fois adoptée définitivement, la loi entrera en vigueur dans les prochains mois.","date":"2023-03-16T16:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-supermarches-grande-distribution-produits-d-hygiene-bientot-la-fin-des-supers-promos-en-supermarche-2251157.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cantalou, Zombie, Pinpin... Dans ce village, tout le monde (ou presque) a un surnom","description":"Dans de nombreux villages de France, les habitants ne s'appellent ni par leur prénom, ni par leur nom, mais avec un surnom. Une équipe de TF1 s'en est amusée en se rendant dans une petite commune du Puy-de-Dôme.  Pour mener à bien cette enquête, il fallait quelqu'un de bien informé : Marcel, dont la famille vit ici depuis cinq générations. Des habitants avec des surnoms, il en connaît à tous les coins de rue dans son village de Chapdes-Beaufort, dans le Puy-de-Dôme. \"Dans la première maison, il y a mon copain que l'on appelle Pinpin, montre-t-il à l'équipe de TF1 dans la vidéo du 13H ci-dessus. Là, on est chez Frapille, poursuit-il. Ici, une ancienne forge qui était chez Couscous. Et là, on passe devant chez Cantalou. Pas besoin de vous donner l'explication : il est originaire du Cantal\". Ici comme dans de nombreux villages de France, les sobriquets sont liés au métier, au physique, aux habitudes ou encore aux habitations. Même si tous les habitants ne connaissent pas forcément le surnom qui leur a été attribué plus ou moins gentiment, tous ont un avis sur la question. \"J'en ai un de ma génération qu'on appelle Coule douce. Ce n'est pas qu'il n'en fait pas lourd, c'est qu'il est cool\", lance une femme. L'épicier du village pendant 40 ans, Jean-Michel, a de son côté hérité dans sa jeunesse du petit nom de Zombie, qui ne l'a jamais quitté :\"On avait tous les cheveux longs à l'époque, et j'avais la barbe un peu à la Maxime Le Forestier...\". Notre guide Marcel, lui aussi, a un surnom : Talbot, comme la marque de voiture. Un sobriquet dont il ignore l'origine, mais tellement connu de tous qu'il a dû s'adapter. \"J'ai demandé à France Télécom de faire figurer mon surnom dans l'annuaire, ce qui a été fait et a perduré pendant de nombreuses années\", raconte-t-il. Si les surnoms se perdent peu à peu avec l'arrivée de nouveaux habitants plus jeunes, ils n'ont certainement pas fini de faire parler.","date":"2023-03-16T16:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-insolite-cantalou-zombie-pinpin-dans-ce-village-du-puy-de-dome-tout-le-monde-ou-presque-a-un-surnom-2251165.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pluies torrentielles en Californie : un sauvetage aussi spectaculaire que périlleux","description":"Aux États-Unis, les pluies torrentielles continuent de frapper la Californie. Elles provoquent des glissements de terrain et des inondations. Dans le fleuve Los Angeles, les secours ont dû procéder à un sauvetage périlleux pour sortir un homme pris au piège des eaux déchaînées.  La \"rivière atmosphérique\", ce gigantesque couloir de pluie qui transporte la vapeur d'eau emmagasinée dans les tropiques, continue de faire des siennes en Californie, provoquant des pluies torrentielles, des inondations et des glissements de terrain impressionnants, et mettant les secours sur les dents. Le courant de la rivière, d'une violence inouïe, pourrait lui être fatale. Alors un secouriste, rattaché à un hélicoptère, va tenter de l'équiper d'un harnais. Mais le vent déstabilise le sauveteur qui doit s'y reprendre à plusieurs fois. L'homme, lui, continue d'être aspiré par le torrent et s'acharne pour tenir. C'est un happy end pour cette fois, mais plusieurs jours de pluies diluviennes ont inondé des villes entières en Californie, laissant présager d'autres sauvetages périlleux. Des intempéries assez violentes pour provoquer un glissement de terrain à San Clemente, où quatre immeubles d'habitations ont dû être évacués.","date":"2023-03-16T16:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-etats-unis-intemperies-pluies-torrentielles-en-californie-les-images-d-un-sauvetage-spectaculaire-dans-les-eaux-dechainees-2251159.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Besançon : découvrez Rocket, le chien le plus obéissant au monde","description":"Le chien le plus obéissant du monde se trouve actuellement dans les ruelles de la citadelle de Besançon (Doubs). Un robot troublant qui, en plus d'être un animal de compagnie peu contraignant, permet de numériser des monuments sous toutes les coutures.  Si vous voyez des chiens promenés par leur maître, il n'y a rien d'extraordinaire à cela. Mais il y en a un qui sort du lot. Cet étrange animal n'aboie pas et n'a pas de poils. Et quand il marche, ses articulations grincent un peu. Aussi, c'est difficile pour lui de rester discret. Chaque promenade devient un évènement et attise la curiosité des passants, mi -amusés, mi-effrayés. Ce chien-robot, prénommé Rocket, a une mission : prendre des photos de la citadelle de Besançon grâce à ses objectifs, qui lui permettent d'avoir un angle de 360 degrés. Il peut contourner des obstacles, monter les marches, mais il a toujours besoin de son maître Hugo Parent pour le guider. \"Si je ne suis pas là pour l'aider, il s'arrête, et il attend. Tant qu'il n'a pas eu une interaction avec ma télécommande, il ne fera rien\". Ce robot a été choisi, car il peut se déplacer partout. \"Classiquement, je devrais faire des arrêts tous les 5 mètres, pour numériser, alors que là, en marchant, il numérise\", explique Hugo Parent, chargé de projet. Après chaque promenade, toutes les données collectées sont analysées sur un logiciel pour reconstituer le monument en trois dimensions. Il faudra plusieurs sorties et des dizaines d'heures de travail, mais au bout, ce sera une expérience inédite pour les visiteurs. \"C'est se balader dans le monument de la citadelle, sur un téléphone ou sur un ordinateur, et pouvoir visiter des zones complètement inaccessibles au public, comme cette zone-là où il y avait des animaux\", explique le chargé de projet.","date":"2023-03-16T16:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-reportage-tf1-besancon-robot-decouvrez-rocket-le-chien-le-plus-obeissant-au-monde-2251164.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
