{"title":"Pourquoi le prix de l'électricité est-il si cher en France ? La mise au point de François Lenglet","description":"Cette semaine, Élisabeth Borne a annoncé le prolongement du bouclier tarifaire pour l'électricité. Ce n'est pas le cas en revanche pour le gaz dont les prix sont revenus à des niveaux plus raisonnables. François Lenglet explique pourquoi l'électricité reste aussi chère en France.  Un an de sursis : le gouvernement français a décidé de protéger un an de plus les ménages des soubresauts du marché de l'électricité en prolongeant jusqu'à début 2025 le bouclier tarifaire mis en place en octobre 2021 pour limiter les hausses de factures, alors qu'il était seulement prévu jusque fin 2023. Comment expliquer que l'électricité coûte si cher dans l'Hexagone ? Plus préoccupant, \"le futur de l'électricité française s'assombrit\", annonce-t-il. \"Emmanuel Macron a bien décrété la construction de six nouvelles centrales, mais on ne sait pas où trouver les 52 milliards d'euros nécessaires. Même incertitude sur la formation des 100.000 techniciens réclamés par la filière. Récemment, EDF a dû faire venir 100 soudeurs spécialisés des États-Unis.\" \"La technologie française elle-même et son gigantisme suscitent des doutes\", lance-t-il. \"À Flamanville, le prototype de l'EPR devrait être mis en service en 2024 avec douze ans de retard et 15 milliards de surcoûts. Nous vous devons plus que la lumière\", c'était le slogan publicitaire de l'EDF il y a 20 ans. \"Pour l'avenir, ce ne serait déjà pas si mal de nous fournir la lumière\", ironise-t-il.","date":"2023-04-24T09:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-francois-lenglet-replay-20h-jt-tf1-electricite-bouclier-tarifaire-pourquoi-le-prix-est-il-si-cher-la-mise-au-point-2255025.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Mariage pour tous : retour en chiffres sur la loi adoptée il y a 10 ans","description":"Le mariage pour tous a permis à de nombreux couples de même sexe de fonder plus facilement une famille. Il n'est plus un passage obligé aujourd'hui pour ce faire, depuis une récente réforme de l'adoption. Retour en chiffres sur la loi votée il y a dix ans.  Des milliers d'unions tous les ans, un âge moyen des mariés qui se stabilise : le point en chiffres sur le mariage des couples homosexuels, depuis sa légalisation en France, il y a dix ans. Plus de 70.000 mariages entre personnes de même sexe ont été célébrés depuis l'entrée en vigueur de la loi de 2013, d'après l'Insee. L'an dernier, environ 7.000 couples de même sexe se sont dit \"oui\", un nombre moyen, sur un total de 244.000 mariages. L'année 2020 a été celle où le plus faible nombre de mariages entre personnes de même sexe a été enregistré (environ 4600), en raison de la pandémie de Covid-19. L'année 2014 est celle qui en comptabilise le plus : plus de 10.500 unions ont eu lieu. Lors de ces dix dernières années, plus de 93.000 pacs entre personnes de même sexe ont également été célébrés. En ce qui concerne les divorces, l'Insee ne dispose pas de statistiques actualisées. Dans les premières années qui ont suivi la promulgation de la loi Taubira, le nombre de mariages entre deux hommes était nettement supérieur à celui de mariage entre deux femmes. L'écart s'est ensuite réduit et la tendance s'est même inversée depuis 2019, d'après l'Institut national de la statistique. En 2021, 3550 mariages ont été célébrés entre des couples de femmes et 2856 entre des couples d'hommes. \"Les discussions sur l'adoption de la loi étendant la procréation médicalement assistée (PMA) aux couples de femmes ont pu contribuer à la hausse des mariages entre femmes\", explique l'Insee. En 2022, pour les couples homosexuels, les femmes étaient âgées de 38,5 ans en moyenne (+0,9 an par rapport à 2021) lors du mariage. Les hommes avaient eux 44 ans en moyenne (stable). Cet âge moyen lors de l'union se stabilise, selon l'Insee. En 2013, première année de l'ouverture du mariage aux couples homosexuels, les hommes étaient âgés de 49,8 ans en moyenne, les femmes de 43 ans. L'âge moyen a tendance à diminuer depuis 2013, mais il avait augmenté en 2020, comme pour les conjoints de sexe différent, avant de diminuer à nouveau en 2021. Il n'existe pas de statistiques officielles sur le nombre d'enfants nés ou adoptés dans le cadre de mariages homosexuels. Ces données sont d'autant plus difficiles à appréhender que sont aussi concernés des enfants nés avant le mariage de leurs parents, notamment au sein de couples de lesbiennes ayant eu recours à la procréation médicalement assistée (PMA) à l'étranger.","date":"2023-04-24T11:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-mariage-pour-tous-vote-2013-retour-en-chiffres-sur-cette-loi-2255023.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Pas normal\" : à l'hôpital public, patients et visiteurs confrontés à la privatisation des parkings","description":"De plus en plus d'hôpitaux font payer le parking, comme dans les aéroports ou les gares. Une pratique perçue comme abusive par de nombreux patients et visiteurs. C'est le cas notamment à Bordeaux, Caen, Lorient, Lyon, ou encore Nancy (depuis un mois) où s'est rendu le JT de TF1.  30 euros les 24 heures... se garer près de l'hôpital de Nancy est presque devenu un luxe. Gratuit depuis toujours, le parking du CHRU est passé payant il y a un mois. \"J'ai payé une dizaine d'euros pour même pas deux heures, ça pique\", s'offusque ainsi un jeune homme dans la vidéo du reportage de TF1 en tête de cet article. \"C'est un peu cher, je trouve, et puis il n'y a pas beaucoup de places. Là, j'étais garé sur un trottoir en plein milieu de l'herbe\", renchérit un autre visiteur. La grogne se diffuse également sur les réseaux sociaux où, il y a quelques semaines, certains usagers partageaient la photo de leur coûteux ticket : jusqu'à 21 euros les deux heures. Depuis, les tarifs les plus prohibitifs ont été suspendus par la direction de l'hôpital de Nancy. \"On voit qu'il y a trente minutes de gratuit pour les visiteurs, mais pour les patients qui viennent beaucoup plus longtemps, c'est vraiment démesuré. On ne vient pas à l'hôpital pour le plaisir\", lance un usager furieux. Quand une retraitée ajoute : \"On n'a pas le choix, il faut bien se garer. Quand quelqu'un ne peut pas marcher, on est obligé de rentrer et là, je trouve que c'est très exagéré\", se lamente-t-elle. En France, de nombreux parkings d'hôpitaux sont désormais gérés par des sociétés privées. Elles reversent une partie de leurs bénéfices aux établissements médicaux. L'hôpital de Bordeaux a été le premier à privatiser le sien en 2012. Et la tendance s'est accélérée depuis deux ans : Caen, Lorient, Épinal, Cambrai, Le Mans, Amiens, Toulouse, Le Havre, Lyon, Avignon, Nancy lui ont emboîté le pas. Ce sera bientôt au tour de La-Roche-sur-Yon. Si la direction du CHRU de Nancy a confié à un prestataire la gestion de ses parkings, c'est pour améliorer l'entretien et la fluidité des stationnements. Reste que se garer est désormais payant partout, ce qui chagrine certains patients. \"C'est pas normal parce que, pour ceux qui respectent le protocole et qui vont vraiment pour les urgences, c'est pas normal de payer. Après, je pense qu'il a des abus des deux côtés\", résume l'un d'eux.","date":"2023-04-24T18:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-hopital-public-stationnement-patients-et-visiteurs-confrontes-a-la-privatisation-des-parkings-2255080.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Inflation : vers la fin des grandes marques dans les supermarchés ?","description":"Baisse des ventes, recul de l'innovation, l'inflation percute de plein fouet les marques nationales. Elles ont toutes augmenté leurs prix et leur présence s'est peu à peu réduite dans les rayons, au bénéfice des marques distributeurs. L'équipe du JT de TF1 s'est rendu dans un supermarché pour vérifier.  Dans un nombre croissant de supermarchés en France, certains produits manquent à l'appel. Ce n'est pas dû à une pénurie, mais bien à un bras de fer entre les grandes surfaces et les industriels de l'agroalimentaire. Avec l'inflation, de nombreuses marques ont décidé d'augmenter les prix de vente de leurs produits, et certains distributeurs, plutôt que de répercuter cette hausse sur les consommateurs, préfèrent tout simplement ne pas acheter ces aliments trop chers et les retirer de leurs rayons. L'Institut national de la statistique avait auparavant estimé l'inflation à 5,6% sur un an le mois dernier. La hausse des prix à la consommation a toutefois marqué le pas par rapport à février (6,3%), principalement du fait du ralentissement des prix de l'énergie. Sur un an, les prix de l'alimentation ont continué d'accélérer, grimpant de 15,9% en mars (après 14,8% en février). Tant les produits frais, comme les fruits et légumes, que les produits non frais tels que le pain, les céréales, la viande, le fromage, le chocolat ou les boissons, sont concernés par cette tendance.","date":"2023-04-24T15:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-inflation-produits-vers-la-fin-des-grandes-marques-dans-les-supermarches-2255017.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Alerte à Malibu... dans les Landes : les sauveteurs en mer recrutent","description":"C’est en ce moment que sont recrutés les nageurs-sauveteurs qui surveilleront les baignades cet été. Rien que pour les plages des Landes, il faut en trouver plus de 400. Des candidats s’entraînent parfois depuis des années pour être prêts.  C’est l’épreuve la plus redoutée et la plus physique : une course de vitesse sur le sable, puis dans l’eau. L’objectif : arriver parmi les dix premiers, sur 88 candidats. \"Ça nous met dans les vraies conditions, ça prouve quel sauveteur on est\", explique une jeune concurrente à bout de souffle, dans le reportage de TF1 en tête de cet article. En tout, 422 sauveteurs seront recrutés pendant les stages qui se déroulent actuellement à Seignosse (Landes). Titouan espère en faire partie. Il doit d’abord secourir le plus rapidement possible une personne en train de se noyer. Avec la houle, ramener la victime demande beaucoup d’efforts. \"Il faut être prêt à se retrouver dans des situations assez compliquées, avoir en tête de ne jamais lâcher sa victime. L’important, c’est de la ramener au bord en toute sécurité\", nous explique le jeune homme. Depuis la plage, les examinateurs comme Clément Coudroy donnent des consignes et notent chaque détail. Cet été, ces jeunes sauveteurs ne devront pas perdre leurs moyens face à de vraies situations de détresse. Dans les cas extrêmes, où plusieurs baigneurs sont emportés par l’océan, les nageurs sauveteurs embarqueront à bord d’un hélicoptère équipé d’un treuil. La phase de tests de Seignosse est aussi l'occasion de les former à ces techniques spécifiques.","date":"2023-04-24T19:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-sauvetage-en-mer-alerte-a-malibu-dans-les-landes-2255077.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Hauts-de-France : le vide-grenier permanent a le vent en poupe","description":"Les vide-greniers permanents sont devenus une vraie tendance. Le principe est celui d'une braderie, mais installée dans un magasin. TF1 s'est rendu dans le Nord-Pas-de-Calais, où l'on n'en compte pas moins de treize.  Deux étagères et une penderie, c'est toute la place dont dispose Aurélie pour aménager son stand : les vêtements que ses filles ne portent plus, et le bric-à-brac de ses fonds de placards. Pour 48 euros, ses affaires seront exposées pendant un mois dans ce vide-grenier permanent. \"C'est comme une brocante, mais c'est à l'intérieur, et ça reste plusieurs semaines\", explique la jeune femme dans le reportage de TF1 en tête de cet article. C'est elle qui fixe les prix. Pour tout le reste, c'est Lucie, la responsable de cette braderie sédentarisée, qui s’occupe de tout. En tout, 163 emplacements sont à louer. Sur chaque objet, un code-barres unique qui permet de connaître le prix et de payer en caisse. L’argent reçu est versé sur le compte de l’exposant. À la fin de la location, il repart avec son solde final, moins les 25% de commission du magasin. Pour les clients, c’est une éternelle braderie où on se balade en famille, avec des prix très avantageux qui attirent l'œil. Le concept se répand : dans le Nord-Pas-de-Calais, on compte déjà 13 vide-greniers permanents. Nathalie et son frère ont ouvert le leur, il y a quelques mois. Une aubaine pour Émilie et Jessy : ils attendent leur troisième enfant, dont la future poussette leur a coûté ici 80 euros seulement, au lieu de 300 euros dans un commerce traditionnel.","date":"2023-04-24T17:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-france-vide-grenier-de-plus-en-plus-present-dans-hauts-de-france-2255074.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Maine-et-Loire : le défi original d'une petite commune visant le Guinness des records","description":"La plus petite commune du Maine-et-Loire, La Lande-Chasles, continue de faire parler d’elle. Cette fois, le maire s’est lancé le défi de recevoir du monde entier le plus de photos possibles avec le blason communal. Objectif : figurer dans le livre des records.  Comment se faire remarquer quand on est la plus petite commune de son département ? Eh bien, on multiplie les buzz sur les réseaux sociaux. À La Lande-Chasles (Maine-et-Loire), le maire Jean-Christophe Rouxel en a fait sa spécialité, avec une imagination à toute épreuve. Après l'inauguration en grande pompe l'année dernière d’une mini-centrale photovoltaïque sur le toit de la salle communale, il a décidé cette fois de figurer dans le Guinness des records, avec le titre de \"commune ayant le blason le plus diffusé dans le monde\". En tout, 655 photos ont été envoyées à la mairie et postées sur les réseaux. On retrouve par exemple le blason sous l'océan Indien, brandit par un plongeur à La Réunion, mais aussi au bord du Grand Canal à Venise, et même dans le vestiaire des Bleus, au Stade de France, devant le maillot de Mbappé. Pour cet accro à Facebook, c'est un nouveau moyen de faire parler de son village, mais est-ce vraiment le rôle d'un maire ? Prochaine étape maintenant pour le maire : passer la barre des mille photos, avec un vœu pieu, que tous les pays du monde soient représentés.","date":"2023-04-24T17:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-maine-et-loire-la-lande-chasles-quand-une-petite-commune-vise-le-guinness-des-records-2255081.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - \"Je me suis souvent retrouvée seule avec 17 enfants\" : témoignages sur des maltraitances en crèche","description":"Un rapport de l'Inspection générale des affaires sociales (IGAS) a confirmé des cas de maltraitances dans des crèches. Depuis, de nombreux témoignages de salariés émergent. Au cours de son enquête, le 20h de TF1 en a recueilli plusieurs.  Quand nous avons commencé cette enquête, il a suffi d’un simple appel à témoin pour recevoir rapidement des dizaines de mails. Principalement envoyés par des professionnels de la petite enfance, écœurés par ce qu’ils vivent au quotidien. \"Les couches sont rationnées\", dénonce par exemple un message. \"Je me suis souvent retrouvée seule avec 17 enfants\", affirme un autre. L'Inspection générale des affaires sociales (IGAS) a recueilli par questionnaire les témoignages de 45.000 personnes sur les conditions d’accueil en crèche, à la suite de plusieurs alertes et du décès d'une fillette dans une micro-crèche lyonnaise en juin 2022. Elle confirme pour la première fois l'existence d'une \"maltraitance institutionnelle\", selon les termes de son rapport publié il y a deux semaines. Pointées du doigt, les crèches privées se défendent. \"Ces faits dramatiques, inadmissibles, qui doivent être sanctionnés, ne doivent pas jeter l'opprobre sur tout un secteur\", plaide Elsa Hervy, déléguée générale de la fédération française des entreprises de crèches (FFEC), dans notre reportage. \"Ce n'est pas parce qu'il y a eu 2.000 cas de dysfonctionnements remontés que ça correspond à 492.800 places de crèches\", estime-t-elle. Pour améliorer la situation, le gouvernement planche sur un \"service public de la petite enfance\". L'ambition affichée est de créer 200.00 places d'accueil supplémentaires, en réduisant les temps de formation de certains personnels d'accueil à trois mois. Une solution dont les syndicats redoutent les effets pervers. Autre piste évoquée : une revalorisation salariale des personnels de crèche, qui touchent en moyenne à peine plus que le Smic. Les détails du plan \"petite enfance\" devraient être dévoilés à la mi-mai.","date":"2023-04-24T22:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/enquete-video-je-me-suis-souvent-retrouvee-seule-avec-17-enfants-les-temoignages-sur-les-creches-se-multiplient-2255113.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pénurie de personnel : la SNCF et la RATP en pleine opération séduction","description":"Confrontés à un manque criant de personnel cette année, les opérateurs de transport public doivent faire preuve d'ingéniosité pour maintenir une offre suffisante. Pour convaincre les candidats, la SNCF a notamment créé un campus de formation pour les métiers du ferroviaire.  SNCF Réseau dirige un campus de formation à Bègles, près de Bordeaux, pour former aux métiers de l’infrastructure du ferroviaire. L’entreprise fait face à des enjeux industriels importants, et doit séduire la jeunesse afin de l’attirer vers ses métiers. Pour cela, elle mise notamment sur les nouvelles technologies, et propose des formations soutenues par la réalité virtuelle et des simulateurs dernière génération. L’autre opérateur qui recrute, c'est la RATP, dont l'objectif est de recruter 400 conducteurs en un an. Parmi eux, il y aura peut-être Pierre, qui s'entraîne dans le sujet en tête d'article sur un simulateur. Il lui faut 52 jours pour être opérationnel. La RATP a même mis des cours du soir jusqu’à une heure du matin, pour pouvoir former plus de conducteurs sur une même journée. L'objectif est d'être prêt pour la Coupe du monde de rugby et les Jeux Olympiques de Paris.","date":"2023-04-24T13:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-penurie-de-personnel-la-sncf-et-la-ratp-en-pleine-operation-seduction-2255027.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"L'appeau, un instrument pour siffler comme un oiseau","description":"Avec les appeaux, on se croirait au milieu des rossignols ou des tourterelles. Ce sont ces instruments qui reproduisent le chant des oiseaux à la perfection. Nous partons dans le Vaucluse où une entreprise familiale les fabrique encore à la main.  Parler aux tourterelles, aux rouges-gorges, cela suppose d'abord un peu d'entraînement, mais surtout d'avoir le bon outil. Ces champs d'oliviers au pied du Ventoux sont les terrains préférés d'Helen et Laurent pour tester leurs appeaux, surtout au printemps. Car c'est la période de reproduction des oiseaux qui chantent pour se séduire. Ils aiment être au plus près de la nature, ces objets en plastique ou en bois devant imiter à la perfection le chant des oiseaux. Avant de pouvoir s'en servir, il faut créer ces appeaux. Dans cette entreprise, bientôt centenaire à Carpentras, des dizaines de variétés sont fabriquées chaque jour à la main, et surtout à la bouche. Chaque appeau est testé avant d'être terminé pour que le son soit le plus naturel possible. Un savoir-faire transmis notamment par le père d'Helen. Plus d'informations dans le sujet en tête de cet article.","date":"2023-04-24T17:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-appeau-un-instrument-pour-siffler-comme-un-oiseau-2255083.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"SOS Villages : de belles balades en 2CV dans le Vaucluse","description":"Vous pouvez devenir le propriétaire d'un garage qui propose de belles balades en 2CV dans le Vaucluse. C'est l'une des annonces insolites sur le site de SOS Villages.  À L'Isle-sur-la-Sorgue (Vaucluse), la 2CV de Laurent Estibal ne passe pas inaperçu. Cela fait 75 ans que cette voiture emblématique française arpente les routes de la Provence et des années qu'elle passionne ce collectionneur. Au total, 11 véhicules sont bichonnés nuit et jour dans son garage. Depuis huit ans, les touristes se pressent dans le garage. Le temps de prendre en main un moteur un peu capricieux et c'est parti pour une balade à travers les vignobles, les oliviers, ainsi que les petits villages du Vaucluse. Vitesse de pointe à 50 km/h, bruit de moteur très assourdissant, toit décapotable... le couple, que nous interrogeons dans le sujet ci-dessus, est sous le charme. Avis au futur acquéreur, ce passionné de 2CV est prêt à vous former et à vous accompagner aussi longtemps que nécessaire.","date":"2023-04-24T16:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-sos-villages-vaucluse-de-belles-balades-en-2cv-2255087.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Inflation : les produits du marché moins touchés que ceux des grandes surfaces","description":"Pour essayer de limiter l'inflation, beaucoup se tournent vers les marchés. L'addition y est souvent beaucoup moins élevée que dans les supermarchés.  La grande distribution le dit déjà depuis plusieurs semaines, mais ce soir Emmanuel Macron le confirme dans une interview à nos confrères du Parisien. Concernant les prix des produits alimentaires, la situation va rester difficile jusqu'à l'été. Et pour essayer de limiter cette inflation, beaucoup se tournent vers les marchés. Avec la vente directe, les producteurs ont l'avantage de fixer leurs propres prix : \"Les grossistes vendent aux magasins le kilo à 1,80 euro. Nous, on fait les trois bottes pour 2 euros. Donc, forcément, on est moins cher qu'un magasin qui doit passer par un grossiste\", explique de son côté Lionel Broudin, producteur de légumes. Nous l'avons constaté dans les commerces locaux, le prix des légumes est souvent bien plus élevé en supermarché. Et cela se vérifie sur d'autres produits. Plus d'informations dans le sujet en tête de cet article.","date":"2023-04-24T12:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-inflation-les-produits-du-marche-moins-touches-que-ceux-des-grandes-surfaces-2255018.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vanessa Paradis revient à Paris avec \"Maman\", son premier rôle au théâtre","description":"Vanessa Paradis a décidé en 2021 de relever un nouveau défi dans sa carrière, en jouant au théâtre. Pour son tout premier rôle dans la pièce \"Maman\", elle avait été nominée aux Molières en 2022. C'est avec cette pièce qu'elle revient à Paris, avec son mari à la ville, Samuel Benchetrit, pour lui donner la réplique.  Une femme attend un taxi devant sa boutique le soir. Ce portrait de femme commence sur un quiproquo. \"C'est l'histoire d'une femme qui rencontre un jeune homme, qui la prend pour une prostituée (...) elle, elle est persuadée qu'il l'a prise pour une mère\", expliquent Vanessa Paradis et Samuel Benchetrit dans le reportage de TF1 en tête de cet article. Le jeune homme égaré a besoin de tout, il n'a pas eu de parents. Alors, elle se met en tête de l'adopter. Mais si Jeanne n'a pas d'enfant, elle a un mari... Et l'on rit beaucoup malgré le spectacle de ces vies abîmées, comme celle de Jeanne. \"Même si le texte est son histoire, il y a plein de moments où elle parle au nom de la femme qu'elle aime, au nom de toutes les femmes, et de tout ce qu'on peut vivre ou subir dans la vie. Je me sens responsable de parler au nom des femmes\", affirme Vanessa Paradis. Dans le public, beaucoup suivent Vanessa Paradis depuis son adolescence. \"L'histoire est vraiment très émouvante. Je ne m'attendais pas à ça, j'étais surprise et émue\", confie une spectatrice. Un texte magnifique écrit pour Vanessa Paradis par Samuel Benchetrit, qui lui offre son premier rôle au théâtre, après 40 ans de carrière.","date":"2023-04-24T19:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-vanessa-paradis-revient-a-paris-avec-maman-son-premier-role-au-theatre-samuel-benchetrit-2254991.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À 300 mètres de hauteur : le courage vertigineux des laveurs de vitres new-yorkais","description":"À New York, une profession force le respect : celle de laveur de vitres. Dans la capitale mondiale des grattes-ciels, il n'est pas rare de se suspendre pendant des heures à 300 mètres de haut.  Il y a 7000 immeubles de grande taille à New York. Alors, imaginez le nombre de fenêtres à nettoyer. Il faut avoir le cœur bien accroché pour se réveiller le matin, monter 55 étages et entamer sa journée de travail suspendu à 230 mètres au-dessus du vide. \"J'adore mon travail, ça fait 25 ans que je le fais\", confie un laveur de vitres, dans le sujet ci-dessus de TF1. Le job est plutôt bien payé, environ 32 euros de l’heure. Il attire surtout les latinos qui sont nombreux à New York. \"La première fois que je suis monté sur une nacelle\", poursuit un autre laveur. \"Alors, pendant deux semaines, je me faisais balancer, mais maintenant, je suis habitué\". Aujourd'hui, les conditions de sécurité sont drastiques, les accidents rarissimes, mais pas impossibles. En 2014, deux laveurs de vitres sont restés suspendus pendant près d'une heure dans le vide au niveau du 69 étage de la tour 1 du World Trade Center à New York. Ils ont finalement été récupérés sains et saufs par les pompiers. Et en 2019, deux laveurs de vitres de la Devon Tower, d'Oklahoma City avaient été, eux aussi, secourus par les pompiers. À New York, les nettoyeurs de vitre ne sont pas les seuls à avoir dompté le vertige depuis que les buildings existent. L’une des photos les plus célèbres de l’histoire de la ville (voir ci-dessus, extraite du JT) a été prise en 1932, par un photographe téméraire, pendant la construction du 69ᵉ étage du Rockefeller Center. On y voit onze ouvriers partager joyeusement leur déjeuner, sans que la hauteur leur coupe l'appétit. Plus de détails dans la vidéo en tête de cet article.","date":"2023-04-24T12:52:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-new-york-a-300-metres-de-hauteur-le-courage-vertigineux-des-laveurs-de-vitres-2255029.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les fast-foods de plus en plus nombreux en France","description":"Plus d’un repas sur deux, hors domicile, est désormais pris dans un fast-food, selon une récente étude. Comment expliquer cette tendance ?  Hamburgers, bagels, burritos, wraps, sushis, pizzas, tacos, kebabs, poke bowls… Il n’y a jamais eu autant de restaurants rapides dans le pays : 52.500 au total - contre 13.000 il y a vingt ans -, selon une étude du cabinet spécialisé CHD Expert-Datassential relayée par Le Figaro. Et pour se distinguer des traditionnels burgers et autres pizzas, certains ont des idées surprenantes, comme Amonē, le premier bar à Cordon Bleu de la capitale, situé dans le 18e arrondissement et révélé dans le sujet ci-dessus. Pour goûter à ce bijou de technicité à 9 euros, il vaut mieux s'armer de patience, car la file d'attente est parfois longue. Pour se démarquer, il vaut mieux être original. Après les croissants burgers qu'on n'attendait pas, voici les taco sushi dans le restaurant Noori, situé dans le 10e arrondissement. \"C'est la base d'un sushi, mais en forme d'un tacos (...) Franchement, top\", confie un jeune client dans le reportage en tête de cet article. Le restaurant Noori n'a même pas un an, mais il est rempli tous les soirs, grâce à une stratégie bien rodée : un plat coloré, parfait pour Instagram.","date":"2023-04-24T11:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-fast-foods-de-plus-en-plus-nombreux-en-france-2255021.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Opération \"Wuambushu\" à Mayotte : une île au bord du chaos","description":"Entre extrême pauvreté et insécurité, Mayotte se retrouve aujourd'hui au bord du chaos. À tel point que le gouvernement se prépare à lancer une vaste opération - nommée \"Wuambushu\" - pour tenter d'endiguer la délinquance et l'immigration illégale. Le 20H de TF1 est parti à la rencontre des habitants de l'île, qui espèrent retrouver un semblant de vie normale.  Baptisée \"Wuambushu\", l'opération est imminente : la France s'apprête à déclencher dans les prochains jours une série d'interventions policières contre la délinquance et l'immigration illégale à Mayotte, en procédant à des expulsions massives d'étrangers en situation irrégulière et à des destructions de bidonvilles. Ces migrants, qui occupent pour la plupart de petits emplois, sont établis dans des quartiers particulièrement insalubres, en proie à la violence et aux trafics. Des bidonvilles, les plus grands de France, avec ses cases en tôle ondulée appelées \"bangas\", où les habitants survivent dans une extrême pauvreté, souvent sans eau ni électricité. \"La vie aux Comores est impossible, c'est pour ça qu'on a risqué notre vie en traversant la mer\", témoigne l'un de ces clandestins, arrivé il y a 20 ans, qui redoute d'être expulsé au cours de l'opération \"Wuambushu\". \"La France ne peut pas nous faire ça... Si elle n'a pas pitié de nous, les parents, qu'elle ait au moins pitié de nos enfants.\" Théâtre régulier de violents affrontements entre bandes rivales, Mayotte subit les conséquences d'une délinquance \"hors norme\", selon les termes de l'Insee. Les chiffres qui en témoignent sont édifiants. Alors que près de la moitié des personnes affirment se sentir en insécurité chez eux ou dans leur quartier (soit cinq à six fois plus que les habitants de l'Hexagone), une personne sur dix a subi une violence physique au cours des deux dernières années, selon une étude de l'institut statistique publiée en 2021. Les autorités comoriennes, qui revendiquent toujours leur souveraineté sur Mayotte, restée française après l'indépendance des Comores en 1974, sont quant à elles vent debout contre l'opération \"Wuambushu\". Idem du côté de certaines associations, comme le Droit au logement (DAL), qui a appelé dimanche à stopper cette intervention qu'elle qualifie de \"brutale\" et d'\"anti-pauvres\".","date":"2023-04-24T12:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-mayotte-operation-wuambushu-reportage-dans-une-ile-au-bord-du-chaos-2255016.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Services entre particuliers : petits travaux, grosses économies","description":"Inflation oblige, les petites annonces entre particuliers se multiplient. Jardinage, petites réparations ou travaux de couture se monnaient ou se troquent. TF1 a rencontré des usagers des plateformes spécialisées.  Christelle accueille Brice pour la première fois à son domicile pour une tonte de pelouse, comme on le voit dans le reportage du 13h de TF1 en tête de cet article. Tondeuse, coupe-bordure et soin du détail, la prestation proposée par le jeune homme n'a guère à envier à celle d'un professionnel. Pourtant, Christelle et Brice sont deux particuliers, entrés en contact via une plateforme spécialisée de \"jobbing\", sur laquelle des Français proposent leurs services dans différents domaines. À la clé, ce sont de grosses économies pour Christelle, qui paiera 25 euros, au lieu des 80 euros demandés par un professionnel. Brice, de son côté, qui a un emploi d'ouvrier, y trouve un complément de revenu substantiel. \"Cent euros par mois, à peu près\", explique-t-il à notre équipe, dont il se sert principalement \"pour payer l'essence (...), et quand il m'en reste, quelques courses\". Les sommes qu'il perçoit, en espèces ou non, sont cependant à déclarer à l'administration fiscale, comme le précise la plateforme sur laquelle il propose ses services. Plateformes, réseaux sociaux ou petites annonces, avec l'inflation, proposer ses services contre des rémunérations est devenu une nécessité, pour beaucoup de Français. Robert, par exemple, qui voulait repriser un pantalon, a rencontré Martine, bonne couturière, qui lui a proposé de l'aider. Tous deux font partie d'une association qui impose à ses membres de rémunérer les prestations en chèque-temps. Après cette heure de couture, Robert verse donc une heure de crédit sur le compte de Martine, qu'elle pourra ensuite utiliser comme elle le veut.","date":"2023-04-24T16:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-services-entre-particuliers-petits-travaux-grosses-economies-2255075.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le Boléro de Ravel, le crescendo le plus célèbre du monde","description":"Elle est sans doute l'une des œuvres musicales les plus jouées au monde et aussi l'une des plus singulières. Le Boléro de Maurice Ravel est devenu l'Everest des danseurs et ceux de l'Opéra de Paris.  Composée en 1928 et créée le 22 novembre de la même année à l'Opéra Garnier à Paris l'œuvre symphonique est, à l'origine, une musique de ballet commandée par la danseuse russe Ida Rubinstein, amie et mécène de Ravel. Aussitôt saluée par la critique, le Boléro connaîtra rapidement un succès planétaire même si sa mélodie uniforme et son rythme répétitif en crescendo ont dérouté, plus d'un mélomane. Ses détracteurs le disent lancinant, voire agaçant. En près de 90 ans d'existence, l'œuvre a été jouée par les plus prestigieux orchestres du monde, sous la baguette des plus grands chefs (Arturo Toscanini, Seiji Ozawa, Claudio Abbado, Pierre Boulez...). Elle a aussi inspiré une multitude de chorégraphies, la plus connue étant sans doute celle créée par Maurice Béjart, en 1961, pour le Ballet du XXe siècle. Plus d'informations dans le sujet en tête de cet article.","date":"2023-04-24T12:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-bolero-de-ravel-le-crescendo-le-plus-celebre-du-monde-2255030.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Conserver ses fruits et légumes au frais, est-ce vraiment une bonne idée ?","description":"Avec le retour du printemps, fruits rouges et légumes nouveaux ont fait leur apparition sur les étals des marchés. Mais a-t-on vraiment les bons réflexes pour les conserver ? Car tout garder au frais n’est pas toujours une bonne idée.  La Gariguette, la Ciflorette ou encore la Favette, vous font de l'œil sur les marchés. Et pour cause, vous allez manger ces fraises durant une bonne partie du printemps et de l’été. Mais savez-vous que pour garder leur goût subtil, il faut les éloigner du froid ? \"8°C, 10°C pas moins, et là, ça dénature pas et vous les conservez. Donc, la solution, c'est la température\", avance, dans la vidéo en tête de cet article, un maraîcher rencontré ce lundi matin à Castillon-la-Bataille (Gironde) par le 13H de TF1. À l’instar des fruits rouges, les fruits tropicaux supportent mal le froid. C’est notamment le cas de l’ananas, du kiwi, de la mangue, des pêches, des prunes et du melon. Comme ces fruits, dans l'idéal, beaucoup de légumes devraient aussi éviter le réfrigérateur, comme les concombres, les aubergines, les avocats, les poivrons ou les courgettes. Car un concombre au frigo, par exemple, devient mou et se flétrit plus vite qu’à température ambiante. \"Du jardin à l'assiette\", résume un consommateur qui a tout compris. Pour la simple et bonne raison, qu'en dehors du frigo, les fruits et légumes garderont leurs propriétés nutritives et antioxydantes. Le réfrigérateur altère aussi le goût de certains d’entre eux. Enfin, petit conseil : pour faire mûrir un fruit, placez-le enfermé avec une pomme. \"Le gaz de la pomme fait mûrir les fruits. Et cela va mûrir plus rapidement dans les deux à trois jours\", confirme notre maraîcher. Mais l’inverse est vrai aussi : pour garder les fruits plus longtemps, éloignez-les des pommes.","date":"2023-04-24T17:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-fruits-et-legumes-au-frais-est-ce-vraiment-une-bonne-idee-de-les-conserver-2255070.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 100.000 bêtes en moins en 10 ans : mais où sont passées les vaches normandes ?","description":"En dix ans, la France a perdu 33% de ses vaches normandes, soit 100.000 bêtes. Moins productives que les Prim'Holstein, elles tendent à se faire remplacer. Mais la qualité de leur lait, et l'amour que leur portent les Normands, devraient les sauver.  Cette vache n'est pas une simple vache, elle est normande. Et en Normandie, on la voit partout, des cartes postales aux publicités, en passant bien sûr par les boîtes de Camembert. C'est tout un symbole qui est menacé de disparaître. \"La vache normande est une référence, une image pour notre département, notre région\", lance un passant dans le reportage de TF1 à Hambye (Manche), en tête de cet article. \"Je les ai toujours vues dans les prés\", sourit une dame, \"mes parents en avaient quelques-unes (...), c'est notre région\". Le cheptel français compte près de 100.000 vaches normandes en moins en dix ans, soit une diminution d'un tiers. Dans l'exploitation de Pascal Feuillet, visitée par notre équipe, elles sont 84. L'agriculteur tient à cette race régionale, et n'en veut pas d'autre. Surtout pas de Prim'Holstein, cette vache noir et blanc d'origine néerlandaise, et devenue hégémonique en France parce qu'elle produit plus de lait. Les deux fils de l'éleveur, repreneurs de l'exploitation, n'ont pas prévu eux non plus de modifier la race du troupeau. Vache à lait ou à viande, le lait de la vache de race normande est plus gras, et est vendu plus cher. Autre avantage pour les agriculteurs, elle n'est pas difficile à nourrir. Celles de Pascal sont presque exclusivement alimentées par l'herbe des prés. À l'avenir, le lait des vaches normandes devrait être plus présent dans certains produits d'Appellation d'Origine Protégée. La région propose même une aide pour les éleveurs qui voudraient en acheter. Malgré son cheptel en forte baisse, la vache normande n'a pas encore dit son dernier mot.","date":"2023-04-24T19:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-agriculture-100000-betes-en-moins-en-10-ans-mais-ou-sont-passees-les-vaches-normandes-2255079.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Guérilla au Soudan : la France évacue près de 400 ressortissants","description":"La France a évacué du Soudan près de 400 ressortissants français et de multiples nationalités, en assurant depuis dimanche plusieurs rotations aériennes entre Khartoum et Djibouti. La situation y devient trop dangereuse, les combats ont d'ailleurs rendu cette opération de sauvetage très délicate.  La France a évacué du Soudan près de 400 ressortissants français et de multiples nationalités, en assurant depuis dimanche plusieurs rotations aériennes entre Khartoum et Djibouti, a annoncé lundi matin le ministre français des Affaires étrangères. Reste que la trêve est fragile, rendant l'évacuation complexe. Les forces paramilitaires, qui combattent l’armée régulière, évoquent sur Twitter un blessé français lors du transfert vers l'aéroport. Autre danger pour les évacués : rejoindre le point de rassemblement situé à l’ambassade. Selon Antony Couzian-Marchand, ancien numéro 2 du GIGN, aujourd’hui à la tête de deux grandes entreprises de sécurité, \"Notre société a été témoin de moments où des coups de feux ont été tirés sur des personnes qui tentaient de rallier des ambassades, soit de quitter la ville de Khartoum. Donc les tensions restent fortes.\" Ce dimanche après-midi, l'Allemagne, l'Italie et le Royaume-Uni ont, eux aussi, annoncé avoir procédé à l’évacuation de leurs ressortissants, dans la crainte d'affrontements encore plus violents. En une semaine, le conflit a déjà fait plus de 400 morts. Au Soudan, troisième producteur d'or d'Afrique et pourtant l'un des pays les plus pauvres au monde, les services de santé sont à genoux depuis des décennies et un tiers des 45 millions d'habitants souffre de la faim. L'arrêt des opérations de la plupart des organisations humanitaires va aggraver la situation. Et le conflit menace désormais de gagner du terrain au-delà des frontières du Soudan, selon des experts.","date":"2023-04-24T09:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-civile-au-soudan-la-france-evacue-pres-de-400-ressortissants-2255026.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Accident de Berck-sur-Mer : faut-il encadrer la conduite des personnes âgées ?","description":"Un homme de 76 ans a perdu le contrôle de sa voiture et a renversé une dizaine de piétons ce samedi à Berck-sur-Mer. Le septuagénaire aurait confondu la pédale de frein et celle de l'accélérateur. Un drame qui relance la question de l'âge au volant, alors que les 65 ans et plus sont responsables de 17% des accidents mortels sur la route.  Doit-on vérifier régulièrement qu'un conducteur est toujours apte à prendre sa voiture ? Nos voisins européens sont nombreux à le faire. Et la question se pose à nouveau après le terrible accident de samedi à Berck-sur-Mer (Pas-de-Calais) où se tenaient les \"rencontres internationales de cerf-volants\". Vers 18h30, un automobiliste âgé de 76 ans, handicapé, a perdu le contrôle de sa voiture et a percuté une dizaine de piétons sur un trottoir. Les secours sont arrivés rapidement sur place pour prendre en charge les victimes. Cet accident a mobilisé une soixantaine de sapeurs-pompiers et deux hélicoptères. \"Douze personnes ont été transportées sur les centres hospitaliers. Parmi elles, on en compte quatre en urgence absolue et sept en urgence relative\", détaille Arnaud du Soulier, commandant des sapeurs-pompiers de Boulogne-sur-Mer. Le conducteur légèrement blessé sera entendu ultérieurement par la police. À la suite de cet accident, le débat sur le contrôle médical des conducteurs les plus âgés est donc relancé. Pour l'instant, aucun projet de loi n'est prévu. Les automobilistes interrogés par les équipes de TF1, eux, sont partagés. \"Au bout d'un certain âge, je pense effectivement qu'on risque de devenir dangereux parce qu'on n'a plus trop de réflexes, on ne voit pas bien\", dit l'un d'eux. \"Ça peut être intéressant de refaire des tests tous les cinq ans pour s'assurer que le code de la route est toujours maîtrisé\", renchérit une jeune femme. Mais une retraitée n'est pas de cet avis. \"Moi, je suis tout à fait pour le permis une fois pour toutes. Il y a des jeunes qui conduisent beaucoup plus mal que les personnes d'un certain âge\", affirme-t-elle. Ailleurs en Europe, pour conserver son permis de conduire, un contrôle médical périodique est obligatoire, notamment en Finlande, aux Pays-Bas, au Danemark, en Suisse, et aussi en Italie, en Espagne et au Portugal. Un examen tous les deux ou cinq ans et souvent pour les plus de 70 ans. Alors, est-ce que cela sert vraiment à quelque chose ? Pour Pierre Lagache, vice-président de la Ligue contre la violence routière, \"aucune étude probante aujourd'hui n'a pu établir qu'il y avait un lien entre la visite médicale obligatoire et la baisse de l'accidentalité liée aux seniors\", explique-t-il.","date":"2023-04-24T12:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/accident-de-berck-sur-mer-faut-il-encadrer-la-conduite-des-personnes-agees-seniors-2255015.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
