{"title":"Paris : prise d'otages dans le 10e arrondissement","description":"Une prise d'otage a eu lieu mardi 12 juin au soir, dans une entreprise du 10e arrondissement de Paris. Un homme armé a été interpellé, les otages sont sains et saufs. Le quartier a été bouclé pendant plusieurs heures. La piste terroriste est écartée.Les Brigades de recherche et d'intervention (BRI) sont arrivées très vite sur place, mardi 12 juin, à l'endroit où une prise d'otage a eu lieu, dans le 10e arrondissement de Paris. Un périmètre de sécurité a bouclé le quartier pendant plusieurs heures. Peu avant 16 heures, au 45 de la rue des Petites-Écuries, un individu habillé en livreur de repas pénètre dans l'immeuble. Il est armé d'un couteau, d'un jerrican d'essence et d'une arme de poing dont on ne sait pas si elle est réelle ou factice. La piste terroriste écartée Aussitôt la porte franchie, l'homme agresse une personne au visage qui prend la fuite. Puis, il pénètre dans les bureaux d'une agence de publicité. Le forcené prétend avoir déposé une bombe à l'extérieur. Les démineurs sont sur place pour vérifier ces allégations. En début de soirée, les forces de l'ordre ont donné l'assaut et ont interpellé l'individu, les otages sont sains et saufs. Sur place à la fin de la prise d'otage, la journaliste Nathalie Perez explique : \"On sait qu'il ne s'agissait pas d'une prise d'otage à caractère terroriste, le parquet de Paris vient de le confirmer. \"","date":"2018-06-12T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/paris-prise-d-otage-dans-le-10e-arrondissement_2798689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'Ile-de-France sévèrement touchée","description":"De nombreuses régions ont les pieds dans l'eau après les fortes précipitations survenues en France ces derniers jours. En Ile-de-France, l'autoroute A13 a été coupée, et des inondations importantes ont eu lieu dans les Yvelines.Le centre-ville des Mureaux (Yvelines) les pieds dans l'eau. Les habitants tentent de freiner la crue, en vain. L'avenue principale est déjà entièrement inondée. En cause : une digue qui a cédé. L'eau qui engorgeait ces champs s'est déversée sur la ville. Cerné par les eaux, ce lycée et ses 115 élèves piégés à l'intérieur, réfugiés au premier étage du bâtiment. Le maire est très inquiet. L'autoroute A13 sous les eaux Vers 18 heures, c'est la délivrance : les élèves sont évacués par groupes de six sur des barques, puis ramenés en 4x4 sur la terre ferme. Évacuation, pompage : toute la nuit, des trombes d'eau se sont abattues sur l'Ile-de-France. L'autoroute A13, c'est l'axe qu'il ne fallait surtout pas emprunter ce mardi 12 juin au matin. Une cuvette d'eau a envahi les voies. Conséquence : des kilomètres d'embouteillages à l'heure du départ au travail. Partout dans la région : des routes inondées ; beaucoup ont dû abandonner leur voiture et marcher. Ce mardi soir, la décrue est amorcée en Ile-de-France, mais les dégâts sont considérables.","date":"2018-06-12T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-l-ile-de-france-severement-touchee_2798809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Essonne : déraillement du RER B suite à un glissement de terrain","description":"Trois voitures d'une rame du RER B ont déraillé, mardi 12 juin au matin, après un glissement de terrain dans l'Essonne. Le bilan fait état de sept blessés légers, mais les dégâts matériels sont importants.Dans l'Essonne, mardi 12 juin, trois voitures d'une rame du RER sont couchées sur les voies. Peu après 5 heures ce matin, le déraillement a eu lieu entre Saint-Rémy-lès-Chevreuse (Yvelines) et Courcelle-sur-Yvette (Essonne). Les pompiers interviennent très vite. Trois personnes ont été légèrement blessées, dont une femme enceinte. Le bilan aurait pu être plus lourd, car seuls sept passagers étaient à bord de ce premier train de la journée. Les fortes intempéries en cause Un trou de près de 4 m est visible sous le RER. Le talus qui soutenait le rail a été emporté par la force de l'eau. C'est ce qui a causé le déraillement. \"Malheureusement, il y a eu un glissement de terrain, lié aux fortes intempéries. La première voiture est passée, et les deuxième, troisième et quatrième voitures se sont couchées\", explique Catherine Guillouard, PDG de la RATP. Depuis hier, dans plusieurs départements, la circulation SNCF est ralentie. De nombreuses voies sont recouvertes par les eaux.","date":"2018-06-12T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/essonne-deraillement-du-rer-b-suite-a-un-glissement-de-terrain_2798815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Essonne : le dégagement du RER qui a déraillé sera difficile","description":"Dans l'Essonne, une rame de RER B a déraillé en raison d'un glissement de terrain mardi 12 juin. Le trafic sera perturbé pendant plusieurs jours.Les violentes intempéries du 11 juin dernier ont provoqué le déraillement d'une rame de RER aux alentours de Courcelle-sur-Yvette (Essonne) dans la matinée du 12 juin. On ne déplore que quelques blessés légers, mais le trafic risque d'être très perturbé dans la zone. Sur place, notre journaliste Hugo Puffeney explique : \"Le trafic devrait rester bloqué pendant plusieurs jours voire plusieurs semaines sur ce tronçon du RER B. La rame qui a glissé dans la matinée du mardi 12 juin se trouve toujours sur la voie en début de soirée. Impossible de la dégager, le sol est trop instable, car il est gorgé d'eau\". Le chantier sera difficile L'heure est encore au diagnostic, mais le chantier s'annonce difficile, car les dégâts sont importants. Le journaliste poursuit : \"Il va falloir relever et sortir les trois voitures qui ont déraillé avant de procéder aux travaux de remplacement de la voie. La RATP a mis en place un système de bus de remplacements en attendant le retour à la normale.\"","date":"2018-06-12T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/essonne-le-degagement-du-rer-qui-a-deraille-sera-difficile_2798693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les précipitations ont battu des records","description":"Ce mardi 12 juin au soir, 18 départements sont toujours en alerte orange. Ailleurs, l'heure est plutôt à l'accalmie, mais dans de nombreux secteurs, les précipitations auront atteint des niveaux inédits ces derniers jours.De violents orages de grêle, d'impressionnantes trombes d'eau : ces jours-ci, les intempéries qui traversent la France sont d'une ampleur exceptionnelle. Des phénomènes aux allures tropicales et des niveaux de précipitations parfois inédits. En Loire-Atlantique, il est tombé en une heure hier, lundi 11 juin, 33 mm d'eau ; près de quarante ans qu'on n'avait pas vu ça dans la petite ville de Châteaubriant. En trois jours, c'est la deuxième fois que ces retraités sont inondés ; ils sont à bout. La Normandie touchée mardi 12 juin Exaspéré, on l'est aussi dans cette scierie du Bas-Rhin, où il est tombé hier au plus fort de l'averse jusqu'à 30 mm de pluie en une heure ; encore un record. Les photos de l'inondation parlent d'elles-mêmes, et Pierre Bender, le propriétaire, comme tout juste à faire le tour des dégâts. En Indre-et-Loire, des niveaux d'intempéries vieux de quinze ans ont été battus. Les rues sont devenues des torrents, et ce hall de gare une pataugeoire. 40 mm de pluie en une heure, l'équivalent d'un mois de précipitations. L'orage a arraché les rues de ce village. Cet après-midi, c'est la Normandie qui est durement touchée, et notamment le département de l'Orne. Difficile sur ces images de repérer les rues. En quelques heures, 70 mm de pluie se seraient abattues sur la région.","date":"2018-06-12T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-precipitations-ont-battu-des-records_2798785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : la CFDT suspendra le mouvement pendant le bac","description":"Alors que la grève des cheminots se poursuit, le leader de la CFDT à la SNCF a annoncé mardi 12 juin qu'elle allait appeler à suspendre le mouvement lors des dates d'examen du baccalauréat.L'assemblée générale du mardi 12 juin est clairsemée, mais les cheminots sont toujours motivés. Pourtant, en milieu d'après-midi, la CFDT annonce qu'elle suspend la grève pour les TER et RER durant le bac : pas de brèche, mais une simple \"trêve\", selon le patron du quatrième syndicat de la SNCF. Les lycéens avaient noté ces dates noires depuis plusieurs semaines : des grèves les 18 et 22 juin, en plein examen du bac. La CFDT fait cavalier seul Jusqu'alors, l'ensemble des syndicats avait refusé de faire une exception. L'échappée solitaire de la CFDT passe mal pour les autres organisations de cheminots. \"La moindre des courtoisies aurait été de nous prévenir\", s'indigne un représentant de SUD-Rail. La direction de la SNCF a recensé 17% de grévistes, presque deux fois moins que lors de la dernière grande mobilisation des cheminots.","date":"2018-06-12T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-la-cfdt-suspendra-le-mouvement-pendant-le-bac_2798771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Agriculteurs : la FNSEA et les Jeunes Agriculteurs face au ministère de l'Agriculture","description":"La journaliste Lila Haffaf se trouve en direct du dépôt de Mardyck (Nord). Elle commente le bras de fer entre le gouvernement et les agriculteurs qui bloquent pour le deuxième jour, mardi 12 juin, des raffineries et dépôts de carburant partout en France.Cela fait deux jours, mardi 12 juin, que les agriculteurs bloquent des raffineries et dépôts de carburant. Aucun accord n'a été trouvé lors de la réunion entre la FNSEA, les Jeunes Agriculteurs et le ministre de l'Agriculture. L'huile de palme, la politique agricole commune ou encore les traités commerciaux sont au coeur des négociations. Le mouvement s'étend : 18 sites sont paralysés ce soir. Les blocages se poursuivent Au dépôt de Mardyck (Nord), les agriculteurs se relaient depuis hier matin, lundi 11 juin, et continuent le bras de fer. \"Un bras de fer avec, d'un côté, le gouvernement qui campe sur ses positions, et de l'autre, le monde agricole représenté par la FNSEA, qui promet de continuer les blocages tant qu'aucune avancée concrète n'aura été apportée. (...) Les premiers éléments de réponse seront peut-être apportés ce soir, à l'occasion d'une nouvelle réunion au ministère de l'Agriculture\", explique la journaliste Lila Affaf dans le Nord.","date":"2018-06-12T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculteurs-la-fnsea-et-les-jeunes-agriculteurs-face-au-ministere-de-l-agriculture_2798791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"\"Aquarius\" : un silence français qui fait polémique","description":"Les 629 migrants entassés sur l'\"Aquarius\" vont finalement pouvoir rejoindre la terre ferme en Espagne, après le refus de l'Italie et de Malte de les accueillir. Dans la classe politique, des voix s'élèvent pour critiquer la position de la France.Mardi 12 juin au soir, l'Aquarius est en route pour l'Espagne, et en France, la polémique gronde. Lors du Conseil des ministres, Emmanuel Macron a dénoncé l'attitude de l'Italie et son refus de respecter le droit international. Des propos rapportés par Benjamin Griveaux, le porte-parole du gouvernement. À l'Assemblée nationale, la gauche monte au créneau, et certains au sein même de la majorité reprochent au gouvernement de ne pas accueillir l'Aquarius, à l'image de la députée La République en marche Sonia Krimi. L'Italie accuse la France d'\"hypocrisie\" À droite, on préfère saluer la position de l'Italie, comme le député LR Éric Ciotti. Pour le Premier ministre, la solution à cette crise migratoire passe par l'Europe. Mardi soir, le président du Conseil italien accuse la France d'\"hypocrisie\". Le prochain Conseil européen, fin juin, promet d'être tendu.","date":"2018-06-12T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/aquarius-un-silence-francais-qui-fait-polemique_2798789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Sommet Trump-Kim : la Corée du Nord sortira-t-elle du nucléaire ?","description":"L'accord signé par Donald Trump et Kim Jong-un conduira-t-il à la dénucléarisation de la Corée du Nord ? L'espoir est réel après la rencontre historique du 12 juin.La Corée du Nord s'apprête-t-elle à renoncer à son programme nucléaire ? C'est en tout cas ce qui semble se dégager de l'accord signé mardi 12 juin entre Donald Trump et Kim Jong-un. Sur place, notre envoyé spécial Arnauld Miguet explique : \"La Corée du Nord, qui a mis cinquante ans à se doter d'un arsenal nucléaire, qui effectuait il y a un an encore son sixième essai, est prête à une dénucléarisation complète. Le principe est acquis\". Les paroles puis les actes ? Pyongyang tiendra-t-elle parole ? Le monde entier l'espère. Le journaliste poursuit : \"Donald Trump a fait un geste et a décidé de mettre fin aux exercices militaires conjoints avec la Corée du Sud qui avaient le don de provoquer l'ire de Pyongyang. Selon les experts, le processus de dénucléarisation pourrait prendre 10 à 15 ans. La Corée du Nord a déjà pris de tels engagements par le passé, mais ne les a jamais tenus. Ce sommet historique semble être une belle promesse d'avenir, tout le monde attend désormais les actes.\"","date":"2018-06-12T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/sommet-trump-kim-la-coree-du-nord-sortira-t-elle-du-nucleaire_2798775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Santé : les prothèses auditives bientôt intégralement prises en charge ?","description":"Dès 2021, les prothèses auditives devraient être intégralement remboursées, tout comme les lunettes (2020) et une partie des soins dentaires.Pour ce patient équipé de prothèses auditives, l'appareillage coûte entre 3 000 et 4 000 €. Bientôt, il pourrait ne plus rien avoir à débourser. Aujourd'hui, une audio prothèse coûte 1400 € par oreille avec un reste à charge de 800 € pour le patient. En 2021, les appareils devraient coûter seulement 950 € par oreille avec un reste à charge de 0 €, bonne nouvelle pour les nombreux patients qui devaient renoncer aux prothèses auditives face aux tarifs élevés. Lunettes et soins dentaires remboursés Les lunettes, elles, seront remboursées à 100% dès janvier 2020, et il y aura du choix : 17 modèles différents, des verres amincis, antirayures et antireflets, pour toutes les corrections visuelles. Pour les soins dentaires, près de la moitié des actes seront concernées, dont les prothèses. Certaines couronnes seront intégralement remboursées.","date":"2018-06-12T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/sante-les-protheses-auditives-bientot-integralement-prises-en-charge_2798777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Espèces protégées : une ONG s'inquiète du trafic d'animaux sur internet","description":"Sur internet, il est possible en quelques clics de s'offrir une tortue, un alligator et d'autres animaux exotiques. Une ONG alerte sur le trafic d'espèces protégées. Les sites tentent de traquer les annonces litigieuses, mais il faudra aussi renforcer la législation.Sur internet, c'est bien connu : on trouve de tout, y compris quelques surprises, comme par exemple quelques bébé tortues d'Hermann à seulement 50 € pièce. La Tortue d'Hermann est pourtant une espèce protégée ; impossible de l'élever et de la vendre sans autorisation. Alors, qu'en est-il pour les bébés tortues ? Pour le savoir, nous nous faisons passer pour des acheteurs. Perroquet, hippocampe ou encore tortue de terre : c'est un trafic d'espèces protégées à grande échelle qui se joue sur les sites de vente en ligne et sur les réseaux sociaux. 55% des annonces concernent des reptiles En France, en un mois et demi, le Fonds international pour la protection des animaux a repéré 1 200 annonces suspectes. Valeur totale : 700 000 €. Plus de la moitié de ces annonces, 55%, concernent des reptiles, 24% des oiseaux exotiques et 11% de l'ivoire. Face à ce trafic, les douanes sont en première ligne, comme ici, lorsqu'elles interceptent des centaines d'hippocampes dans des colis postaux. Plusieurs géants du numérique, réseaux sociaux et sites d'annonce affirment avoir pris la mesure du problème et traqué ce commerce illicite. Objectif affiché : faire baisser de 80% le trafic d'espèces menacées d'ici 2020.","date":"2018-06-12T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/especes-menacees/especes-protegees-une-ong-s-inquiete-du-trafic-d-animaux-sur-internet_2798797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : un quartier historique de Perpignan menacé par la loi Elan","description":"Le projet de loi sur le logement adopté ce mardi 12 juin à l'Asssemblée inquiète les défenseurs du patrimoine. Le rôle des architectes des bâtiments de France pourrait être réduit : ils ne pourront plus notamment s'opposer à certains projets d'aménagement dans des sites protégés. Des centres-villes anciens pourraient en pâtir, comme à Perpignan (Pyrénées-Orientales).Visiter Perpignan (Pyrénées-Orientales), c'est d'abord admirer sa cathédrale, son palais des Rois de Majorque ou encore son Castillet. Une architecture tout en brique datant du XIIIe siècle. Mais s'aventurer au cœur de la ville, c'est découvrir une autre histoire. Nous sommes dans le quartier Saint-Jacques, un enchevêtrement de ruelles très anciennes datant du Moyen Âge. Mais depuis quelque temps, des rumeurs de démolitions inquiètent les habitants. Un quartier pourtant classé site patrimonial remarquable Une inquiétude renforcée par la loi Elan, qui vient d'être votée. La mairie pourra démolir sans l'autorisation d'un architecte des bâtiments de France. Seule raison exigée : l'insalubrité. Pour Jean-Marc Pujot, maire de Perpignan, c'est une simple question de bon sens. Rénover en démolissant ou réhabiliter sans démolir, c'est toute la question à laquelle un architecte des bâtiments de France répondait jusqu'à présent. Pour Jean-Bernard Mathon, président d'une association de sauvegarde du patrimoine, la loi Elan menace le cœur historique de Perpignan. Les assouplissements permis par la loi Elan pourraient bien mettre en péril ce quartier classé site patrimonial remarquable.","date":"2018-06-12T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/patrimoine-un-quartier-historique-de-perpignan-menace-par-la-loi-elan_2798799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juin-2018_2787601.html","containsWordGlobalWarming":false}
