{"title":"Festival de Cannes : un documentaire sur Amy Winehouse","description":"France 3 revient, samedi 16 mai, sur un documentaire hors compétitions présenté au Festival de Cannes, qui fait beaucoup parler de lui : celui sur la chanteuse Amy Winehouse.Au Festival de Cannes, un documentaire hors compétition fait beaucoup parler de lui. Il s'agit de celui consacré à la chanteuse Amy Winehouse. À sa mort, victime d'une overdose en 2011, on réduit Amy Winehouse à quelques clichés. Une vie dissolue, un look sixties si singulier, une diva de la soul musique capricieuse. Grâce à des milliers d'images inédites, pour la première fois, on la découvre en adolescente souriante. Une gamine d'un milieu modeste de Londres qui ne vit que pour ses copines et la musique. Membre du \"club des 27\" Émouvant aussi, ces petits carnets où, sur du papier d'écolier, elle pose déjà des mots sur son mal de vivre. Cette fragilité va la rendre célèbre et bientôt la broyer. Trop de succès, de chagrins d'amour, de drogues et d'alcool, sa carrière fulgurante durera quatre ans seulement. Amy Winehouse a rejoint le \"club des 27\" comme on l'appelle, celui des stars du rock, toutes décédées à l'âge de 27 ans. Une vie consumée qui contribue aussi à la légende","date":"2015-05-16T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/festival-de-cannes/festival-de-cannes-un-documentaire-sur-amy-winehouse_907426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-mai-2015_899135.html","containsWordGlobalWarming":false}
{"title":"Jeanne-Emile de Villeneuve canonisée à Rome","description":"La Française Jeanne-Emilie de Villeneuve, qui avait fondé au XIXe siècle une congrégation communément appelée les Soeurs bleues de Castres, sera canonisée dimanche 17 mai à Rome. Deux miracles lui sont attribués.Dimanche 17 mai, Jeanne-Emilie de Villeneuve sera Sainte. En 1836, la jeune aristocrate fonde à Castres la congrégation de l'Immaculée Conception. Elle consacre sa fortune aux malades, aux prostituées et aux orphelins. Une vie exemplaire reconnue par l'Église. Sa famille vit encore dans la demeure qui fut la sienne. 700 religieuses réparties dans une quinzaine de pays Sa canonisation, elle la doit à la guérison miraculeuse d'une petite fille brésilienne. À neuf mois, cette dernière est hospitalisée après un arrêt cardiaque. Elle s'est électrocutée. Sa famille invoque Jeanne-Emilie de Villeneuve. L'enfant n'aura aucune séquelle. \"Un phénomène incompréhensible pour les médecins\", note la journaliste de France 3. Sa congrégation compte aujourd'hui 700 religieuses réparties dans une quinzaine de pays. Leur nom : les Soeurs bleues. Elles se consacrent à l'éducation des enfants démunis. Aujourd'hui, elles se réjouissent. La cérémonie de canonisation de Jeanne-Emilie de Villeneuve aura lieu dimanche matin en la Basilique Saint-Pierre de Rome.","date":"2015-05-16T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/jeanne-emile-de-villeneuve-canonisee-a-rome_907442.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-mai-2015_899135.html","containsWordGlobalWarming":false}
{"title":"La non-livraison des Mistral agace les habitants de Saint-Nazaire","description":"En refusant de livrer la commande des deux navires conçus aux chantiers de Saint-Nazaire, la France va devoir dédommager la Russie. Une situation largement commentée par la population locale.Les deux monstres marins se retrouvent sans port d'attache. Le Vladivostok et le Sébastopol, navires construits à Saint-Nazaire (Loire-Atlantique) n'ont pas été livrés à temps par la France à son client russe. L'État avait jusqu'à aujourd'hui, samedi 16 mai, pour transmettre les deux Mistral à Moscou, mais les a volontairement gardés, pour s'opposer à la guerre qui dure en Ukraine entre l'armée nationale et les séparatistes prorusses, alors qu'un cessez-le-feu a été signé en février. Une annulation qui déplaît Mais au-delà de l'aspect diplomatique, cette nouvelle agace les Nazairiens. \"On a fait une erreur monumentale de ne pas les livrer. On n'a pas tenu parole\", juge un homme au micro de France 3. Le contrat conclu en juin 2011 avec la Russie n'a pas été honoré, et la France doit maintenant rembourser voire dédommager son client. Ce qui pourrait avoir un impact pour les travailleurs des chantiers navals. \"On pourrait avoir une prime d'intéressement qui serait gelée du fait que ces navires ne soient pas livrés\", rapporte un délégué CGT.","date":"2015-05-16T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-non-livraison-des-mistral-agace-les-habitants-de-saint-nazaire_907434.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-mai-2015_899135.html","containsWordGlobalWarming":false}
{"title":"Djokhar Tsarnaev, condamné à la peine capitale pour les attentats de Boston","description":"L'auteur de l'attentat à la bombe qui avait fait trois morts et 264 blessés lors du marathon de Boston en 2013 a été condamné à mort le 15 mai.La justice a rendu sa sentence : pour l'attaque à la bombe qui a causé la mort de trois personnes et blessé 264 individus près de l'arrivée du marathon de Boston le 15 avril 2013, Djokhar Tsarnaev a été condamné à l'exécution par injection létale. \"Un poids en moins\" Lors du procès, l'accusé n'a montré aucun remords ni aucune émotion, alors que les victimes de l'attaque témoignaient du calvaire qu'elles ont vécu. Alors l'annonce de la peine capitale a satisfait les survivants qui attendaient la décision du jury devant le tribunal fédéral. \"Je suis satisfaite et reconnaissante que le jury se soit prononcé de cette façon, c'est la bonne conclusion\", a exprimé une survivante. \"Je dois regarder tous les jours mes deux fils amputés des jambes, aujourd'hui je ressens un poids en moins sur mes épaules, a ajouté une mère de famille. Les avocats de Djokhar Tsarnaev devraient faire appel de cette condamnation, et il pourrait donc passer plusieurs années dans le couloir de la mort avant d'être exécuté.","date":"2015-05-16T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/attentat-a-boston/djokhar-tsarnaev-condamne-a-la-peine-capitale-pour-les-attentats-de-boston_907380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-mai-2015_899135.html","containsWordGlobalWarming":false}
{"title":"Faire ses courses au marché, une bonne affaire ?","description":"Alors qu'il suffit de quelques clics sur Internet pour comparer les prix et acheter moins cher, les consommateurs continuent de fréquenter les marchés traditionnels.Il existe plus de 8 000 marchés sur tout le territoire français. À Provins, en Seine-et-Marne, à une centaine de kilomètres au sud-est de Paris, dans ce village classé au patrimoine mondial de l'UNESCO, le marché est indissociable de la vie du village. Le samedi c'est jour d'essayage des chaussures en famille. Côté alimentaire, les bonnes affaires aussi sont au rendez-vous. Une meilleure qualité C'est la saison des asperges, elles se vendent entre 6,50 et 8,50 euros le kilo selon les variétés. \"C'est un peu moins cher qu'en grande surface. On a la qualité pour un prix beaucoup plus abordable\", affirme la vendeuse. \"Par rapport à la qualité proposée, c'est moins cher qu'en grande surface et au moins on sait ce qu'on mange\", confirme un client au micro de France 3. Faire de bonnes affaires, mais aussi être bien conseillé, voici ce que recherchent les habitants de Provins.","date":"2015-05-16T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/faire-ses-courses-au-marche-une-bonne-affaire_907656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-mai-2015_899135.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls s'oppose à l'instauration de quotas de migrants","description":"Cette semaine, Bruxelles a proposé d'instaurer des quotas de réfugiés, autrement dit de répartir les migrants à travers l'Union européenne. Samedi 16 mai, la France, par la voix de Manuel Valls, s'est dit opposé à ce principe.En visite à la gare de Menton (Alpes-Maritime), lieu de passage de nombreux réfugiés, le Premier ministre, Manuel Valls, a annoncé samedi 16 mai que la France s'opposait catégoriquement à la mesure phare proposée par Bruxelles : l'instauration de quotas de migrants par pays dans l'Union européenne. Pour une meilleure répartition des demandeurs d'asile en Europe \"Depuis 2012, la France a accueilli près de 10 000 réfugiés syriens et irakiens\", rapporte la journaliste de France 3. Et la pression est de plus en plus forte. Chaque jour, ils sont des dizaines à passer la frontière italienne. Les contrôles dans les trains depuis Vintimille se sont donc intensifiés. Cette semaine, 944 migrants sans papiers ont été arrêtés dans les Alpes-Maritimes. Mais l'État a un autre objectif : le démantèlement des réseaux qui les exploitent. Les migrants qui réussissent se retrouvent pour la plupart en gare de Nice. Épuisés, sans argent, ils n'ont qu'une idée en tête rejoindre Paris, puis l'Angleterre.","date":"2015-05-16T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manuel-valls-s-oppose-a-l-nstauration-de-quotas-de-migrants_907384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-mai-2015_899135.html","containsWordGlobalWarming":false}
{"title":"Incendie mortel à Nice : coup de colère du maire","description":"En France, un incendie s'est déclaré dans une maison de retraite située dans le centre-ville de Nice dans la nuit du 15 au 16 mai.Le feu est parti d'une chambre à cause d'une cigarette mal éteinte, dans la nuit du 15 au 16 mai, dans une maison de retraite située au coeur de Nice. L'occupante est décédée. Les flammes sont éteintes, mais les traces du feu sont encore visibles. C'est au premier étage de la maison de retraite que le feu s'est déclaré. La patiente qui vivait dans cette chambre n'a pas pu être sauvée, mais d'autres patients ont eu plus de chance. Une enquête est en cours pour déterminer l'origine du feu, mais certains pensionnaires racontent que la patiente décédée avait l'habitude de fumer dans sa chambre. Vers une mise à l'écart des fumeurs Le maire de Nice, qui s'est rendu sur place, veut modifier le règlement en vigueur : \"Le problème de fumer ou de ne pas fumer dans nos établissements d'accueil des personnes âgées devient un problème prégnant et l'incident de ce matin va sans doute me conduire, si le droit me le permet, à n'accepter que les personnes non-fumeuses\", a déclaré Christian Estrosi au micro de France 3. Six personnes, dont deux pompiers, ont été blessées dans cet incendie.","date":"2015-05-16T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/incendie-mortel-a-nice-coup-de-colere-du-maire_907450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-mai-2015_899135.html","containsWordGlobalWarming":false}
{"title":"Îles Vierges : découverte d'espèces encore inconnues dans les fonds marins","description":"Samedi 16 mai, France 3 revient sur des images fascinantes filmées en avril dernier lors d'une expédition américaine. Celle-ci a exploré les fonds marins de Porto Rico et des îles Vierges où vivent des espèces dont on ignorait l'existence jusqu'à ce jour.À 6 000 mètres de fond aux Antilles, de nouvelles créatures, jusque là non identifiées, ont été découvertes. En avril dernier, une expédition sous-marine américaine a filmé des espèces encore jamais vues. Un robot submersible télécommandé pourvu de caméras a exploré la fosse de Porto Rico et des îles Vierges. Devant l'objectif, un immense réservoir de biodiversité L'exploration, menée sous l'égide de la NOAA, l'agence américaine qui étudie les océans, a duré 52 jours. Les images filmées par le robot ont été diffusées en direct sur Internet pour le plus grand bonheur des spécialistes des abysses. L'expédition permet de cartographier des fonds marins inexplorés. Mais pour en savoir plus sur les poissons et coraux observés, il faudrait effectuer des prélèvements. Ces organismes sont donc toujours considérés comme inconnus.","date":"2015-05-16T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/iles-vierges-decouverte-d-especes-encore-inconnues-dans-les-fonds-marins_907422.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-mai-2015_899135.html","containsWordGlobalWarming":false}
{"title":"Après le coeur artificiel, l'oeil bionique !","description":"Samedi 16 mai, France 3 revient sur l'oeil bionique, une nouvelle technologie qui doit permettre à des personnes aveugles de retrouver la vision.De plus en plus de Français vont prochainement bénéficier d'oeil bionique. Une quarantaine de patients doivent être opérés dans les prochains mois. Ces implantations sont prises en charge par l'assurance maladie. Marc Bussière sera bientôt équipé d'un oeil bionique. Sélectionné il y a quatre mois par le centre de référence des maladies rares des hôpitaux de Strasbourg, il doit passer quelques tests ultimes pour valider l'opération. Âgé de 57 ans, il est le troisième patient à bénéficier d'une implantation d'oeil bionique aux hôpitaux universitaires de Strasbourg. L'opération peut durer jusqu'à cinq heures Captées par une caméra miniature logée dans des lunettes, les images sont envoyées à un petit ordinateur, porté par le patient, qui envoie les signaux à l'implant. Transmises au cerveau par le nerf optique, les informations créent une perception de forme lumineuse. Une semaine plus tard, l'implant à 100 000 euros va être activé. \"D'ici quelques semaines, Marc pourra utiliser le système de façon autonome et entamera le processus de réadaptation visuelle. Le début d'une nouvelle vie\", conclut la journaliste de France 3.","date":"2015-05-16T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/apres-le-coeur-artificiel-l-oeil-bionique_907418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-mai-2015_899135.html","containsWordGlobalWarming":false}
