{"title":"Côte d'Azur authentique : Vence par ses habitants","description":"Voici un parcours atypique de la Côte d'Azur. Découvrez Vence, la cité médiévale vue et racontée par ses habitants.  Avec ses remparts du XIIIe siècle, ses maisons serrées en rond les unes contre les autres, la cité médiévale pourrait paraître impénétrable. Ce serait sans compter sur Horace et son accès à tous les secrets de la ville. Pour accéder au clocher, il faut grimper, se faufiler puis escalader une échelle. L'effort est récompensé. Son amour du patrimoine l'a conduit il y a 30 ans à réaliser un pari fou : restaurer la cathédrale de Vence en une semaine avec 500 volontaires. Il a également tenu à nous montrer un autre monument : un frêne vieux de 483 ans. Les Vençois sont très attachés à leur arbre et à leur pâtisserie : le craquelin. La recette a été inventée en 1927 par le grand-père de Gérard Palanque, artisan pâtissier. Sur les hauteurs de la ville, un toit de tuiles blanches et bleues attire le regard. Henri Matisse habitait Vence au crépuscule de sa vie. Il a conçu la lumineuse chapelle pour les sœurs dominicaines. Vitraux, chemin de croix ou mobilier, pendant quatre ans, l'artiste va tout imaginer. Avec une telle passion des habitants pour le patrimoine, Vence devrait garder ses traditions vivantes encore bien longtemps.","date":"2022-06-28T15:46:06.775Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-cote-d-azur-authentique-vence-par-ses-habitants-2224632.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Wifi dans les trains : la connexion s'améliore-t-elle ?","description":"Où en est la promesse de la SNCF d'un Wifi performant et gratuit dans ses TGV et trains ? Le 20H de TF1 a fait le test.  C'est devenu banal. Dans le train, tout le monde regarde un écran. Et dans les TGV, tout le monde essaie de se connecter au Wifi avec plus ou moins de chance, comme nous le montre une voyageuse habituée des trajets entre Paris et Lille. \"Je pense qu'on peut patienter longtemps. Ça ne marche pas du tout. Du coup, je partage la connexion de mon téléphone\", indique la jeune femme. À 300 km/h, voilà comment un TGV se connecte à Internet. Pour une rame d'environ 500 places, tous les toits sont bardés d'antennes 4G, une soixantaine au total. Elles reçoivent un signal émis par des antennes relais installées tous les 3 km, le long de voies. Un défi technique majeur. Chaque année des enquêteurs du gendarme des télécoms mesure la couverture internet dans les trains grâce à des mallettes noires bourrées de cartes SIM. Selon eux, la situation s'améliore depuis 4 ans. \"Dans les TGV, la moins bonne connexion aujourd'hui, ce sera la ligne qui va de Paris à Bayonne en passant par Bordeaux. Concernant les TER, là où ce sera le plus compliqué, ce sera sur le Clermont-Nîmes\", précise Guillaume Decorzent, chef de l'unité couverture et investissements mobiles à l'Arcep. Pour savoir si une ligne de train est plus ou moins couverte en réseau mobile, rendez-vous sur le site monreseaumobile.arcep.fr.","date":"2022-06-28T15:45:25.199Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-wifi-dans-les-trains-une-connexion-toujours-difficile-2224563.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mon commerçant a la recette : la caponata du primeur","description":"Les commerçants ont toujours les bons conseils et les bonnes recettes. Ce mardi, on est chez le primeur à Reims, dans la Marne.  Les fruits et légumes sont comme une seconde nature. Une nature dont il a fait son métier. Depuis 30 ans, Luc Richez, primeur, observe les saisons, leur rythme, leur moindre variation. Tout son univers tourne autour des produits de la terre. Luc est exigeant, il ne travaille qu’avec des producteurs qui sont comme lui passionnés. Parmi les clients de ce primeur, un voisin restaurateur est particulièrement pointilleux sur son approvisionnement. En ce moment, les petites pépites, pleines de vitamines, explosent de saveurs. Il faut profiter des tomates et de tous les légumes dont on fait la ratatouille. Luc, lui, la cuisine à sa façon, en version caponata sicilienne. L’oignon et l’ail vont apporter du parfum. On ajoute la tomate cœur de bœuf à la chair bien dense et pas trop juteuse. Une cuillère de graine de coriandre concassée, un mélange de quatre-épices, quelques olives de Provence, des câpres, enfin un peu de vinaigre pour une pointe d’acidité.","date":"2022-06-28T15:46:07.118Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-mon-commercant-a-la-recette-la-caponata-du-primeur-2224631.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les hortensias, fleurs de l’été breton","description":"Dans tous les villages bretons, il y a des hortensias à tous les coins de rue. Franchement, c'est très agréable.  Ils colorent le littoral chaque été. Les pompons éclatants sont un symbole de la Bretagne. Partout, ils font le bonheur des promeneurs. Pour beaucoup, l'hortensia évoque aussi les vacances et de bons souvenirs. Joël vient de la Côte d'Azur, il est surpris par la richesse des bouquets. \"Elles sont magnifiques\", s'exclame-t-il. L'hortensia aime le climat humide et océanique. Chez Cécile, il y en a sous toutes les formes et de toutes les couleurs. Avec son mari, elle les bichonne tout au long de l'année. \"Ce sont un peu comme des enfants. On les élève bien, on s'en occupe bien, on les bichonne puis, ils poussent bien\", lance-t-elle. Mais Cécile a ses chouchous. Ses préférés, ce sont les bleus : \"j'adore le bleu, j'ai les yeux bleus, je porte toujours du bleu, le bleu me va très bien\". Hélas, on ne choisit pas la couleur des bosquets. L'hortensia change de teinte en fonction du sol. Bleues ou roses, les boules de fleur assurent le spectacle jusqu'à fin septembre. Il reste encore plusieurs mois pour en profiter. TF1 | Reportage P. Géli, A. Janssens","date":"2022-06-28T15:46:08.202Z","order":0,"presenter":"","authors":["P. Géli","A. Janssens"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-hortensias-fleurs-de-l-ete-breton-2224626.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La confiture de groseilles épépinées à la plume d'oie","description":"À Bar-le-Duc, les groseilles sont épépinées à la main avec une plume d'oie pour faire de la confiture. Une technique utilisée depuis 600 ans dans la région.  Ce geste a fait la renommée de Bar-le-Duc. Dans la Meuse, pour préparer l'une des confitures les plus raffinées, elles ne sont plus qu'une poignée avec une plume d'oie à épépiner les groseilles. \"Il faut piquer la groseille avec la plume d'oie, mais tout doucement sans appuyer dessus\", explique l'une d'entre elles. En ce moment, c'est la pleine saison pour récolter ces petites baies rouges ou blanches. La groseille aime le climat tempéré des jardins lorrains. La Maison Dutriez est la dernière à épépiner les groseilles pour élaborer le caviar de Bar. Une recette gardée secrète qui faisait encore vivre aux 400 épépineuses dans les années 1900. Leur confiture est réputée pour être la plus chère au monde, plus de 200 euros le kilo. \"C'est important de garder une tradition qui a plus de 600 ans. C'est l'une des plus anciennes traditions gastronomiques\", confie la responsable Anne Dutriez. Seuls 6 000 pots sont produits chaque année. Un mets d'exception apprécié également en Suisse, en Pologne ou aux États-Unis. TF1 | Reportage G. Gruber, J. Pasquier, V. Ruckly","date":"2022-06-28T15:46:07.903Z","order":0,"presenter":"","authors":["G. Gruber","J. Pasquier","V. Ruckly"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-la-confiture-de-groseilles-epepinees-a-la-plume-d-oie-2224629.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Amendes contre les squatteurs de halls d’immeuble : qu'est-ce que ça donne ?","description":"L'amende forfaitaire de 200 euros infligée à ceux qui squattent les halls et les parties communes des immeubles est généralisée depuis février dernier. Est-ce que le dispositif fonctionne ? Le 20H de TF1 a mené l'enquête.  L’approche se fait en catimini avant de passer au contrôle. Cela fait plusieurs fois que des habitants se plaignent de la présence d’un groupe de jeunes, âgés de 16 à 22 ans, dans leur hall d’immeuble de la région parisienne. Aucun ne réside ici. Selon les habitants, ces jeunes créeraient nuisances et dégradations. \"Ils vont poser des fauteuils, des canapés, ils laissent leurs canettes, ils pensent qu’ils sont chez eux en fait\", affirme un policier. \"On va ensuite voir si on peut retenir l’infraction d’occupation de hall d’immeuble\", poursuit-il. Pour ce délit, l’amende est de 200 euros, mais elle baisse à 150 euros si elle est payée dans les quinze premiers jours, et est majorée à 450 euros après 45 jours. \"Je n’ai pas le choix de payer l’amende. Je vais essayer de la contester, mais on sait qu’ils ne vont pas nous répondre\", témoigne un jeune. Nouveau contrôle quelques kilomètres plus loin, à Trappes, sous les yeux des habitants du quartier. \"Si on intervient de cette façon-là, c’est justement parce que les riverains se plaignent, il y a une exaspération réelle parce qu’au quotidien, ça devient vite insupportable\", ajoute le commissaire Raphaël Bougeois. \"C’est une bonne chose quand même, je trouve. Après, comme ça au moins, les enfants peuvent circuler tranquillement sans voir des choses qu’ils n’ont pas besoin de voir\", confirme une habitante. Depuis leur mise en place, 2750 amendes pour occupation des parties communes d’un immeuble ont été dressées. Seulement 14% ont été payées dans les quinze premiers jours. L’autre limite est que cette amende ne peut être appliquée à des mineurs.","date":"2022-06-28T15:45:25.551Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-halls-d-immeubles-des-amendes-contre-les-squatteurs-2224560.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Météo-France change ses \"normales de saison\" : Évelyne Dhéliat vous explique","description":"Météo-France met ce mardi à jour ses normales saisonnières. Évelyne Dhéliat est intervenue sur le plateau du 13H de TF1 pour expliquer cette petite révolution.  Désormais, quand vous entendrez le présentateur de votre bulletin météo faire référence aux moyennes de saison, celles-ci ne seront plus les mêmes qu'au cours des dix dernières années. Ce mardi en effet, Météo-France met à jour ses calculs des normales climatiques, ces produits statistiques qui servent de référence pour analyser au quotidien les aléas du temps. Jusqu'ici, les différents événements climatiques étaient comparés par rapport à des moyennes établies sur la période 1981-2010. Ils le seront à présent sur les valeurs relevées de 1991 à 2020. Une petite révolution qu'Évelyne Dhéliat explique, sur le plateau du 13H de Marie-Sophie Lacarrau, dans la vidéo en tête de cet article. Cette mise à jour dessine, sans surprise, une France qui se réchauffe. Selon les données de Météo-France ainsi, sur les 30 années allant des années 1960 à 1990, la température moyenne annuelle était de 11,82°. Ces trente dernières années, elle passée à presque treize degrés, 12,97° pour être précis. \"Cela veut dire qu'en 60 ans, la température moyenne annuelle a augmenté de plus d'un degré\", souligne Évelyne Dhéliat. La spécialiste prend l'exemple de la ville de Lyon, avec d'autres références. Là, pour les données allant des années 1980 à 2010, on avait en moyenne 24 jours par an où les températures étaient égales ou supérieures à 30 degrés. Pour ces 30 dernières années, on est passé à 31 jours, donc 7 jours de plus. Pour le gel, c'est l'inverse pour les mêmes périodes dans la même ville. Lyon enregistrait en moyenne 52 jours de gel par an de 1980 à 2010. Et pour ces 30 dernières années, 10 jours de moins : on est passé à 42 jours de gel. \"Le réchauffement climatique est bien là\", conclut Évelyne Dhéliat.","date":"2022-06-28T15:46:06.573Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-change-ses-normales-de-saison-les-explications-d-evelyne-dheliat-2224627.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"\"Tranquillité vacances\" : comment marche ce service de sécurisation de votre maison ?","description":"Connaissez-vous alors l’opération tranquillité vacances, ce service gratuit proposé par la police ou la gendarmerie pour surveiller votre maison en votre absence ? On vous explique comment ça marche.  La valise de Delphine Renaud est presque prête. Elle part en vacances pour deux semaines. Pour la première fois, elle s’est inscrite à l’opération tranquillité vacances, un service proposé par la police ou la gendarmerie avec une mission : contrôler votre maison en votre absence. \"J’aurai l’esprit un peu plus tranquille, je pourrai me mettre les doigts de pied en éventail et me dire que ma maison est surveillée. Il n’y aura pas de catastrophe quand je vais rentrer\", témoigne-t-elle dans le reportage de TF1 ci-dessus. Tout est gratuit. Pour y participer, Delphine a indiqué les dates de son départ sur un formulaire papier, également disponible sur Internet, avant de l’apporter au commissariat. En votre absence, des policiers circulent ensuite autour de chez vous plusieurs fois par semaine. Pas besoin de leur laisser les clés, ils peuvent enjamber les portails. Une vérification minutieuse. \"On fait toutes les issues de façon à ce qu’effectivement, on puisse constater que finalement il n’y a pas d’effraction ou de tentative\", assure le major Rougier face aux caméras de TF1. Les contrôles sont aléatoires et se font de jour comme de nuit. \"Là, on est rassurés puisqu’il n’y a pas d’effraction ni de tentative\", poursuit le major Rougier. En cas d’incident, vous seriez immédiatement informés. Chantal Mayeux fait de son côté appel à ce service pour la quatrième année. Après un cambriolage survenu il y a quinze ans, elle avait décidé de ne plus s’éloigner de chez elle. Grâce à l’opération, elle peut désormais repartir. \"Je profite mieux de mes vacances, je suis beaucoup plus sereine. J’ai moins la boule au ventre en me disant ‘est-ce qu’il va encore t’arriver quelque chose ?’ \", dit-elle. Vous aussi, vous partez en vacances et vous voulez profiter du dispositif ? Sachez que ce service est disponible toute l’année. Votre inscription doit être effectuée au plus tard trois jours avant votre départ si votre logement dépend des services de police, et la veille s'il dépend des brigades de gendarmerie. Rendez-vous sur le site du service public pour utiliser le service en ligne, ou déplacez-vous au commissariat de police ou en gendarmerie. Aucun justificatif n’est demandé. Pour vous connecter, vous pouvez utiliser FranceConnect. Attention cependant, pour modifier vos dates de vacances, si vous rentrez plus tôt par exemple, vous devez vous rendre à la gendarmerie, car la modification en ligne n’est pas possible.","date":"2022-06-28T15:46:05.713Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tranquillite-vacances-le-bon-reflexe-avant-de-partir-2224621.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand notre fléchette tombe à… Marcoing","description":"Comme tous les mardis, une fléchette décide du lieu que nous allons visiter. Cette fois-ci, elle nous emmène dans le Nord, à Marcoing.  Nous partons en direction de Marcoing (Nord), un village de 1 800 habitants. À première vue, le village semble plutôt calme. Mais en continuant la progression, on trouve une productrice de légumes. Florence d'Halluin est une enfant de Marcoing. Elle cultive des endives comme ses parents avant elle. Quelques années plus tard, elle est partie pour faire des études dans un autre domaine. Elle a finalement repris l'exploitation de ses parents, car c'était un besoin. Une femme endivière, c'est plutôt rare, son père a eu des doutes. Marguerite Laude est définie comme la mémoire du village. Elle nous invite chez elle, elle habite là depuis 57 ans. À l'intérieur, il y a des souvenirs et des photos. Elle a été maire de Marcoing pendant 18 ans. \"J'ai toujours été heureuse du contact avec les jeunes. C'est une tâche difficile, mais en même temps, on est heureux\", confie Marguerite. L'ancienne maire reste encore très proche de tous les habitants. TF1 | Reportage V. Lamhaut, B. Agirbas","date":"2022-06-28T15:46:07.416Z","order":0,"presenter":"","authors":["V. Lamhaut","B. Agirbas"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-quand-notre-flechette-tombe-a-marcoing-2224630.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vacances en camping-car : quel (gros) surcoût en carburant cet été ?","description":"Vous êtes nombreux à adapter vos projets de vacances à votre budget, notamment à la flambée des prix des carburants. Le camping-car, très gourmand, reste-t-il un bon plan ? Des utilisateurs témoignent, factures à l'appui.  Le soleil brille, le ciel est bleu, la plage n'est pas encore bondée. Mais sur l'aire de camping-cars où une équipe de TF1 se rend dans la vidéo ci-dessus, l'augmentation du prix des carburants plane comme une ombre sur les vacances. \"En juin 2021, on a mis 63 litres et ça faisait 81 euros. Le 4 juin 2022, ça a fait 118 euros. Ça fait quand même une différence de 40 euros en un an\", se désole la propriétaire d'un camping-car. Deux autres couples rencontrés reviennent d'Andalousie, un périple de 3000 km qui leur a coûté 200 euros de plus que prévu par véhicule. \"Ce qu'on dépense en carburant, on ne le dépense pas au restaurant\", explique le mari. Malgré la hausse des prix, des retraités nantais interrogés par TF1 voulaient profiter de leur nouveau camping-car. Pour faire des économies, ils ont pu compter sur un moyen de transport moins gourmand en carburant : leur scooter. \"On pose le camping dans un coin et on voyage davantage avec le scooter. On a fait 1600 km avec le scooter pendant les vacances. Le choix est vite fait, 2 litres et demie/100 km et 9 litres avec le camping-car\", raconte le retraité nantais.","date":"2022-06-28T15:46:05.413Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-prix-du-carburant-tres-cheres-vacances-en-camping-car-2224617.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Masque dans les transports : l'appel de la ministre de la Santé divise","description":"Face à la reprise de l'épidémie de Covid-19, la ministre de la Santé demande qu'on porte à nouveau le masque dans les transports en commun. Pour le moment, il s'agit d'une incitation et pas d'une obligation. Qu'en pensent les usagers ?  \"Je demande aux Français de remettre le masque dans les transports\", l'appel de la ministre de la Santé, invitée de RTL ce lundi 27 juin, a-t-il était entendu ? Si vous avez emprunté les transports ce mardi matin, ça ne vous a pas échappé, le masque a majoritairement disparu, et ça énerve ceux qui les portent encore. \"Les gens sont inconscients. Ils devraient faire attention même en étant vaccinés\", conseil un voyageur dans le reportage de TF1 ci-dessus. \"Je ne l'ai jamais enlevé parce que je me protège\", lance un autre. La ministre de la Santé incite les passagers des transports en commun à reprendre leurs anciennes habitudes, un encouragement qui ne convainc pas tout le monde, pour l'instant du moins. \"Je dois avoir un masque sur moi, mais on nous incite seulement à le porter, je ne vais pas le mettre\", admet une voyageuse. \"Ça me saoule de porter le masque, on l'a subi pendant deux ans, il y en a assez\", confie une autre. Pour les scientifiques, les lieux clos favorisent les transmissions. Porter le masque protège soi-même et les autres, surtout les plus fragiles. \"Les jeunes pensent qu'ils ne risquent rien, mais nous, les gens âgés, on risque beaucoup\", s'inquiète un octogénaire. Alors, faut-il le rendre obligatoire si la seule incitation ne suffit pas ? La perspective d'une nouvelle mesure divise.","date":"2022-06-28T15:46:05.990Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-hausse-des-cas-de-covid-19-etes-vous-pret-a-remettre-le-masque-2224611.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chèque alimentaire : un coup de pouce attendu… mais est-il suffisant ?","description":"Le chèque alimentaire pour près de 9 millions de foyers entre en vigueur à la rentrée. 100 euros par foyer et 50 euros supplémentaires par enfant, cette aide était très attendue. Est-elle suffisante ? Notre équipe est venue à votre rencontre.  Des factures de plus en plus lourdes et des cabas de plus en plus difficiles à remplir. Pour faire face à l'inflation qui creuse le pouvoir d'achat, le gouvernement annonce la mise en place d'un chèque alimentaire. Un coup de pouce pour les plus modestes, mais cette aide est-elle suffisante ? Notre équipe est allée à votre rencontre à Strasbourg. Avec une toute petite pension, une aide de 100 euros supplémentaires, même ponctuelle, serait la bienvenue pour ce retraité. \"Le quinze du mois, vous êtes à la limite, tout en faisant attention. On ne va plus au resto, au cinéma, en vacances...\", confie-t-il. La somme est versée directement sur les comptes bancaires. Un chèque alimentaire destiné aux bénéficiaires du minimum vieillesse, RSA, de l'allocation aux adultes handicapés ou de l'aide au logement. \"L'essence augmente, le prix des aliments de base également, je pense que ça peut aider beaucoup de familles qui sont dans le besoin\" assure une passante. \"Il faudrait augmenter les salaires, on va nous donner 100 euros une fois, mais le mois suivant le problème va se représenter, 100 euros c'est pas grand chose\", s'inquiète une dame. Pour l’État, le dispositif coûte un milliard d'euros. Une deuxième aide alimentaire serait versée plus tard dans l'année pour aider ces mêmes bénéficiaires à se tourner vers des produits locaux et une alimentation de qualité. Cette mesure permettrait également de subventionner l'agriculture.","date":"2022-06-28T15:46:09.313Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-cheque-alimentaire-un-coup-de-pouce-attendu-mais-suffisant-2224614.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les Français de plus en plus myopes","description":"On apprend que 37% des Français sont de plus en plus myopes. Face à une telle épidémie, ce sont nos modes de vie qui sont en cause.  Si votre vision est floue de loin, c’est que vous êtes atteint de myopie. Le phénomène est en expansion. En 2000, 20% des Français étaient myopes, en 2030, ils seront 40%. Dans un cas sur dix, la myopie est bien d’origine génétique. Mais face à une telle épidémie, ce sont nos modes de vie qui sont en cause. Premier facteur, l’absence d’exposition à la lumière naturelle qui freine la myopie. Chaque jour, les enfants devraient passer au moins deux heures dehors. Deuxième facteur, une vision de près trop fréquente. Les enfants de trois ans à six ans passent 3h29 sur des livres ou des écrans, et 6h54 pour les enfants entre onze à treize ans. Les médecins recommandent d’adopter de bons réflexes. Chez les enfants diagnostiqués tôt, il existe des moyens de freiner l’évolution de la myopie. Un médicament sous forme de collyre et des verres spéciaux à porter dix heures par jour, non remboursés. L’enjeu est de taille, car sur les deux millions d’enfants atteints, un sur quatre voit sa myopie s’aggraver d'année en année. TF1 | Reportage C. Bayle, G. Lecointre, G. Richaud","date":"2022-06-28T15:46:09.100Z","order":0,"presenter":"","authors":["C. Bayle","G. Lecointre","G. Richaud"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-les-francais-de-plus-en-plus-myopes-2224616.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"A l’école des alpages","description":"Elle est unique dans le pays et toute récente. Il s'agit de l'école des alpages où sont formés les futurs éleveurs et fromagers.  Le tintement des cloches se mélange aux voix des jeunes éleveurs. Le réveil sonne à cinq heures tous les matins pour la traite. Ouverte il y a un an, cette école d'alpagistes forme des élèves en BTS et en stages chaque été. C'est une formation qui va de la traite du troupeau à la production de fromage, sous l'œil de Louisa Daude, la bergère. Ce jour-là, ils fabriquent des meules d'abondance de manière totalement artisanale. Le nez dans la cuve, chauffée à 47 degrés, les apprentis deviennent des acrobates. En Haute-Savoie comme ailleurs, un bon alpagiste doit aussi savoir affiner et vendre ses fromages. Ils vivent et dorment ici à 1 650 mètres d'altitude, dans le massif des Aravis. De quoi peut-être susciter des vocations. Ce travail agricole, c'est la passion et sans doute le futur métier d'Ilan Lisa. À 17 ans, ce lycéen connaît le nom de chaque vache. \"Quand on leur donne de l'amour et de l'attention, elles nous le rendent\", exprime-t-il. Amoureux des montagnes, un contemplatif ne voit son avenir nulle part ailleurs. Il sera là-haut, au milieu des alpages. TF1 | Reportage Y. Matisse, S. Thizy","date":"2022-06-28T15:46:07.675Z","order":0,"presenter":"","authors":["Y. Matisse","S. Thizy"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-a-l-ecole-des-alpages-2224628.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les GPS pas si malins !","description":"Les GPS peuvent régler un problème d’embouteillages, mais souvent, ils créent d’autres soucis. Des véhicules se retrouvent, par exemple, sur des routes qui ne sont pas du tout adaptées.  Vous avez sans doute déjà vécu cela. Coincé dans les embouteillages, votre application GPS vous délivre en vous proposant un nouvel itinéraire. Et vous voilà sur une petite route de campagne qui, parfois, pour ceux qui y vivent, se transforme en autoroute. La preuve, ce mardi matin même, sur le chemin des rivières. L’un des habitants, Rémy, slalome entre les voitures. \"C’est un chemin de randonnée. Sur les quartiers GN, vous avez une promenade, sauf qu’il y a une quantité phénoménale de voitures qui descendent\", explique-t-il. Une voie pourtant réservée aux seuls riverains. On y gagne de précieuses minutes au détriment, pour certains, de la sécurité. Au Sud de Lyon, un autre chemin bucolique est devenu l’itinéraire bis d’une rocade saturée. Sur le chemin des Fouillouses, on accuse aussi les GPS, mais surtout la vitesse excessive. Les riverains ont alerté les mairies et la métropole, qui disent étudier des solutions. Mais elles confient également ne pouvoir forcer les GPS à changer leurs algorithmes. TF1 | Reportage G. Charnay, J. Chaize, D. Paturel","date":"2022-06-28T15:46:08.671Z","order":0,"presenter":"","authors":["G. Charnay","J. Chaize","D. Paturel"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-les-gps-pas-si-malins-2224624.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Météo : y a plus de saison !","description":"La météo est un sujet qui agace beaucoup en ce moment. Vous êtes nombreux à vous plaindre qu'il n'y a plus de saisons.  Après une météo très perturbée ces dernières semaines, canicules, pluies, orages grêles, les habitants de Sauveterre-de-Guyenne (Gironde) sont un peu perdus ce mardi matin. \"On a eu trop chaud. Et puis maintenant, on dirait presque que le matin il fait très frais\" ; \"Ce n'est plus les saisons comme c'était autrefois. Maintenant, on n'a plus de saisons\", confient des habitantes. En conséquence, sur les étals, l'été est déjà là avec presque un mois d'avance. Pour les agriculteurs, ce n'est pas toujours une bonne nouvelle. Serge, le producteur de fraises, par exemple, n'aura bientôt plus rien à vendre. Pour un autre producteur de fruits et légumes plus optimiste, il y a tout de même de bonnes affaires à faire, notamment avec les tomates. De leur côté, les clients s'adaptent. \"On prend ce qui arrive. Mais, il semble que la terre bascule\", confie l'une d'eux. En tout cas, ce matin, le soleil est de retour dans le Sud-Ouest avec des températures un peu plus supportables. TF1 | Reportage G. Guist'hau, C. Brousseau","date":"2022-06-28T15:46:08.436Z","order":0,"presenter":"","authors":["G. Guist'hau","C. Brousseau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-y-a-plus-de-saison-2224625.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
