{"title":"Italie : un distributeur de pizzas fait scandale à Rome","description":"Rien ne va plus chez les pizzaïolos italiens. Qui a eu l’idée folle de proposer aux passants une pizza totalement automatisée et servie par un distributeur ? C’est une idée audacieuse qui fait grincer des dents à Rome.Dans les rues de Rome (Italie), la pizza - ce classique de la cuisine italienne - est à la carte de tous les restaurants. Mais depuis un mois, une curieuse machine vient d'apparaître : un distributeur automatique de pizzas. Sacrilège pour les Romains. \"La pizza, c'est sacré. Moi je la fais à la maison. Au pire, je l'achèterais dans une pizzeria mais jamais ici\", assure une Romaine. Dans ce distributeur, rien n'est surgelé : la pâte est malaxée sur place. Les ingrédients, eux, sont frais et stockés dans un frigo à l'arrière. Il est même possible de voir sa pizza cuire, trois minutes au total. Les prix eux, ne dépassent pas les six euros La machine peut produire jusqu'à 200 pizzas, de la margherita à la quatre fromages. Les prix eux, ne dépassent pas les six euros. Des jeunes tentent l'expérience : \"La partie avec les ingrédients ça va, mais la pâte m'a l'air vraiment très fine\", décrit l'un d'entre eux. À l'heure du déjeuner, des curieux se laissent également tenter par l'étrange machine.","date":"2021-04-30T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":["C.Guttin","C.Guimier","L.Tositti","F.Crimon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/italie-un-distributeur-de-pizzas-fait-scandale-a-rome_4606311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Sardaigne : la Cala Goloritzé, joyau de la Méditerranée","description":"Les équipes du 13 Heures de France 2 vous font découvrir les plages les plus secrètes de la planète. Direction la Sardaigne dans la crique de la Cala Goloritzé. Ses eaux sont considérées par certains comme les plus belles de la Méditerranée.En Sardaigne, la crique de la Cala Goloritzé est un secret que la nature a incroyablement protégé. Plus que le maillot de bain, l'équipement obligatoire comprend ici de bonnes chaussures de marche et un sac à dos. Car accéder à la crique se mérite. Pour accéder à la plage, il faut dépasser les derniers troupeaux, et s'enfoncer dans le maquis où il est très facile de se perdre. Une plage à la renommée internationale Antonio Cabras est guide et fils de berger. Il connait chaque pierre et chaque son. D'un coup, la montée se fait plus rude. Il reste une petite heure de marche au groupe accompagné par Antonio pour atteindre la crique \"l'une des plus belles places du monde, ça vaut le coup de marcher un peu\", explique Antonio. La descente est abrupte mais la mer est là, au bout du chemin. La crique mesure une centaine de mètres de long et 30 de large : un tout petit espace à la renommée internationale.","date":"2021-04-30T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":["A.Mikoczy","F.Crimon","M.Chiarello"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/sardaigne-la-cala-goloritze-joyau-de-la-mediterranee_4605995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Attaque à Rambouillet : l'hommage de la nation à Stéphanie Monfermé","description":"Une cérémonie a été organisée à Rambouillet dans les Yvelines vendredi 30 avril, en hommage à Stéphanie Monfermé, une fonctionnaire de police assassinée il y a une semaine.Porté par ses collègues, un portrait de la fonctionnaire de police Stéphanie Monfermé, assassinée, s'avance sous le son des trompettes. La mère de famille a été tuée il y a tout juste une semaine dans son commissariat de Rambouillet, dans les Yvelines. De nombreux habitants, amis ou anonymes sont venus lui adresser un dernier adieu. \"Je ne sais toujours pas si je suis plus triste qu'en colère, ou l'inverse\", explique une femme venue assister à l'hommage national. La légion d'honneur à titre posthume En présence de sa famille, une minute de silence a été observée. Et par le Premier ministre, la nation s'incline devant Stéphanie Monfermé : elle reçoit la légion d'honneur à titre posthume. À 49 ans, elle était agente administrative, une fonctionnaire de l'ombre en civil, non armée. Parmi la foule, de nombreux collègues de la police étaient présents, et très émus. Un hommage unanime a été rendu vendredi 30 avril devant plusieurs commissariats. Stéphanie Monfermé est la 17ème victime du terrorisme parmi les forces de l'ordre depuis 2014.","date":"2021-04-30T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["D.Sclienger","H.Puffeney","N.Auer","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fonctionnaire-de-police-tuee-a-rambouillet/attaque-a-rambouillet-l-hommage-de-la-nation-a-stephanie-monferme_4605961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : le vaccin accessible à tous les majeurs dès le 15 juin","description":"Emmanuel Macron vient de communiquer l'ouverture de la date de vaccination pour tous les majeurs : ce sera le 15 juin. Le journaliste et médecin Damien Mascret commente cette annonce sur le plateau du 13 Heures.Après une semaine d'annonces sur le futur calendrier de sortie de confinement, la nouvelle tombe sur Internet : \"Vous avez 18 ans ou plus : rendez-vous le 15 juin pour vous faire vacciner.\" C'est signé Emmanuel Macron via son compte Twitter. Les plus de cinquante ans pourront recevoir une injection dès le 15 mai. Un mois plus tard, tous les adultes français seront concernés. \"C'est important, car aujourd'hui, on savait qu'on avait des adultes avec aucun facteur de risque et qui peuvent malgré tout faire des formes sévères\", explique Damien Mascret. \"Il faut en profiter\" \"On sait aussi que certains peuvent garder des séquelles à long terme, donc on a toutes les raisons, si on veut accélérer l'acquisition de l'immunité collective, d'accélérer la vaccination, des livraisons arrivent, il faut en profiter\", poursuit le journaliste et médecin sur le plateau du 13 Heures vendredi 30 avril.","date":"2021-04-30T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["D.Mascret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-le-vaccin-accessible-a-tous-les-majeurs-des-le-15juin_4605955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des cas positifs au variant indien dans l'Hexagone","description":"Le principal obstacle au retour à une vie normale réside également dans l'évolution des variants. Cette fois, c'est le variant indien qui est source d'inquiétude, et les autorités sanitaires tentent de suivre au plus près sa présence sur le territoire français.Sept premiers cas ont été détectés en France ces derniers jours. \"Ce variant indien a été détecté dans les Bouches-du-Rhône chez deux personnes qui revenaient d'Inde. Elles n'ont aucun lien entre elles. Elles ont été testées positives grâce à des tests antigéniques à leur descente d'avion, mises à l'isolement, puis une analyse par séquençage a permis de mettre en valeur la trace de ce variant indien\", explique la journaliste France Télévisions Alexandra Lay, en duplex depuis Marseille dans les Bouches-du-Rhône. \"Pas de foyer épidémique\" Il y a également deux cas dans le Lot-et-Garonne : \"Un mari et sa femme\", précise la journaliste. \"Et puis un cas en Gironde. En Gironde, justement, il a généré quatre cas contacts positifs.\" Mais l'Agence de santé de Nouvelle-Aquitaine se veut rassurante : \"Elle indique qu'il n'y a pas de foyer épidémique et que la situation reste sous contrôle.\"","date":"2021-04-30T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["A.Lay"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-cas-positifs-au-variantindiendans-l-hexagone_4606277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Israël : un mouvement de foule fait au moins 44 victimes","description":"Au moins 44 personnes ont péri dans un mouvement de foule lors d'un pèlerinage dans le nord du pays. Plusieurs milliers de personnes participaient à ce rassemblement, le plus grand organisé depuis le début de la crise sanitaire.Des images très fortes, tournées juste avant une bousculade meurtrière dans le nord d'Israël, à l'occasion d'un rassemblement religieux de plusieurs milliers de personnes : au moins 44 personnes ont péri dans un mouvement de foule. Des centaines de pèlerins juifs orthodoxes veulent sortir d'un couloir étroit, sans succès. Il n'y a pas encore d'explications claires sur les raisons de ce mouvement de panique. Certains tombent ou sont piétinés contre des barrières. Un drame survenu durant la fête juive de Lag Baomer. Deuil national \"Il y avait des cris horribles de personnes disant qu'elles ne pouvaient plus respirer\", explique un jeune homme hospitalisé. On dénombre pour le moment 44 victimes et au moins 150 blessés. 10 000 personnes étaient autorisées sur ce site, mais elles étaient 30 000, voir 100 000 selon la presse locale. Le Premier ministre Benjamin Netanhyaou a déclaré un jour de deuil national, le dimanche 2 mai.","date":"2021-04-30T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["M. Burgot","J-C.Lambard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/israel/israel-un-mouvement-de-foule-fait-au-moins-44-victimes_4605975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Restaurateurs : sont-ils prêts à remettre le couvert ?","description":"Le 19 mai prochain sera un moment clef : les terrasses rouvriront à nouveau, mais pour les salles intérieures des bars et des restaurants, il faudra attendre le 9 juin. Mais tout cela dépend des taux de contamination des départements.19 jours avant l'ouverture des terrasses, les réservations commencent déjà dans certains établissement des Sables-d'Olonne, en Vendée. Ce restaurant, installé sur la plage, prépare le retour tant attendu des clients, avec les beaux jours en perspective. \"Les gens commencent à appeler le matin, le soir, alors qu'on n'est pas encore ouvert. Ils laissent des messages pour réserver\", raconte le gérant. Des incertitudes qui demeurent quant au protocole sanitaire Mais des incertitudes demeurent. Quel protocole sanitaire et combien de clients pourront-ils recevoir sur leur terrasse ? La jauge n'a pas encore été communiquée par les autorités : un frein certain pour commencer le recrutement des saisonniers. En attendant le 19 mai, pour la pause du midi, il faut faire preuve de patience. Les restaurateurs regrettent cependant de ne pas pouvoir être ouverts pour le pont de l'Ascension.","date":"2021-04-30T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["H.Capelli","C.Cormery","P.Brame"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/restaurateurs-sont-ils-prets-a-remettre-le-couvert_4606283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la pandémie à travers le monde","description":"La Turquie est confrontée à un rebond de la pandémie de Covid-19 et fait le choix du confinement total, quand l'Inde et le Brésil se retrouvent en première ligne face à un variant du virus hors de contrôle.Un cimetière au Nord du Brésil ne cesse de s'agrandir, avec des tombes récentes de morts du Covid. Le pays vient de franchir la barre des 400 000 morts à cause de la pandémie de Covid-19. C'est dans le cœur de l'Amazonie que s'est développé le variant brésilien - réputé plus dangereux - qui s'est ensuite répendu sur le reste du territoire. A Rio, la capitale du Brésil, des militants ont disposé 400 sacs mortuaires vides, sur la place de Copacabana pour dénoncer selon eux, l'inaction du gouvernement. Confinement strict en Turquie Les rues de toutes les villes de Turquie sont désertes. Le pays entame son deuxième jour d'un confinement strict, qui doit durer trois semaines. La Turquie, frappée elle aussi par une vague de Covid, espère ainsi tourner définitivement la page de la pandémie. Mais le Covid-19 n'épargne aucun territoire, même pas le toit du monde sur l'Everest au Népal. Le camp de base avant l'ascension de l'Everest serait même devenu un cluster. Les autorités népalaises nient complètement l'existence du phénomène.","date":"2021-04-30T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M.De Chalvron","E.Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-la-pandemie-a-travers-le-monde_4606289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Thomas Pesquet : une semaine en orbite","description":"Cela fait une semaine que l'astronaute Thomas Pesquet réside dans la Station spatiale Internationale. Il a confirmé, en direct et littéralement sans gravité, que tout allait pour le mieux.Déjà une semaine que Thomas Pesquet, astronaute français, peut s'amuser à défier la gravité, ou plutôt le manque de gravité. \"C'est un vrai plaisir d'être ici, c'est un peu ma deuxième maison, j'ai retrouvé des amis et des habitudes\", s'est-il amusé. Il fait partie d'un équipage hétéroclite de onze personnes de nationalités diverses. Là-haut, l'organisation règne. \"Six couchettes pour onze membres d'équipages, ça veut dire qu'il y en a cinq qui campent\", a-t-il expliqué, en direct. \"Jouer au savant fou\" Deux astronautes s'apprêtent à retrouver le plancher des vaches. Thomas Pesquet aura plus de facilité à faire de l'exercice ou aller aux toilettes. Son objectif ? Mener 232 expériences scientifiques prévues à bord. \"On va étudier le comportement des cellules-souches sur le cerveau humain (...) j'ai hâte de jouer au savant fou\", s'est amusé l'astronaute Français. Thomas Pesquet s'est aussi occupé à prendre différents clichés de la Terre, de Paris, du Delta du Nil ou de sa Normandie natale. Des clichés réservés à ses réseaux sociaux.","date":"2021-04-30T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["G.Naboulet","C. De Chassey"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/thomas-pesquet-une-semaine-en-orbite_4606247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le soulagement et les interrogations des restaurateurs","description":"À quoi vont ressembler les prochaines semaines ? Le calendrier du déconfinement est désormais connu, et conditionné par l'évolution de l'épidémie. La très attendue réouverture des restaurants se fera le 19 mai en terrasse et le 9 juin en salle.Il attendait ce moment depuis le mois d'octobre : ça y est, ce restaurateur marseillais pourra servir ses clients sur sa terrasse, dès le 19 mai prochain. \"Je suis soulagé qu'on puisse rouvrir nous et donner un peu de vie à cette place, à cette ville, à ce pays\", se ravit René Zaffran, patron d'un restaurant à Marseille dans les Bouches-du-Rhône. Pour l'occasion, il a même embauché un jeune serveur impatient à l'idée de reprendre du service. \"On dirait que j'ai gagné au loto\", plaisante-t-il. \"Je me languis de voir les gens, de prendre mon plateau, de faire mon travail.\" Six personnes par table Sur la terrasse, il ne pourra pas y avoir plus de six personnes par table. Le restaurateur passera ainsi de 100 à 60 couverts. \"On va être obligé de distancer toutes les tables. Et puis il va faire chaud, je n'aurais pas assez de parasol...\", explique-t-il. Mais qu'importe : l'essentiel pour lui est avant tout de pouvoir rouvrir ses portes aux clients.","date":"2021-04-30T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["A.Lay","C.La Rocca","N.Thévenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-le-soulagement-et-les-interrogations-des-restaurateurs_4605843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Thomas Pesquet : des nouvelles depuis la Station spatiale internationale","description":"Mois d'une semaine après son arrivée dans la Station spatiale internationale, le spationaute Thomas Pesquet fait le point sur la mission Alpha. Lors d'une conférence de presse vendredi 30 avril, il a répondu depuis l'espace aux questions des journalistes.Cela fait une semaine que Thomas Pesquet a retrouvé ses collègues à bord de la Station spatiale internationale (ISS), à plus de 400 kilomètres au-dessus de nos têtes. Ils sont donc désormais 11 à bord du module. \"On a que six couchettes pour 11 membres d'équipages, donc cela veut dire qu'il y en a cinq qui campent. En fait, le secret, c'est de faire attention à ce qui est important pour les gens. Il faut leur laisser leur espace\", explique Thomas Pesquet. 232 expériences à mener La mission doit durer six mois, avec 232 expériences à mener, dont la préférée de l'astronaute Français : \"On va étudier des cellules souches de cerveau humain sur leur comportement à bord. On s'est rendu compte qu'elles ne se comportent pas de la même manière. Les scientifiques apprennent énormément de choses à propos des cellules souches, notamment du cerveau, en les observant à bord de la station spatiale. Ensuite on envoie les résultats dans les laboratoires\", explique Thomas Pesquet. Pour sa première photo envoyée depuis l'espace, Thomas Pesquet a choisi sa Normandie natale.","date":"2021-04-30T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["C.Rougerie","S.Ricottier","J-M.Lequertier","J-A.Balcells","H.Horoks","Images ESA/NASA"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/thomas-pesquet-des-nouvelles-depuis-la-station-spatiale-internationale_4605973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Israël : bousculade meurtrière dans un pèlerinage","description":"Au moins 45 personnes ont perdu la vie dans un mouvement de foule au nord d'Israël, durant un rassemblement religieux.L'après-midi du vendredi 30 avril, de nombreux Juifs orthodoxes d'Israël ont dû enterrer et pleurer leurs morts. Le nord du pays déplore 45 morts suite à une bousculade fatale à l'occasion d'une fête religieuse. Les circonstances du drame ne sont toujours pas claires. On le voit sur des images amatrices, il démarre sur un espace beaucoup trop étroit. Des centaines de personnes sont massées dans un couloir trop petit, et certaines sont piétinées et écrasées sur des barrières. Les autorités mises en cause La police est jugée responsable du drame : elle aurait maintenu fermée une barrière \"pour une raison que j'ignore\", explique Yacov Meyer, témoin du drame. Le pèlerinage avait pourtant bien commencé, dans la joie et les danses, autour du tombeau d'un illustre rabbin. Le lendemain, les prières ont repris, au milieu des déchets et des bougies commémorant les vies perdues.","date":"2021-04-30T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["M.Burgot","S.Gripon","C.Mraffko","J.-C.Lambard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/israel-bousculade-meurtriere-dans-un-pelerinage_4606293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : pourquoi les falaises s'effondrent-elles ?","description":"Cela fait plusieurs jours que des falaises s'écroulent au pays de Galles (Royaume-Uni). Un phénomène qui se multiplie le long des côtes britanniques. Quelles en sont les causes ?À Nefyn, au pays de Galles, ce sont quarante mètres de terre qui déferlent sur la plage, en témoignent des images prises par un passant s'étant lui aussi, involontairement, mis en danger. Un éboulement qui ronge les côtes britanniques du nord du pays de Galles, et met en danger les habitations en bas et en haut des falaises. À Nefyn, ce sont des morceaux de jardins entiers qui sont emportés. Les habitants n'y peuvent rien. La faute au changement climatique Que se passe-t-il ? Ces falaises sablonneuses subissent le changement climatique, qui accélèrent l'érosion. De l'autre côté du pays, à l'ouest de l'Angleterre, des falaises reculent de deux mètres par année en moyenne : une trentaine de logements sont démolis, et leurs habitants indemnisés. Des riverains ont fondé une association pour demander davantage de moyens face à ces aléas. Seules les villes les plus touristiques sont protégées par des murs en béton, d'autres se contentent de blocs de pierre. \"L'État n'en fait pas assez\", déplore Malcolm Kerby, fondateur du Coastal Concern Action Group.","date":"2021-04-30T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":["M.Boisseau","A.-C.Hinet","L.Soudre","C.Duval"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/royaume-uni-pourquoi-les-falaises-s-effondrent-elles_4606305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":true}
{"title":"Salles de sport : le nouveau souffle de la perspective de réouverture","description":"Le 19 mai prochain, les activités sportives vont pouvoir reprendre en plein air et dans les lieux couverts, mais avec protocole sanitaire. C'est également un soulagement pour les gérants de salles de sport : elles vont pouvoir rouvrir le 9 juin.Isabelle Péant gère cinq clubs de sport en région Provence-Alpes-Côte-D'azur. La perspective de pouvoir rouvrir le 9 juin est un soulagement. Ses clubs étaient fermés depuis sept mois. \"Ça reste une période compliquée, puisque les mois d'été, comme on le sait dans les clubs de sport, ne sont pas les mois les plus favorables aux inscriptions, et il ne faut pas se voiler la face, on a quand même perdu des adhérents et aujourd'hui il faut en recréer\", explique la gérante. Réouverture le 9 juin Pour son coach, la perspective de revoir ses clients le ravit. \"On a hâte de retrouver nos adhérant et de pouvoir enfin rependre nos activités\", explique Etienne Soler, coach. Mais les gérants de clubs de sport ont encore des craintes : quel protocole sanitaire et quelles jauges seront en place ? Mais une note reste positive : le 9 juin coïncide avec le passage du couvre-feu à 23 heures, et le soir est une période de forte activité pour les clubs sportifs.","date":"2021-04-30T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["A.Sylvain","L.Benzaquen","C.Barbaux","R.Chapelard","V.Lucas","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/salles-de-sport-le-nouveau-souffle-de-la-perspective-de-reouverture_4605953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Futuroscope défie la crise sanitaire","description":"Même pendant le confinement, les parcs d'attractions continuent leur activité. Ils n’accueillent plus le public mais doivent assurer la maintenance des manèges à l’arrêt depuis six mois, comme le Futuroscope situé à Poitiers (Vienne), qui doit faire face à des pertes financières importantes.Cette année, le chiffre d’affaires du Futuroscope situé à Poitiers (Vienne) a été divisé par deux, mais aucun poste n’a été supprimé. C’est un village futuriste qui semble à l’abandon. Toujours fermées aux visiteurs, les attractions continuent de fonctionner. Depuis la fermeture du parc il y a six mois, des mannequins en plastique ont remplacé les visiteurs. \"On a hâte de voir les visiteurs revenir\" Chaque jour, dix techniciens continuent le contrôle des trains \"d’Objectif Mars\", la nouvelle attraction du parc. \"On a hâte de voir les visiteurs revenir. Entendre des cris de joie. Mais bon, ça lui fait du bien de tourner\", explique Katia Chevineau, chef d’équipe opération attraction. Les contrôles sont effectués en surface, mais aussi sous les rails du wagon, dans les entrailles de l’attraction. Le parc anticipe pour faire des économies, car les pertes liées à la crise sont énormes pour le célèbre parc d'attractions. Parmi nos sources : Données chiffrées : Fédération française du bâtiment Source : La nouvelle Republique Liste non exhaustive.","date":"2021-04-30T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":["C.Wormser","J.Delage","N.Gilbert"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/covid-19-le-futuroscope-defie-la-crisesanitaire_4605989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : à Lyon, le monde de la culture se réjouit de la réouverture","description":"Dès le 19 mai, les amateurs de cinéma, de musées, de théâtre et de spectacles en tout genre pourront reprendre une activité culturelle dès le 19 mai.C'est dans une salle vide que se produisent aujourd'hui des musiciens pour un enregistrement. Mais le retour sur scène face au public n'est plus qu'une question de semaines. C'est un soulagement pour ces musiciens, qui attendent la réouverture au public des lieux de culture avec impatience. \"On a soif de ça, vraiment. Et puis je pense que le public aussi\", assure Ivan Foucher, pianiste. \"La salle, les applaudissements, le silence : c'est quand même des choses que l'on a oublié, en fait ! Donc hâte de retrouver tout cela\", poursuit Lylia Chifman, violoniste. Pas de \"très gros spectacles\" La directrice du théâtre de Lyon (Rhône) qui les accueille se réjouit elle aussi de la levée des restrictions. Mais remettre à l'affiche de nouvelles pièces n'est pas chose facile, et une jauge à 35% réduit les possibilités. \"On ne peut pas programmer de très gros spectacles où il y a 25 personnes sur le plateau. C'est impossible, inenvisageable financièrement\", explique Claudia Stavisky.","date":"2021-04-30T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["O.Martin","E.Prigent","J-C.Martin","B.Parayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-a-lyon-le-monde-de-la-culture-se-rejouit-de-la-reouverture_4605957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Alsace : des psychologues itinérants contre les violences conjugales","description":"Avec la crise sanitaire et l'enfermement qui en découle, les violences intrafamiliales ont augmenté de 9 % en 2020. Des chiffres en constante hausse depuis trois ans. Un dispositif de thérapie à domicile a été mis en place dans le Bas-Rhin.Chaque jour, Barbara Ebel, psychologue itinérante, parcourt une centaine de kilomètres en voiture. \"Le premier rendez-vous est souvent plein de résistance et de méfiance\", explique-t-elle. Elle voit des femmes victimes de violences conjugales, souvent accentuées par le confinement. Des femmes seules, sans ressources, qui doutent. Barbara a rendez-vous avec Ambre, dans un champ quelque part en Alsace. Elle ne veut pas recevoir chez elle. \"Elle vous dégage de la culpabilité\", assure Ambre. \"Le fait de ne pas avoir à se déplacer, c'est déjà une chose qui met beaucoup plus en confiance, elle vient dans mon environnement.\" Consultations mobiles Barbara consulte dans une grande diversité de lieux. \"C'est déjà arrivé dans une cafétéria, puis on ne pouvait plus y avoir accès (...) c'est devenu un banc dans une galerie commerciale\", explique-t-elle. La vigilance des autorités est primordiale pour déterminer qui a droit à ce dispositif. Médecins, avocats, centres d'hébergement peuvent avoir la main. Actuellement, une centaine de femmes sont éligibles.","date":"2021-04-30T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["M.Subra-Gomez","T.Guéry","D.Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/sante-des-psys-itinerants-contre-les-violences-conjugales_4605981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : n'est-il pas un peu trop tôt ?","description":"Si les Français sont soulagés à l'idée de bientôt se déconfiner, les scientifiques sont un peu plus sceptiques face aux annonces du gouvernement. Les chiffres de contamination dues au Covid-19 sont jugés encore trop inquiétants.D'ici la fin juin, l'ensemble des mesures de confinement liées à l'épidémie de Covid-19 seront levées. Cependant, des mesures locales seront prises si certains critères sont atteints dans certaines régions. Trois cas de figure : si le taux d'incidence est supérieur à 400 pour 100 000 habitants, s'ils augmentent trop brutalement ou si les services de réanimation sont saturés. Actuellement, ce taux d'incidence est dépassé dans huit départements, dont presque toute l'Île-de-France. Des seuils trop hauts ? \"L'un de ces critères entraînera des discussions au niveau local entre les élus et les représentants de l'Etat\", a déclaré Gabriel Attal, porte-parole du gouvernement. Mais ces critères sont-ils suffisants ? Des niveaux beaucoup trop hauts, pour certains épidémiologistes. Et pour nos voisins ? L'Angleterre étale davantage son déconfinement. L'Allemagne a aussi fixé un seuil, mais à 100 cas pour 100 000 habitants.","date":"2021-04-30T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["F.Prabonnaud","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-n-est-il-pas-un-peu-trop-tot_4606253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des premières contaminations au variant indien en France","description":"Si le calendrier de déconfinement s'approche, et que le président Emmanuel Macron a annoncé la vaccination pour tous à la mi-juin, les premiers cas de contaminations du variant indien du Covid 19 inquiètent en France.La France enregistre des premiers cas avérés de contamination au variant indien du Covid 19, notamment une femme dans le Lot et Garonne, mais aussi deux personnes dans les Bouches-du-Rhône. Toutes venaient d'Inde. Le 30 avril, un nouveau cas a été signalé à Bordeaux. \"Ce variant spécifique venant d'Inde est tout aussi bien contrôlé que le variant sud-africain ou brésilien\", assure Benoît Ellboode, directeur de l'agence régionale de santé. Des annonces tempérées par les virologues, qui restent vigilants mais veulent éviter le catastrophisme. Des suspicions d'infections, notamment chez les voyageurs venant d'Inde, sont toujours en cours. Des annonces prématurées ? Les annonces du gouvernement sont-elles prématurées ? Les médecins ne comprennent pas, comme le rapporte le journaliste Damien Mascret, qui explique que 5 % des tests actuels révèlent des variants brésiliens et sud-africains. La pression hospitalière, elle, ne faiblit pas, avec plus de 5 800 personnes en réanimation. Les conditions à une réouverture semblent alors peu favorables.","date":"2021-04-30T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["M. Larguet","F.Prabonnaud","D.Basier","P. Wursthorn","J.Pires","D.Mascret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-premieres-contaminations-au-variantindien-en-france_4605959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Une super lune, une tempête de sable, un poisson légendaire... Photo Hebdo, l’actualité de la semaine en images","description":"Une super lune, une tempête de sable ou encore un poisson légendaire… Photo Hebdo revient en images sur l’actualité de la semaine.Un nuage de sable ne va faire qu’une bouchée d’une ville de la province de Gansu dans le nord-ouest de la Chine. La région a beau être habituée à ces tempêtes de sable venues du désert de Gobi, l’image, vue du ciel reste inquiétante. Vue de la terre, la super lune est si rassurante. Elle est hypnotique et se tient au-dessus des mégalithes de Stonehenge en Angleterre. Commémorer le 35e anniversaire de la catastrophe nucléaire Mardi 27 avril, à 1h24 du matin, près de Tchernobyl en Ukraine, de simples petites bougies posées au sol pour commémorer le 35e anniversaire de la catastrophe nucléaire. Faut-il que Londres soit déserte pour voir un renard passer devant la résidence du Premier ministre ? Pas du tout, ils sont plus de 10 000 à vivre dans la capitale. C’est quatre fois plus qu’il y a 20 ans. C’est le même constat pour les silures dans la Dordogne. Il est impossible d’éradiquer ces gloutons qui pèsent jusqu’à 100 kilos.","date":"2021-04-30T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["E.Lagarde","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photo-hebdo-lactualite-de-la-semaine-en-images_4606297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : quels nouveaux critères pour recevoir le vaccin ?","description":"Dès le samedi 1er mai, le vaccin contre le Covid-19 s'ouvre à toutes les personnes ayant des comorbidités, dont celles atteintes d'obésité. Quels sont les autres critères pour être éligible ?Lucie a 33 ans, elle habite Rennes (Ille-et-Vilaine), et elle vient de recevoir la confirmation de ses rendez-vous de vaccination contre le Covid 19. Elle est éligible dès le samedi 1er mai : son indice de masse corporelle est supérieur à 30. \"Je ne vois pas grand monde (...) ça me soulage\",déclare la jeune femme. 4 millions de personnes sont concernées. \"Ce sont eux que nous priorisons\", a déclaré le ministre de la Santé, Olivier Véran. Hypertension, diabète... Quels sont les critères éligibles à partir du 1er mai ? Toute personne souffrant d'hypertension, de diabète, ayant une insuffisance rénale, un problème cardiaque, un cancer ou souffrant d'obésité. Une simple déclaration de sa pathologie suffira. Ce qui inquiète certains médecins : \"On reçoit déjà des patients qui ne sont pas dans les critères (...) la disparition des certificats va augmenter le nombre de personnes (...) sur déclaratif\", se désole Mohad Djouab, médecin à Saint-Ouen (Seine-Saine-Denis).","date":"2021-04-30T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["Y.Relat","M.-P. Cassignard","T.Paga","J.-P.Magnaudet","M.Beaudouin","M.Cazaux","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-quels-nouveaux-criteres-pour-recevoir-le-vaccin_4606271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : un krach ou un rebond économique en perspective ?","description":"Les aides pour faire face à la crise sanitaire vont-elles s'éteindre progressivement avec le déconfinement ? Le gouvernement planche déjà sur un nouveau plan de relance.Le déconfinement sonne la promesse de jours meilleurs. Avec 200 milliards d'euros épargnés d'ici à la fin de l'année, le rebond de la consommation et donc de l'économie sera-t-il au rendez-vous ? \"Au moment où les commerces vont réouvrir, on va pouvoir acheter parce que l'on a mis ces sommes de côté. Et il y aura une certaine forme d'emballement, d'euphorie : on va retrouver un semblant de vie normale et avec des moyens mis de côté grâce à cette épargne\", avance l'économiste Stéphanie Villiers. Une croissance qui pourrait rester modérée Mais l'économiste Philippe Waechter n'est pas de cet avis. \"Dans les enquêtes qui sont menées, les ménages veulent absolument épargner parce qu'il y a une incertitude sanitaire, et puis il y a une inquiétude très forte de la part des ménages sur l'emploi, sur l'évolution de l'emploi au cours des prochains mois. Tant que ces deux incertitudes ne seront pas levées, la croissance restera modérée.\"","date":"2021-04-30T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["J.Duponchel","G.De Florival","A.Lo Cascio","A.Zouioueche","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/crise-sanitaire-un-krach-ou-un-rebond-economique-en-perspective_4606285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Consommation : Darty accusé de vente forcée de contrats d'énergie","description":"Darty est dans le viseur du Médiateur de l'énergie : les vendeurs de la marque, commissionnés à chaque nouveau contrat, sont soupçonnés de forcer la main à certains clients pour des contrats de gaz ou d'électricité.C'est une mésaventure qui est arrivée à une cliente de Darty âgée de 91 ans. Venue pour acheter un poste de radio, elle est repartie en plus avec un contrat d'électricité. Elle a souscrit, contre son gré, à un contrat chez Engie, pensant remplir des documents liés à son achat. Le vendeur a-t-il profité du grand âge de sa cliente pour l'amadouer ? \"C'est utiliser le stresse des gens\" \"De l'angoisse, un peu de honte, c'est utiliser la honte et le stress des gens (...) ce sont des pratiques de cambrioleur et de voleur à la tire\", tonne le fils de cette cliente arnaquée. Un entrechat lié à un partenariat entre l'enseigne et le fournisseur d'énergie. Pour chaque signature de contrat, le vendeur touche une prime. \"Ça les poussent à forcer une vente (...) même si le consommateur n'est pas conscient qu'il signe un contrat\", expose Caroline Keller, cheffe du service info au Médiateur de l'énergie. En 2020, plus de 2 000 victimes de ce procédé ont été recensées.","date":"2021-04-30T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["A.Girault-Carlier","O.Lévesque","N.Leydier","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/consommation-darty-accuse-de-vente-forcee-de-contrats-d-energie_4605969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Attentat de Rambouillet : l’hommage de la Nation pour Stéphanie Monfermé","description":"Vendredi 30 avril, un hommage national en présence de Jean Castex a eu lieu pour Stéphanie Monfermé, victime de la barbarie. Elle a été assassinée au sein de son commissariat la semaine dernière à Rambouillet (Yvelines).Porté par ses collègues, le portrait de Stéphanie Monfermé défile sur un air de musique traditionnelle. L’hommage national, qui a eu lieu dans la matinée du vendredi 30 avril à Rambouillet (Yvelines), a commencé avec un appel à la paix. C’est un hommage à une femme, une mère de famille et une fonctionnaire de police, assassinée dans son commissariat de Rambouillet par un terroriste islamiste le vendredi 23 avril. La Légion d'honneur à titre posthume De nombreux habitants, amis ou anonymes sont venus rendre hommage à Stéphanie Monfermé pour lui dire un dernier adieu. En présence de sa famille, une minute de silence commence. À l’image du Premier ministre, la nation s’incline devant Stéphanie Monfermé. Elle a reçu la Légion d'honneur à titre posthume par Jean Castex qui a déclaré : \"Votre collègue a été assassinée, car elle servait notre pays. Stéphanie représentait aussi une certaine façon de vivre en France\".","date":"2021-04-30T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["D.Schlienger","H.Puffeney","N.Auer","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fonctionnaire-de-police-tuee-a-rambouillet/attentat-de-rambouillet-lhommage-de-la-nation-pour-stephanie-monferme_4606245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Rome : un distributeur de pizzas sème la discorde","description":"La pizza, ce monument de la culture italienne, est inscrit au patrimoine mondial de l'Unesco. Est-il compatible avec les nouvelles technologies et le développement de notre mode de vie ? À Rome en Italie, un entrepreneur a fait installer un distributeur de pizzas, une idée audacieuse qui fait débat.Dans les rues de Rome (Italie), la pizza - ce classique de la cuisine italienne - est à la carte de tous les restaurants. Mais depuis un mois, une curieuse machine vient d'apparaître : un distributeur automatique de pizzas. Sacrilège pour les Romains. \"La pizza, c'est sacré. Moi je la fais à la maison. Au pire je l'achèterais dans une pizzeria mais jamais ici\", assure une Romaine. Dans ce distributeur, rien n'est surgelé : la pâte est malaxée sur place. Les ingrédients, eux, sont frais et stockés dans un frigo à l'arrière. Il est même possible de voir sa pizza cuire, trois minutes au total. Une machine pouvant produire jusqu'à 200 pizzas La machine peut produire jusqu'à 200 pizzas, de la margherita à la quatre fromages. Les prix eux, ne dépassent pas les six euros. Des jeunes tentent l'expérience : \"La partie avec les ingrédients ça va, mais la pâte m'a l'air vraiment très fine\", décrit l'un d'entre eux. À l'heure du déjeuner, des curieux se laissent également tenter par l'étrange machine.","date":"2021-04-30T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":["C.Guttin","C.Guimier","L.Tositti"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/rome-un-distributeur-de-pizzas-seme-la-discorde_4605983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Béthune : fermeture de l'usine historique Bridgestone","description":"Émotion à Béthune (Pas-de-Calais) où l'usine de Bridgestone, pôle industriel iconique de la ville, s'est éteinte pour la dernière fois, laissant derrière elle 60 ans d'histoire et 863 employés.Les employés de l'usine de Bridgestone à Béthune (Pas-de-Calais) passent, le cœur lourd, leur portique pour la dernière fois. Certains emportent des affaires : cela fait 60 ans que l'usine existait. Mais sa fin a été annoncées en septembre 2020, une annonce qui avait secoué à la région. Le fabricant de pneus était l'un des principaux employeurs de la région. \"Je ne l'ai toujours pas digéré\" Une prime de 46 000 euros minimum devrait être accordée pour chaque salarié. Une somme record, mais certains abandonnent toute leur carrière : \"Ça fait six mois que je ne l'ai pas digéré. Je ne l'ai toujours pas digéré\", tonne Francky Cagniart, ancien opérateur de machine. Avec sa prime, il s'est lancé dans le chantier d'une crêperie solidaire. 863 employés sont concernés, mais deux tiers sont actuellement en recherche d'emploi.","date":"2021-04-30T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["C.Colnet","M.Mouamma","A-,M.Leclercq"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/bethune-fermeture-de-l-usine-historique-bridgestone_4606301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Orne : un agriculteur organise une grande braderie de pommes de terre pour écouler son stock","description":"Dans l'Orne, un producteur de pommes de terre a décidé d'organiser dans sa ferme une vente à prix bradé. Victime de la crise sanitaire et de la fermeture des restaurants, il se retrouve avec un stock de 30 tonnes qui risque de pourrir sur place. L'opération connait un franc succès : les clients se bousculent.La route est totalement bloquée sur plus de trois kilomètres : c'est un attroupement spectaculaire qui a eu lieu jeudi 29 avril dans l'Orne, pour des pommes de terre. Une simple annonce d'un agriculteur qui brade ses pommes de terre à un prix record, sur les réseaux sociaux et le tour est joué : des centaines de personnes se sont montrées intéressées par l'offre d'un sac de 20 kilos de patates pour trois euros. \"C'est un prix défiant toute concurrence\", explique un client. \"Par rapport aux grandes surfaces, y'a pas photo\", se réjouit une autre. Les clients défilent L'agriculteur Bertrand Roussel n'avait pas le choix. Avec la crise, ses pommes de terre invendues auraient fini à la poubelle. \"Avec la fermeture des écoles, des restaurants, de toute manifestation, on se retrouve avec un produit qu'on ne sait pas vendre. Il faut déstocker et il faut que cela parte\", explique-t-il. Et les clients défilent en voiture, camion, et parfois même avec une remorque.","date":"2021-04-30T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["J.Lonchampt","O.Labalette","P.Goldmann","C.De Chassey"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/orne-un-agriculteur-organise-une-grande-braderie-de-pommes-de-terre-pour-ecouler-son-stock_4605985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le choix politique d'Emmanuel Macron","description":"Le président de la République a fait un choix politique avec ce nouveau calendrier de déconfinement. La journaliste Anne Bourse fait le point en direct du palais de l'Élysée à Paris.Emmanuel Macron a fixé ce nouvel agenda pour les Français, mais on voit aussi apparaître progressivement le sien. \"Certes, quand on lui pose la question, Emmanuel Macron estime que ce n’est pas le moment de parler de ses ambitions personnelles. S’il ne fait pas acte de candidature, il se projette pourtant bien vers l’élection présidentielle de 2022. Il le dit lui-même 'je veux reprendre mon bâton de pèlerin et aller dans les territoires pour prendre le pouls du pays', et cela, dès le début du mois de juin\", indique la journaliste Anne Bourse en direct du palais de l’Élysée à Paris, vendredi 30 avril. \"Essayer de tourner la page de la crise sanitaire\" Emmanuel Macron souhaite retourner auprès des Français et renouer le lien comme lors du grand débat. \"C’est une façon de ne pas laisser cette France des territoires à ses adversaires politiques. C’est l’occasion aussi pour Emmanuel Macron d’essayer de tourner la page de la crise sanitaire et de parler d’autre chose et démarrer la rentrée avec un nouveau projet\", poursuit la journaliste.","date":"2021-04-30T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["A. Bourse"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-le-choix-politique-d-emmanuel-macron_4606291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : une rue commerçante parisienne se prépare","description":"Le calendrier du déconfinement ne satisfait pas tous les professionnels. En effet, certains commerçants souhaitaient pouvoir travailler avant le week-end de l'Ascension, mais ils ne pourront rouvrir leurs portes que le 19 mai, avec jauge.Le déconfinement progressif a été annoncé par Emmanuel Macron vendredi 30 avril. Dans cette rue parisienne d'ordinaire très fréquentée, les commerçants préparent déjà leur réouverture. Ils pourront lever leur rideau dans trois semaines. Pour ce gérant de magasin de vêtements, c'est le soulagement. \"Réouvrir le 19 mai, ça nous donne au moins une date. On est content de revoir nos clients. C'est un lien qui nous est très cher\", Pierre Talamon, gérant de boutique. Il a contracté 70 000 euros de prêt, et le temps presse : il faut éculer les collections passées et ce, en un temps record. Pas de clients le week-end de l'Ascension Un peu plus loin, un magasin de décoration est lui aussi fermé depuis mars dernier. La gérante est également impatiente de rouvrir, malgré une jauge à l'entrée de la boutique. Son seul regret est de ne pas pouvoir accueillir de clients le week-end de l'Ascension. Or, cette période représente 50 à 60% de son chiffre d'affaires pour une semaine.","date":"2021-04-30T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["G.De Florival","C.Tixier","S.Giaume","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-une-rue-commercante-parisienne-se-prepare_4605829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-avril-2021_4366775.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vaccination élargie aux personnes majeures à partir du 15 juin","description":"En France, on s’oriente progressivement vers une vaccination pour tous. Vendredi 30 avril, Emmanuel Macron a annoncé que tous les Français de plus de 18 ans deviendront candidats au vaccin à partir du 15 juin prochain.Ils ont 20 ans, 33 ans ou la quarantaine passée. Mais tous n’ont qu’une seule date en tête pour se faire vacciner : le 15 juin. Emmanuel Macron a annoncé sur les réseaux sociaux, vendredi 30 avril, que la campagne de vaccination en France était élargie à tous les majeurs : \"Vous avez 18 ans ou plus : rendez-vous le 15 juin pour vous faire vacciner\". Le calendrier vaccinal se précise Parmi les plus jeunes rencontrés cet après-midi par la rédaction du 20 Heures, la nouvelle ne fait pas que des heureux et certains sont sceptiques. \"Je n’ai pas forcément d’urgence à le faire parce que je suis jeune, et je n’ai pas non plus de problème de santé\", explique un jeune passant. Avec cette annonce, le calendrier vaccinal se précise. Dès le 15 mai, les 50 ans et plus pourront se rendre dans un centre de vaccination et un mois plus tard, le 15 juin, tous les 18 ans et plus seront concernés.","date":"2021-04-30T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["J.Lonchampt","K.Lempereur","E.Prigent","M.Dana","B.Parayre","L.Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-vaccination-elargie-aux-personnes-majeures-a-partir-du-15-juin_4606243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
{"title":"Retour sur la carrière d'Harrison Ford, alias Indiana Jones","description":"Si la série \"Indiana Jones\" revient bientôt pour un cinquième film, cela veut dire qu'Harrison Ford aussi. À 78 ans, il va remettre son chapeau, mais l'acteur américain est iconique depuis toujours.La musique d'Indiana Jones lui colle à la peau, et c'est normal : cela fait quarante ans qu'Harrison Ford incarne le célèbre aventurier. Il rempile pour un cinquième épisode de la saga. Harrison Ford, héros désinvolte, amateur de cascades, garde toujours son chapeau et son sourire. Il a 38 ans quand il manie le fouet pour la première fois, un rôle pas très différent de son rôle d'Han Solo dans La Guerre Des Étoiles. Acteur presque par erreur Harisson Ford manie l'ironie et la désinvolture dans sa gestuelle, comme en décalage avec le reste d'Hollywood. Il n'avait pas imaginé devenir star. Après plusieurs seconds rôles mineurs, il devient charpentier. Il croise Georges Lucas. \"Il se prête au jeu, il revient plusieurs fois (...) Georges Lucas réalise que c'est l'acteur parfait\", analyse Alexis Orsini, auteur de Harrison Ford, l'acteur qui ne voulait pas être une star.","date":"2021-04-30T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":["A.Le Quéré","Y.Moine","J.Raharison","P.Touileb","E.Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/retour-sur-la-carriere-d-harrison-ford-alias-indiana-jones_4606315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-avril-2021_4366773.html","containsWordGlobalWarming":false}
