{"title":"Attentats de Bruxelles: la justice belge diffuse de nouvelles images de \"l'homme au chapeau\"","description":"La traque se poursuit deux semaines après les attentats de Bruxelles. La justice belge a lancé un nouvel avis de recherche, jeudi 7 avril. Elle a pu retracer la fuite du complice présumé des terroristes de l'aéroport de Bruxelles Zaventem, celui qu'on appelle \"l'homme au chapeau\". Sur les images de vidéosurveillance récupérées par la police, l'individu accélère le pas à la sortie de l'aéroport, puis marche tranquillement pendant deux heures jusqu'au centre-ville de Bruxelles, où l'on perd sa trace. Les kamikazes de Bruxelles liés aux attentats de Paris La police espère pouvoir l'identifier et inciter d'éventuels témoins à se manifester. Le parcours donne quelques clés, mais soulève aussi bien des questions sur \"l'homme au chapeau\", celui dont la bombe n'a jamais explosé. Sur la vidéo, l'homme apparaît à un moment s'être débarrassé de sa veste claire. Et puis, il parle au téléphone. Véritable appel ou cherche-t-il à se donner une contenance ? Pour les experts, l'homme a semble-t-il une stratégie et sait parfaitement où il va. Les Belges comptent sur le moindre détail pour l'identifier. Ils ne veulent négliger aucune piste. Seule certitude, les trois kamikazes, Ibrahim El Bakraoui et Najim Laachraoui à l'aéroport, Khalid El Bakraoui dans le métro bruxellois, sont directement liés aux commandos responsables des attentats qui avaient fait 130 morts et des centaines de blessés le 13 novembre à Paris.","date":"2016-04-07T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentats-de-bruxelles-le-parcourt-de-l-homme-au-chapeau_1394889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bruxelles : le transfèrement en France de Salah Abdeslam repoussé de plusieurs semaines","description":"Le transfèrement de Salah Abdeslam vers la France devait être imminent. Mais Sven Mary, l'avocat du terroriste présumé, a déclaré jeudi 7 avril que le transfert du terroriste présumé sera décalé de plusieurs semaines. \"Parallèlement au mandat européen lancé par la France, il y a un mandat d'arrêt belge pour ce qu'il aurait pu faire en Belgique\", explique Valery Lerouge, en direct de Bruxelles. Les enquêteurs veulent encore le questionner sur son éventuelle implication dans une fusillade qui avait éclaté dans sa dernière planque à Forest, quelques jours avant son interpellation. Mesures exceptionnelles pour détenu exceptionnel \"Pendant ce temps, la justice française prépare minutieusement l'incarcération et cherche des mesures, peut-être exceptionnelles, pour ce détenu exceptionnel. Ils veulent éviter la chaise vide le jour du procès\", poursuit le journaliste. Des mesures sont étudiées par l'administration pénitentiaire, comme de le filmer 24 heures sur 24 dans sa cellule, ce que la loi française ne permet pas encore aujourd'hui.","date":"2016-04-07T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/bruxelles-le-transferement-en-france-de-salah-abdeslam-repousse-de-plusieurs-semaines_1394891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jeunesse : bientôt une prolongation des bourses jusqu'au premier emploi ?","description":"Le gouvernement s'apprête à faire un geste sur les bourses universitaires. Le principe semble acquis. Elles seront, sauf surprise, prolongées pendant deux à six mois après l'entrée dans la vie active. Conditions pour obtenir cette aide financière : avoir un diplôme, le bac au minimum. \"Pour calmer les foules\" Comme pour une bourse d'études, le montant serait déterminé selon le niveau de ressources des parents. Cette aide serait versée jusqu'à la signature du premier contrat de travail. L'idée vient des syndicats étudiants et lycéens. Hier, mercredi 6 avril, ils étaient reçus au ministère de l'Éducation nationale pour plancher sur l'insertion des jeunes. Mais ces derniers semblent peu convaincus. \"J'ai plus l'impression que c'est pour calmer les foules que pour autre chose\", confie une étudiante. Le syndicat étudiant Unef estime que la mesure coûterait 100 millions d'euros par an à l'État. Manuel Valls tranchera la question en début de semaine prochaine.","date":"2016-04-07T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/jeunesse-bientot-une-prolongation-des-bourses-jusqu-au-premier-emploi_1394893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nuit debout : qui sont ces militants indignés ?","description":"C'est un monde à part en plein Paris sur la place de la République. Ici, on prétend tout réinventer et cela commence par le calendrier. \"On est le 37 mars parce qu'on est le 6 avril\", affirme un manifestant. 37 mars, car le mouvement Nuit debout a commencé six jours plus tôt, le 31 mars, après une manifestation contre la loi El Khomri. Depuis, le principe est simple : tout le monde peut parler de tout, mais pas plus de trois minutes. Un mouvement à long terme \"Je pense qu'on pourra jamais se réapproprier la pensée, si on se réapproprie pas les mots qu'on utilise\", scande un manifestant. Une assemblée attentive et des codes bien précis. \"Quand on lève les mains, ça veut dire qu'on applaudit ou qu'on soutient la proposition, quand on croise les bras en croix, c'est qu'on est en opposition radicale\", explique un militant du mouvement. Un mouvement à long terme, qui vise à proposer des choses concrètes. Leur mot d'ordre, occuper l'espace. Leur principe, aucun chef. Dans le public mercredi soir, des centaines de personnes de tous horizons : étudiants, chômeurs, paysans ou ingénieurs. Sur la place de la République, certains rêvent déjà à une nouvelle Constitution. Les plus motivés resteront jusqu'à 5 heures du matin, et ce sera comme ça tous les jours, quel que soit le devenir de la loi sur le travail.","date":"2016-04-07T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/nuit-debout-qui-sont-ces-militants-indignes_1394871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Argent : la famille, un filet protecteur","description":"Avec leurs familles, les Français sont généreux. En effet, trois quarts d'entre eux disent donner de l'argent à leurs proches. Ségolène Combeuil, 22 ans, et sa sœur ont par exemple bénéficié de la générosité de leurs parents lors de leur emménagement. \"Le frigidaire, le canapé-lit ou encore la machine à laver\", énumère la jeune femme, qui touche 500 euros par mois en tant que stagiaire. \"Ça paraissait logique pour eux qu’ils m’aident à m'installer\", reconnaît Ségolène. 10% des parents apportent leur aide de façon régulière Globalement, ce sont ceux qui ont le plus d'argent qui donnent le plus à leurs proches, même si tous les foyers aident leur entourage. Les foyers qui touchent moins de 1 500 euros par mois donnent en moyenne 930 euros par an. Au-delà de 3 000 euros par mois, les Français donnent 2 330 euros. Et plus ils sont âgés, plus ils sont généreux. La majorité des parents versent une aide ponctuelle, pour un achat exceptionnel par exemple. Seuls 10% des parents apportent leur aide de façon régulière.","date":"2016-04-07T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/argent-la-famille-un-filet-protecteur_1394895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Macron : son mouvement transpartisan agace son camp","description":"Le mouvement \"En marche !\", lancé hier par le ministre de l'Économie divise. S'il est plutôt bien accueilli à droite, il divise dans son propre camp. Au conseil des ministres franco-allemand ce matin, Emmanuel Macron affiche un large sourire. Il vient de lancer son mouvement baptisé \"En marche !\", qui ne se veut ni de droite, ni de gauche. Manuel Valls ne peut s'empêcher de faire un petit rappel aux fondamentaux même si sur le fond, il est sur la même ligne. Objectif : des dizaines de milliers d'adhérents \"Il y a forcément des forces politiques, il y a même une gauche, et même une droite. Mais nous savons aussi que ces perceptions ont changé, que les différences se sont estompées\", précise le Premier ministre. Mais à gauche, l'initiative ne passe pas très bien. Pascale Boistard, la collègue d'Emmanuel Macron au gouvernement se moque de lui. Sur twitter, elle publie la chanson \"Je marche seul\" de Jean-Jacques Goldman. \"S'il élargit l'espace de la gauche en parlant à des gens à qui on ne parle pas, ça peut être une bonne chose\", explique prudent, Jean-Christophe Cambadélis, Premier secrétaire du PS. À droite les proches d'Alain Juppé jubilent. Objectif d'Emmanuel Macron : des dizaines de milliers d'adhérents d'ici six mois. Contrairement aux partis politiques classiques, pas besoin de payer une cotisation pour s'inscrire. \"En marche !\" est financé uniquement par des donateurs privés.","date":"2016-04-07T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/macron-son-mouvement-transpartisan-agace-son-camp_1394909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Panama papers\" : la Société Générale dans l'œil du cyclone","description":"Frédéric Oudéa est dans la tourmente. Le patron de la Société Générale est accusé par certains sénateurs de ne pas avoir dit toute la vérité lors de son audition en avril 2012, à la commission d'enquête du Sénat. Le patron, entendu sur l'évasion fiscale, avait affirmé sous serment : \"La Société Générale a fermé ses implantations dans les pays qui figuraient (...) sur les listes des États non coopératifs, c'est-à-dire en pratique, pour nous, à Panama.\" Frédéric Oudéa doit-il démissionner ? Pourtant, selon les révélations des \"Panama papers\", la banque aurait conservé une centaine de sociétés offshore à Panama, et ce jusqu'en 2015. Frédéric Oudéa doit-il quitter son poste ? C'est en tout cas ce que réclament certains, comme Jean-Luc Mélenchon. \"Je demande que cette banque soit mise sous tutelle et que ses responsables (...) soient poursuivis par la justice et punis\", assure le dirigeant du Parti de gauche. La Société Générale se défend de tout mensonge : \"Les structures auxquelles il est fait référence dans les médias ne sont pas détenues par la Société Générale, mais par ses clients\", a-t-elle affirmé dans un communiqué. Mais selon les syndicats du groupe, ces révélations entament la crédibilité du groupe. À Bercy, Michel Sapin a commandité une enquête de ses services sur les pratiques de la banque. Si l'accusation de faux témoignage est prouvée, Frédéric Oudéa risque jusqu'à cinq ans de prison et 75 000 euros d'amende.","date":"2016-04-07T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/fraude/panama-papers/panama-papers-la-societe-generale-dans-l-oeil-du-cyclone_1394899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Panama Papers\" : David Cameron avoue avoir détenu un compte offshore","description":"Londres vient de vivre un coup de théâtre dans les \"Panama Papers\". Après avoir nié posséder un compte offshore, le Premier ministre britannique, David Cameron, a finalement de faire machine arrière, jeudi 7 avril. Il a reconnu dans une déclaration télévisée qu'il a détenu dans le passé des parts dans le fonds offshore de son père. Il a affirmé avoir vendu ces parts en janvier 2010 pour environ 30 000 livres (37 000 euros), quelques mois avant d'être élu Premier ministre, et qu'il n'y avait \"rien d'illégal\" dans sa démarche. Un sommet contre la corruption prévue à Londres Les profits de ce fonds d'investissement, dont l'existence a été révélée en 2012 déjà par le journal The Guardian, ont échappé au fisc britannique pendant 30 ans grâce à un montage compliqué via le cabinet d'avocats panaméen Mossack Fonseca. \"Ce qui pose problème, c'est que le Premier ministre ne dit plus la même chose qu'il y a trois jours. Le doute est donc jeté au sein de la population britannique et la pression qui pèse sur lui est particulièrement forte ce soir\", analyse le journaliste de France 2 Alban Mikoczy, en direct de Londres. Cette affaire tombe d'autant plus mal pour David Cameron qu'il doit présider le mois prochain à Londres un sommet anti-corruption et qu'il prône régulièrement la lutte contre la corruption, incluant la transparence.","date":"2016-04-07T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/fraude/panama-papers/panama-papers-david-cameron-avoue-avoir-detenu-un-compte-offshore_1394901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Radars embarqués : une privatisation des contrôles dès janvier","description":"Au volant des voitures radars, jusqu'à présent des gendarmes ou policiers en uniformes. En janvier, cela va désormais changer. La conduite de ces véhicules sera confiée à des entreprises privées. Les conducteurs sont partagés. \"Je ne suis pas d'accord, c'est l'État qui doit s'occuper de ça\", explique un automobiliste. \"Si les contrôles sont vraiment règlementés d'accord\", juge un autre. Un nombre de flashs qui devrait augmenter Objectif du gouvernement : réaffecter les forces de l'ordre à d'autres missions, car ces véhicules transmettent automatiquement les excès de vitesse. \"La fonction des policiers et des gendarmes dans la voiture, actuellement elle est très réduite. Nous devons mieux utiliser leurs compétences\", précise Emmanuel Barbe, Délégué interministériel à la sécurité routière. Autre intérêt : optimiser l'usage de ces radars mobiles. Ce sont 319 véhicules aujourd'hui, qui ne fonctionnent en moyenne qu'1h13 par jour. Avec des entreprises privées, le nombre de flashs devrait donc grimper, ce que déplorent les associations d'automobilistes, mais pas les défenseurs de la sécurité routière. Le gouvernement assure que les sociétés privées ne seront pas rémunérées au nombre d'excès de vitesse constatés.","date":"2016-04-07T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/radars-embarques-une-privatisation-des-controles-des-janvier_1394903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Londres : le co-achat, nouvelle tendance immobilière","description":"\"C'est une belle cuisine, mais un peu trop luxueuse\", estime Shon devant une agence immobilière londonienne. \"Oui, trop luxueuse. De toute façon ça dépasse largement notre budget commun\", abonde Sibelle. C'est le genre de conversations que tous les couples prêts à acheter un appartement pourraient avoir. Sauf que Sibelle et Shon ne se connaissaient pas il y a encore quelques semaines. Ils se sont rencontrés sur un site internet spécialisé. En mettant en commun leurs économies, ils espèrent avoir assez d'argent pour s'acheter un appartement. Le prix du logement multiplié par cinq en 30 ans Shon, qui souhaite vivre à Londres, ne dispose que de 250 000 euros. À ce prix-là, il ne trouvera rien. Dans certains immeubles, ce n'est même pas le prix du balcon. En effet, Londres est la ville la plus chère au monde : en 30 ans, le prix d'un logement a été multiplié par cinq. Emma Leicester est la créatrice d'un site qui met en relation les candidats acheteurs, comme Shon et Sibelle. \"Nous allons signer un contrat, semblable à un contrat de mariage. Comme cela, nous saurons quoi faire en cas de rupture\", explique Shon.","date":"2016-04-07T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/londres-le-co-achat-nouvelle-tendance-immobiliere_1394905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le voile est-il un \"asservissement\" ?","description":"En France, le débat rebondit sur ce que l'on appelle la mode islamique et la décision de plusieurs grandes marques de proposer des modèles. Le Premier ministre français a réagi à ce sujet. Pour Manuel Valls, le voile n'est pas un phénomène de mode, mais un \"asservissement\". France 2 s'est donc rendue à Évry (Essonne), la ville du Premier ministre, pour demander leur avis aux principaux intéressés. Pas d'obligation formelle En région parisienne, Évry est une ville de 50 000 habitants, dont 10% de musulmans. Manuel Valls s'y est d'abord lancé en maire. Ses propos ont forcément un écho particulier. \"C'est son droit et c'est elle qui choisit\", affirme un homme dont la femme a décidé de porter le voile. Dans le Coran, pas d'obligation formelle de porter le voile. Parmi les femmes musulmanes, ne pas le revêtir est lui aussi un choix. \"Je n’ai pas besoin de prouver aux autres que je suis croyante, [...] j'ai pas se ressenti là\", explique une femme qui ne porte pour sa part pas le voile. En France, le foulard qui couvre les cheveux est autorisé dans la rue. Seul le voile intégral qui cache le visage est totalement interdit.","date":"2016-04-07T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/le-voile-est-il-un-asservissement_1394879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Renaud : \"Je redécouvre ce public admirable qui ne m'a jamais oublié\"","description":"Le chanteur Renaud est toujours debout, comme un pied de nez à ceux qui ont cru sa carrière terminée. \"C'était l'enfer. Je titubais, je gerbais partout. J'étais lessivé, plein de courbatures\", confie le chanteur aux caméras de France 2, après dix années de silence. Il évoque ces années à s'enivrer au pastis sans discontinuer de midi à minuit. \"Je pensais être un chanteur oublié, un chanteur mort [...] J'étais désespéré à cause de ce putain d'alcool\", enrage Renaud. La chanson comme thérapie Le déclic se fera grâce à une collaboration avec le chanteur Grand Corps Malade. Petit à petit, la fièvre de l'écriture refait surface. \"En 15 jours, j'ai torché 12 chansons\", se félicite-t-il, lui pour qui la chanson a été une forme de thérapie. \"Je redécouvre ce public admirable qui ne m'a jamais oublié. C'est bouleversant\", lâche l'interprète de Mistral gagnant, ému. Le gentleman rocker remontera sur scène en octobre pour six mois de tournée. Un rendez-vous avec son public, qu'il ne veut plus jamais manquer.","date":"2016-04-07T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/renaud-je-redecouvre-ce-public-admirable-qui-ne-m-a-jamais-oublie_1394873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Méditerranée : les pêcheurs de plastique","description":"À 5, 10, 20 kilomètres de la Côte, les pêcheurs espagnols ramènent chaque jour des déchets plastiques. Les volumes sont si importants dans les filets qu'une filière de recyclage a été mise en place. Au sud de l'Espagne, malgré la pluie et le vent, l'équipage du chalutier prend la mer à cinq heures du matin. Les pêcheurs jettent leurs filets tout près des côtes. Dans quelques heures, ils savent qu'ils y trouveront des sardines, des fruits de mer, mais aussi des déchets plastiques partout, coincés entre les poissons et les mailles du filet. \"À peine cinq minutes que les pêcheurs ont remonté le filet et ils ont déjà rempli un conteneur entier de déchets de toutes sortes : un bidon de lessive, des bouteilles de jus d'orange\", explique Anthony Jolly, envoyé spécial en Espagne. 9 millions de tonnes de déchets rejetés chaque année dans la Méditerranée Dans la mer Méditerranée, chaque année ce sont 9 millions de tonnes de déchets qui sont rejetés dans la mer. \"Des sacs, une cannette, il y a même un pantalon, c'est lamentable\", s'indigne un pêcheur. Bilan ; 80 kilos de poisson et 20 kilos de plastique. Des déchets jetés le long des routes, et qui, avec la pluie et le vent, ruissellent ensuite vers la mer. Les pêcheurs perdent une demi-heure à trier et isoler les poissons. Auparavant, les pêcheurs rejetaient en mer les déchets qu'ils trouvaient. Depuis l'année dernière, une entreprise de recyclage leur demande de les mettre de côté. Un tri bénévole, mais qui leur permet de redorer leur image. Plus de 150 marins espagnols acceptent de jouer les pêcheurs éboueurs dans la région.","date":"2016-04-07T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/mediterranee-les-pecheurs-de-plastique_1394883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-avril-2016_1384135.html","containsWordGlobalWarming":false,"media":"France 2"}
