{"title":"Londres : un deuxième patient officiellement guéri du Sida","description":"Un patient atteint du VIH a été déclaré guéri à la suite d'un traitement à base de cellules souches contenant une mutation génétique rare.C'est un succès médical. Un patient soigné à Londres (Royaume-Uni) ne montre plus aucun signe d'infection au VIH, le virus du Sida. Il est en rémission, 19 mois après l'arrêt de son traitement. Il a bénéficié d'une greffe similaire à celle reçue il y a dix ans par le premier homme officiellement guéri du Sida. Le patient a reçu des implants de cellules souches de donneurs ayant une mutation génétique rare qui empêche le VIH de s'installer. Une grande avancée, mais qui ne permet pas d'envisager un traitement à grande échelle. Déjà un cas en 2007 \"Ça signifie que c'est faisable. Et ça signifie que, peut-être, on pourra par d'autres moyens, peut-être par thérapie génique. C'est-à-dire en modifiant les cellules qu'on injecte génétiquement pour qu'elles n'aient plus ce récepteur au virus. On pourra peut-être traiter des gens\", explique un spécialiste. En 2007, un patient souffrant du VIH s'était remis de cette maladie mortelle, il avait reçu la même technique.","date":"2019-03-05T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/londres-un-deuxieme-patient-officiellement-gueri-du-sida_3219129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Orne : un détenu toujours retranché à la prison de Condé-sur-Sarthe","description":"Le GIGN et le Raid ont été déployés autour du centre pénitentiaire où est retranché un détenu qui a blessé deux surveillants mardi 5 mars.C'est dans le centre pénitentiaire de Condé-sur-Sarthe, près d'Alençon dans l'Orne, qu'un détenu s'est retranché mardi 5 mars, après avoir agressé deux surveillants, qu'il a blessé à l'aide d'un couteau. En fin de matinée, des équipes du Raid ont été déployées autour de la prison afin de gérer la situation. \"La situation est toujours bloquée, l'individu retient toujours son épouse\", explique en duplex depuis les abords de la prison Jean-Yves Gelebart. L'homme est jugé dangereux \"Au vu du déploiement de forces ici, derrière moi vous voyez des hélicoptères de l'armée de terre qui sont arrivés il y a quelques minutes. Il y a effectivement le Raid. On dit aussi que le GIGN serait présent sur place, ainsi que des unités spécialisées venues de Rennes (Ille-et-Vilaine). L'homme est jugé dangereux, la situation est prise très au sérieux. Il y a beaucoup de remue-ménage des forces de l'ordre autour de cet établissement\", rapporte-t-il.","date":"2019-03-05T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/agression-dans-une-prison-de-l-orne/orne-un-detenu-toujours-retranche-a-la-prison-de-conde-sur-sarthe_3219245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Saint-Malo : les urgences se battent en musique","description":"Le personnel des urgences de Saint-Malo (Ille-et-Vilaine) est en grève depuis 50 jours. Pour faire connaître leurs revendications, ils ont réalisé un clip vidéo visionné plus de 700 000 fois.Aux urgences de Saint-Malo, en Ille-et-Vilaine, les salariés demandent plus de moyens humains et un réaménagement de leurs locaux. Mais face à l'inefficacité de leur grève, ils ont réalisé un clip vidéo qui reprend leurs revendications. En quelques jours, le nombre de vues s'est envolé, jusqu'à dépasser les 700 000. \"On vous souhaite, toute la santé du monde\", entament ainsi ces chanteurs novices, avant d'exposer les problèmes qu'ils rencontrent au quotidien. De nouvelles actions décalées s'il le faut \"Une vidéo, ça a l'avantage de beaucoup tourner sur internet, sur les réseaux sociaux, et de toucher beaucoup plus de monde\", justifie Cécilia Leffray, infirmière aux urgences de Saint-Malo. En réponse, la direction de l'établissement assure de son côté que la sécurité des patients n'a jamais été mise en danger. Deux infirmiers en renfort sont malgré tout envisagés : pas assez pour les urgentistes, qui promettent de nouvelles actions décalées si les négociations n'aboutissent pas.","date":"2019-03-05T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/saint-malo-les-urgences-se-battent-en-musique_3219619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"Associations caritatives : plus de demandes, moins de produits","description":"Partout en France, les associations caritatives tirent la sonnette d'alarme. La demande ne fait qu'augmenter au point que les bénévoles doivent faire des heures supplémentaires.Le centre des Restos du cœur de Strasbourg (Bas-Rhin) croule sous les demandes, 6 jours sur 7. \"On arrive à 1 300 familles servies, et ça augmente toutes les semaines\", décrypte Jean-Jacques Heitz, bénévole. Ce sont surtout des demandeurs d'asile, des femmes seules, des étudiants ou encore des retraités. Moins de variété de produits Une situation de plus en plus difficile à gérer pour Daniel Belletier, président des Restos du cœur du Bas-Rhin : \"Aujourd'hui par exemple, on n'a plus de pâtes à donner. On compense par d'autres produits.\" Avec la hausse des demandes, c'est surtout la variété qui manque. Les produits frais, issus en partie des invendus de la grande distribution, ne sont pas stockables à cause des dates limites de consommation de plus en plus courtes. Heureusement, les dons de la banque alimentaire permettent de tenir : 40 000 personnes en ont bénéficié l'an dernier dans le département.","date":"2019-03-05T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/associations-caritatives-plus-de-demandes-moins-de-produits_3219231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Radicalisés en prison : la sécurité en question","description":"La prison de Condé-sur-Sarthe (Orne) est considérée comme sensible et de haute sécurité. Pourtant, deux surveillants y ont été poignardés mardi 5 mars.À la suite de l'attaque à la prison de Condé-sur-Sarthe (Orne) mardi 5 mars, plusieurs syndicats de surveillants pénitentiaires ont appelé à un blocage des prisons mercredi, ils réclament une meilleure sécurité pour les gardiens. À Condé-sur-Sarthe, les détenus sont parmi les plus violents, dont des radicalisés, avec une sécurité censée être très élevée. À commencer par les murs extérieurs, plus hauts de trois mètres par rapport aux autres prisons. Ouvert en 2013, cela reste un centre de détention à risques. Youssouf Fofana y est incarcéré Les gardiens sont ainsi confrontés à des détenus très violents, de sorte qu'une tenue de 10 kg est nécessaire pour aller servir, à plusieurs, les repas aux condamnés. Sur les images, l'homme qui sort chercher son repas est Youssouf Fofana, du Gang des barbares. Depuis septembre 2018, un quartier y est réservé aux détenus radicalisés ou condamnés pour terrorisme. \"On ne peut pas baisser notre garde\", prévenait en 2016 le directeur Jean-Paul Chapu.","date":"2019-03-05T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/syndicats/radicalises-en-prison-la-securite-en-question_3219633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"Environnement : la pollution au plastique est de plus en plus inquiétante","description":"Un rapport de WWF tire la sonnette d'alarme concernant les 100 millions de tonnes de plastiques qui se retrouvent chaque année dans la nature.La pollution plastique gagne encore et toujours du terrain. 100 millions de tonnes sont déversées chaque année dans la nature, avec des conséquences dramatiques pour la planète. Le plastique est partout, comme le constatent ces clients d'un supermarché. \"On prend ce qu'il y a à portée de main. S'il n'y en avait pas, on n'en prendrait pas\", assure l'un d'entre eux. Car ce plastique finit souvent dans les océans. Selon un rapport de WWF, 240 espèces de poissons et crustacés ingèrent du plastique, avant de se retrouver dans notre assiette. Des alternatives existent D'ici 2030 la production mondiale pourrait augmenter de 40%, si rien n'est fait. Pourtant, il y a des alternatives. \"Il existe par exemple les bioplastiques. On peut les retrouver lorsqu'on fait nos courses, ce sont ces sacs à la texture particulière. Ils sont fabriqués avec de la matière végétale. Des composants naturels, renouvelables, comme du maïs ou de l'amidon de pomme de terre\", explique en plateau le journaliste Anthony Joly. \"C'est intéressant, mais attention, bioplastique ne veut pas forcément dire biodégradable\", prévient-il. D'autant que \"c'est une goutte d'eau au milieu de la production de plastique classique. Seulement 0,75% du marché. Mais le secteur progresse\", explique-t-il.","date":"2019-03-05T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/environnement-la-pollution-au-plastique-est-de-plus-en-plus-inquietante_3219289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Orne : un détenu radicalisé retranché après avoir blessé deux surveillants","description":"Un homme s'en est pris à deux surveillants à la prison de Condé-sur-Sarthe (Orne), avant de se retrancher avec sa compagne.Que s'est-il passé mardi 5 mars au centre pénitentiaire de Condé-sur-Sarthe (Orne) ? Un détenu radicalisé a agressé deux surveillants, il aurait auparavant agressé sa compagne, avant de se retrancher dans la prison. Il aurait utilisé un couteau en céramique. \"Le détenu mis en cause a commencé à agresser physiquement sa femme, lorsque celle-ci lui a annoncé qu'elle était enceinte\", raconte Wilfried Fonck, délégué syndicat pénitentiaire UFAP. Radicalisé en 2010 \"L'un des surveillants a reçu des coups de couteau à proximité du cœur\", rapporte-t-il. Les deux agents ont été pris en charge dans un hôpital, et leur pronostic vital n'est pas engagé. Le détenu, âgé de 28 ans, a été condamné à 30 ans de prison pour enlèvement, séquestration, suivis de mort. Converti à l'islam en 2010, il a été condamné à un an de prison pour s'être réjoui de l'attaque survenue au Bataclan le 13 novembre 2015.","date":"2019-03-05T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/prisons/orne-un-detenu-radicalise-retranche-apres-avoir-blesse-deux-surveillants_3219133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Espagne : une centaine d'incendies dans le nord du pays","description":"Les températures élevées et un vent violent ont favorisé l'apparition de plusieurs foyers d'incendie dans le nord de l'Espagne, mobilisant plusieurs centaines de pompiers.L'été est encore loin, mais l'Espagne connaît déjà des incendies, et doit faire face à l'apparition d'une centaine de foyers dans le nord de la péninsule. Ils sont attisés par le vent dont des pointes atteignent les 100 km/h, mais aussi par des températures élevées. Depuis deux nuits, les flammes se propagent et 300 pompiers sont mobilisés. Mardi 5 mars au matin, le sol était encore fumant et le feu est arrivé jusqu'aux portes d'un village. Aucune victime recensée \"Je suis sortie de chez moi, j'étais très nerveuse parce qu'il y avait des flammes immenses sur la montagne. J'avais l'impression qu'elles ne s'arrêtaient plus, et qu'elles allaient atteindre notre village\", raconte une habitante. Les soldats du feu et les militaires luttent, aidés dans les airs par des bombardiers d'eau. À cette heure, s'il n'y a aucun blessé, la situation est difficile à maîtriser.","date":"2019-03-05T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-une-centaine-d-incendies-dans-le-nord-du-pays_3219263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : des duos pour la vie (2/5)","description":"Cette semaine, plongée dans les coulisses d'une association qui dresse des chiens d'assistance aux personnes handicapées. Direction les Côtes-d'Armor lors du deuxième jour de stage.Pour Marie, le début du stage avec son nouveau chien d'assistance, Mango, débute. \"Il correspond réellement aux attentes que j'avais. On voit que les éducateurs ont fait le bon choix sur ce chien-là\", constate Marie. \"Découvrir l'animal\" La formation des chiens a commencé lorsqu'ils avaient un an et demi. Elle a duré six mois. Au moment du stage, ils connaissent déjà une quarantaine d'ordres. Plusieurs fois par jour, des exercices pratiques ont lieu entre les chiens et les personnes handicapées auxquelles ils sont attitrés. Le stagiaire doit apprendre son rôle de maître. \"Pour l'instant, il faut découvrir l'animal, son caractère, ses envies, son comportement\", explique une éducatrice. Le soir, pour la première fois, les stagiaires dormiront avec leur chien dans la chambre.","date":"2019-03-05T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/handicap/feuilleton-des-duos-pour-la-vie-2-5_3219265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Aéroports de Paris : les départements veulent sauver les intérêts français","description":"Alors que le gouvernement a confirmé vouloir privatiser Aéroports de Paris, sept départements de la région parisienne annoncent leur entrée au capital de la société. Selon le journal \"Les Échos\", les collectivités souhaitent récupérer 30% du capital pour protéger les intérêts français.C'est avec l'aide d'Ardian, un fonds d'investissement privé, que sept départements franciliens souhaitent entrer au capital d'Aéroports de Paris. Une opération qui se chiffrerait à plus de six milliards d'euros. Une minorité de blocage Un investissement que les Hauts-de-Seine souhaitent rémunérateur. \"Les aéroports participent à l'aménagement du territoire. Nous ne voulons pas que se fasse n'importe quoi sur ces équipements majeurs pour le développement de la région et des départements où nous habitons\", déclare Patrick Devedjian, président du conseil départemental. Avec les 29,9% que souhaitent acquérir les départements, ajoutés aux 5% de l'État, on obtiendrait une minorité de blocage. Le ministère de l'Économie ne s'est pas prononcé contre cette volonté des départements, mais il n'y aura aucun traitement de faveur sur le prix de vente, prévient le gouvernement.","date":"2019-03-05T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aeroports-de-paris-les-departements-veulent-sauver-les-interets-francais_3219629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"La ligne Grenoble-Gap menacée de fermeture, et des villages de dépérir","description":"Les usagers tentent de se battre afin de maintenir la seule ligne qui relie les Alpes du Nord aux Alpes du Sud. Sa suppression isolerait un peu plus les villages de montagne.Comment répondre au sentiment d'éloignement et d'isolement de ceux qui habitent loin des grandes villes ? La loi orientation et mobilité, présentée jeudi 7 mars au Sénat, est censée favoriser le développement de nouveaux transports publics. Dans les Alpes, les habitants des communes traversées par la ligne de TER Gap (Hautes-Alpes) - Grenoble (Isère), ont peur que leur train disparaisse. Aujourd'hui, c'est la seule ligne qui relie les Alpes du Nord et les Alpes du Sud, et elle est essentielle aux yeux des habitants. \"Ça décourage les gens de prendre le train\" Chaque jour, quelque 1 000 personnes l'empruntent. Des touristes, mais surtout des gens qui vont travailler. \"Il y a moins de trains, et c'est de plus en plus long\", explique un usager. \"Là on met plus de trois heures, avant on mettait deux heures et demie. On est délaissés dans ces régions. On paye des impôts il n'y a pas de souci. Mais derrière, le service rendu, il n'y a plus rien\", confie-t-il désabusé. \"Là, on va arriver sur une zone où on va rouler à 30 km/h. Normalement le train doit rouler à 70 km/h\", explique un usager qui a pris la tête d'un collectif. \"Ça mis bout à bout, quelques kilomètres par ci, quelques kilomètres par là, ça fait perdre de la vitesse au train, et surtout ça fait en sorte que les correspondances ne sont plus assurées. Ça fait en sorte qu'il y ait moins de trains qui peuvent circuler tous les jours. Et ça décourage les gens, petit à petit, de prendre le train\", détaille-t-il. Aux heures creuses, la SNCF a mis en place des autocars, peu fréquentés. Sans train, les villages de montagne risquent de dépérir.","date":"2019-03-05T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/la-ligne-grenoble-gap-menacee-de-fermeture-et-des-villages-de-deperir_3219627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : l'ex-patron de Renault bientôt libéré ?","description":"Une première demande de liberté sous caution a été acceptée par un juge de Tokyo (Japon), mais le procureur a fait appel de la décision.Carlos Ghosn pourrait sortir de prison dans les toutes prochaines heures. Le tribunal de Tokyo (Japon) a accepté le principe d'une libération sous caution et la mise en place de certaines conditions. Mais le procureur a décidé de faire appel, ce qui fait que des dizaines de journalistes attendent mardi 5 mars la possible sortie de Carlos Ghosn de la prison où il est incarcéré depuis 107 jours. \"C'est une bonne chose que la libération sous caution ait été acceptée\", a réagi son avocat Me Junichiro Hironaka. \"Une décision équilibrée\" \"C'est bien qu'on ait trouvé des moyens concrets pour prouver qu'il n'allait pas altérer les preuves, ou essayer de s'enfuir\", a-t-il expliqué. Mais l'incertitude plane en attendant la décision en appel, qui doit intervenir rapidement. \"Je pense que le juge aura probablement le souci d'une décision équilibrée, entre un parquet qui s'acharne et l'intérêt de la liberté. C'est-à-dire de ne pas détenir au-delà du raisonnable, quelqu'un dans une prison\", a exprimé l'avocat français de Carlos Ghosn, Me Jean-Yves Le Borgne.","date":"2019-03-05T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/carlos-ghosn-l-ex-patron-de-renault-bientot-libere_3219269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"En plein hiver, l'Espagne lutte contre de violents incendies dans le nord du pays","description":"En Espagne, les fortes températures sont à l'origine de nombreux incendies dans la région des Asturies. Des centaines de pompiers et de militaires luttent contre les flammes. Une situation mise à mal par des vents puissants.Déjà trois jours que les pompiers tentent d'éteindre les incendies dans le nord de l'Espagne. \"On essaye de couper l'avancée du feu, mais ce sont des prairies très sèches. N'importe quel coup de vent peut raviver les incendies. Rien qu'ici, on en a déjà eu 29\", constate Miguel Blanco, pompier de la ville d'Oviedo. Des événements inhabituels dans cette zone Depuis dimanche, 300 pompiers et militaires sont mobilisés jour et nuit dans la région des Asturies. Mais les incendies sont nombreux et les zones difficiles d'accès. \"L'Espagne fait régulièrement face à des incendies dévastateurs. Mais ce qui frappe, c'est que nous sommes au nord du pays, dans une zone habituellement très humide à la fin de l'hiver. Or une centaine d'incendies se sont déjà déclenchés ces trois derniers jours\", précise Clément Le Goff, envoyé spécial sur place. Aucune victime n'est à déplorer. De la pluie est enfin annoncée pour mercredi.","date":"2019-03-05T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/espagne-les-incendies-ne-faiblissent-pas_3219597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"Condé-sur-Sarthe : le détenu retranché dans la prison a été neutralisé","description":"Un homme de 27 ans, qui purgeait une peine de 30 ans de prison, s'est retranché avec son épouse dans la prison mardi 5 mars, après avoir poignardé deux surveillants.Le Raid a donc mené l'assaut et neutralisé peu avant 20 heures le détenu qui avait attaqué et blessé deux surveillants du centre pénitentiaire de Condé-sur-Sarthe, dans l'Orne. L'opération a duré près de dix heures, mobilisant des troupes d'intervention, mais aussi des hélicoptères de l'armée. Retranché avec son épouse dans la prison, Michaël Chiolo a été neutralisé, son épouse avec lui. Cette dernière avait simulé un malaise vers 9h45, dans une unité de vie familiale, un appartement conçu pour les visites de longue durée. Une attaque qualifiée de terroriste Deux surveillants accourent alors pour intervenir. La femme et le détenu les poignardent alors à plusieurs reprises avec des couteaux en céramique, en criant \"allahou akbar\", selon plusieurs témoins. Les surveillants réussissent à s'enfuir et à refermer la cellule. Le détenu a menacé de faire exploser une ceinture d'explosifs, et les enquêteurs ont mis plusieurs heures à vérifier la crédibilité de cette menace. Pour la ministre de la Justice, il n'y a aucun doute sur le caractère terroriste de cette attaque, menée par un détenu radicalisé en 2010.","date":"2019-03-05T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/prisons/conde-sur-sarthe-le-detenu-retranche-dans-la-prison-a-ete-neutralise_3219583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"Orne : les conditions de l'interpellation à Condé-sur-Sarthe","description":"L'interpellation de Michaël Chiolo et de sa compagne, dans la prison de Condé-sur-Sarthe, mardi 5 mars, a pris près de dix heures aux unités d'intervention de la police.Arrivé mardi 5 mars dans la matinée sur les lieux de la prison de Condé-sur-Sarthe (Orne), le Raid n'est finalement intervenu que dans la soirée, pas loin de dix heures après l'agression de deux surveillants pénitentiaires par Michaël Chiolo et sa compagne. \"Le Raid (...) a passé plusieurs heures à tenter de déterminer s'il y avait ou non des explosifs à l'intérieur de la prison\", explique la journaliste Claire Colnet, en duplex. 1h40 d'intervention \"Ce que l'on sait, c'est que l'assaut a été long, 1h40 environ, ajoute la journaliste. On a entendu une vingtaine de détonations, sporadiques, sans que l'on puisse vraiment affirmer s'il s'agissait de coups de feu ou d'explosions.\" Le détenu et sa compagne, qui s'étaient réfugiés dans la prison de Condé-sur-Sarthe, ont donc été interpellés après une journée de siège.","date":"2019-03-05T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/agression-dans-une-prison-de-l-orne/orne-les-conditions-de-l-interpellation-a-conde-sur-sarthe_3219613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"Pologne : le combat continue après le meurtre du maire de Gdansk","description":"En Pologne, les partisans de Pawel Adamowicz, l'ancien maire de Gdansk assassiné il y a un mois et demi, dénoncent la responsabilité de la télévision publique. Elle est coupable, selon eux, d'avoir entretenu la haine contre l'homme politique.Chaque soir devant la télévision publique polonaise, après le journal télévisé, ils sont quelques partisans de l'ancien maire de Gdansk à faire le pied de grue. Un collectif de citoyens se disant apolitique. Il dénonce un acharnement politique contre cette figure de l'opposition, qui aurait attisé la haine de son meurtrier. \"C'est l'enfant de Lech Walesa et de Donald Tusk. Il représente leurs intérêts, les intérêts de la corruption\", déclarait en septembre 2017 un homme invité à la télévision publique polonaise, la TVP, en parlant de Pawel Adamowicz. Les journalistes mis à la porte Ainsi, les citoyens se relaient pour dénoncer ce qu'ils jugent être la mainmise du gouvernement sur l'information publique. \"Ils ciblent les personnes qui s'opposent au gouvernement, et les accusent sans preuve concrète. Ils lancent des rumeurs, des polémiques\", estime Jerzy Kuta, membre du collectif. En Pologne, l'audiovisuel public est dirigé par l'ancien responsable de campagne du parti très conservateur Droit et Justice, au pouvoir depuis trois ans. 300 journalistes ont depuis été poussés vers la sortie.","date":"2019-03-05T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/pologne-le-combat-continue-apres-le-meurtre-du-maire-de-gdansk_3219623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"Conforama : près de 2 000 emplois menacés ?","description":"L'enseigne d'ameublement doit faire face au projet de restructuration annoncé par son actionnaire sud-africain.Conforama est dans la tourmente. La célèbre enseigne d'ameublement n'intéresse plus son actionnaire principal, qui souhaite vendre la totalité du réseau. La session devrait aboutir avant l'été, et l'inquiétude grandit chez les salariés qui redoutent un plan social. Près de 2 000 emplois pourraient être menacés sur les 253 magasins que compte Conforama en France. \"Une ambiance, vous pouvez le comprendre assez inquiétante\", confie un salarié. Ça ne se fera pas sans casse Après un scandale financier qui a touché son actionnaire, un groupe sud-africain, l'entreprise doit se restructurer. Dans une note interne diffusée aux employés il y a quelques jours, la direction reconnaissait discuter avec les \"actionnaires, partenaires financiers et investisseurs, afin de retenir la solution qui permettra à Conforama (...) de poursuivre sa transformation\". \"On sait que la restructuration ne se fera pas sans casse\", assure Abdelaziz Bouhcerit, délégué central CHT de Conforama.","date":"2019-03-05T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/conforama-pres-de-2-000-emplois-menaces_3219251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Fashion Week : émotion au dernier défilé Chanel signé Karl Lagerfeld","description":"Très attendu lors de cette Fashion Week, Chanel présentait mardi 5 mars la dernière collection préparée par Karl Lagerfeld. Et ce deux semaines après la mort du couturier allemand.Avant le début du défilé Chanel, le public a respecté une minute du silence mardi 5 mars en mémoire de Karl Lagerfeld, décédé le 19 février dernier. Parmi les mannequins qui ont défilé au Grand Palais, la nouvelle égérie de la marque, l'actrice espagnole Pénélope Cruz. Une ultime interview Le décor, qui représentait une station de sports d'hiver, était grandiose, et a conquis le public. \"On sentait encore la présence de Karl et c'était incroyable\", déclare émue une invitée. Chanel a dans le même temps révélé la dernière interview de son ancien directeur artistique, accordée en décembre dernier à New York. \"Ce qui fait la différence chez Chanel, c'est le passé de Chanel, et mon présent à moi\", disait alors Karl Lagerfeld. Le défilé, plein d'émotion, a ainsi été ponctué de clins d'oeil au couturier, avec notamment plusieurs enregistrements audio.","date":"2019-03-05T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/fashion-week-emotion-dernier-defile-chanel-signe-karl-lagerfeld_3219259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Usine Ford de Blanquefort : le plan social validé, mais contesté","description":"Si le plan social du constructeur automobile a été accepté par l'administration, il reste contesté par les syndicats qui envisagent même d'aller en justice.Le constructeur américain Ford a accepté de verser 20 millions d'euros afin de réindustrialiser le site de Blanquefort, en Gironde, où se situe l'usine dont la fermeture a été actée lundi 4 mars par l'administration. Ce qui veut aussi dire que le plan de sauvegarde de l'emploi est désormais ouvert aux 850 salariés du site. \"Cela fait plusieurs jours que nous sommes en négociation avec Ford. Je pense que c'est une bonne nouvelle pour le site industriel de Ford Blanquefort\", a indiqué Bruno Le Maire, ministre de l'Économie. Appel à une réquisition par l'État Le géant de l'automobile devra aussi payer pour la dépollution du site, et versera 165 millions dans le cadre du plan social, ce qui correspond à 190 000 euros par salarié, en moyenne. Mais pour certains, ce n'est pas suffisant. \"On souhaite que cet outil de travail soit réquisitionné par l'État dans un premier temps, en urgence, pour trouver ce projet industriel\", demande Gilles Lambersend, secrétaire du comité d'entreprise de Ford.","date":"2019-03-05T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/usine-ford-de-blanquefort-le-plan-social-valide-mais-conteste_3219257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : libéré sous caution","description":"Le tribunal de Tokyo a accepté la remise en liberté de Carlos Ghosn contre le versement d'une caution de 8 millions d'euros. Arnauld Miguet fait le point sur la situation en duplex.La libération de Carlos Ghosn est imminente : le tribunal de Tokyo a accepté mardi 5 mars de le libérer sous caution. Montant du chèque : 8 millions d'euros. \"Dans quelques heures, Carlos Ghosn devrait pouvoir sortir du centre de détention de Tokyo, où il est détenu depuis le 19 novembre dernier\", précise le journaliste Arnauld Miguet, en duplex depuis la capitale japonaise. Des conditions de contrôle judiciaire draconiennes L'ancien patron de Renault-Nissan va en revanche devoir respecter des conditions de contrôle judiciaire draconiennes. Interdit de sortie de territoire, Carlos Ghosn va voir des caméras de surveillance installées partout à son domicile, pour le filmer en permanence et compenser l'absence de bracelet électronique, au Japon. Ses visites et ses communications téléphoniques seront limitées, et il ne pourra utiliser un ordinateur que dans le bureau de son avocat. Dans un communiqué, Carlos Ghosn a de nouveau clamé son innocence et se dit prêt à se défendre vigoureusement.","date":"2019-03-05T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/carlos-ghosn-libere-sous-caution_3219589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"\"Je ne compte pas rentrer en France\" : la femme du jihadiste Jean-Michel Clain s'exprime sur la mort de son époux","description":"Rencontrée en Syrie par France 2, Dorothée Maquere assure que son époux, jihadiste et frère de Fabien Clain, est mort sous les bombes de la coalition à Baghouz (Syrie).Jean-Michel Clain est mort. C'est son épouse qui l'a confirmé aux équipes de France 2 en Syrie. Il avait déjà été blessé par la frappe aérienne qui avait tué son frère, Fabien, à Baghouz (Syrie) il y a dix jours. Les deux frères étaient considérés comme les voix françaises de Daesh. Ils avaient notamment revendiqué les attentats du 13-Novembre. \"On a commencé par 'droner\" son grand frère. Il était gravement blessé. Et là il l'ont tué il y a deux jours\", a confié Dorothée Maquere, épouse du terroriste, rencontrée par France 2 au milieu des femmes et enfants fuyants Baghouz. \"Je ne compte pas rentrer\" \"On voulait la peau des frères Clain. On voulait les frères Clain\", martèle cette Française originaire de Toulouse. Dans les propos de la femme, aucun regret sur ses cinq années passées en Syrie, ni sur les victimes des attentats de novembre 2015. Depuis le début de l'assaut sur Baghouz, trois de ces ainés sont morts. \"À l'heure actuelle, ce qu'on voit là-bas, c'est un film d'horreur (...) Tout est brûlé, calciné. On nous tire dessus partout\", raconte-t-elle. \"Que la France soit rassurée, je ne compte pas rentrer\", assure-t-elle. Mais elle devrait certainement être entendue par les services de renseignement français.","date":"2019-03-05T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/mort-de-fabien-clain/syrie-la-femme-de-jean-michel-clain-annonce-sa-mort_3219621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"Sondages : histoire de ces enquêtes qui cherchent à savoir ce que pensent les Français","description":"Depuis le milieu des années 1950, les sondages sont devenus un moyen pour les médias et les politiques de tenter de sonder l'opinion du pays.Il n'y a pas une semaine, voire un jour, sans qu'un sondage ne soit publié, concernant des sujets divers. Des chiffres qui viennent donner le pouls de \"ce que pensent les Français\". C'est au milieu des années 1950 que l'on voit apparaître les sondages. En 1956, l'IFOP envoie alors ses enquêteurs questionner les Français sur le bonheur, et les éléments qui le constituent. Mais déjà à l'époque, les sondages qui intéressent la télévision sont ceux traitant de politique. Le séisme de 2002 En 1962, avant le référendum sur l'Algérie, un sondage indique que 80% des personnes intéressées étaient favorables aux accords d'Évian. Premier couac en 1967, lorsque le premier écart est constaté entre les chiffres des sondages et les résultats des législatives. Dès le début des années 1970, les premières critiques fusent. Mais le véritable séisme se déroule en 2002. Lors de l'élection présidentielle qui voit Jean-Marie Le Pen atteindre le second tour, à la surprise générale.","date":"2019-03-05T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/sondages-histoire-de-ces-enquetes-qui-cherchent-a-savoir-ce-que-pensent-les-francais_3219281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Orchidées : l'éclosion d'un business","description":"Les orchidées, fleurs parmi les plus convoitées, sont actuellement exposées au jardin botanique de Kew Gardens, à Londres. Mais celles qui inondent le marché européen sont produites de manière industrielle.Au jardin botanique de Kew Gardens, dans l'ouest de Londres, 6 200 orchidées sont actuellement exposées. C'est un tel succès commercial que dans la capitale anglaise, cela fait 24 ans qu'elles sont mises à l'honneur. \"C'est très riche en couleurs, c'est une profusion de couleurs et il y a aussi une moiteur tropicale qui est agréable, c'est dépaysant\", témoigne un visiteur. 90% de la production vient des Pays-Bas 70% des espaces d'orchidées ne poussent d'ailleurs pas dans la terre, mais sur des roches ou dans des arbres. \"C'est plus facile d'avoir plus de lumière si on est dans un arbre, elles n'ont pas besoin de sol, elles utilisent leurs racines pour s'accrocher à l'arbre et absorber l'humidité ou les nutriments de l'air\", explique Solène Dequiret, horticultrice. Mais la plupart des orchidées vendues dans le commerce proviennent de productions industrielles, aux Pays-Bas notamment, qui inondent 90% du marché européen.","date":"2019-03-05T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/orchidees-l-eclosion-d-un-business_3219615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
{"title":"Élections européennes : les ambitions d'Emmanuel Macron","description":"Emmanuel Macron se lance dans la campagne des élections européennes. Il publie mardi 5 mars une tribune publiée dans les 28 pays de l'Union. Il y expose son programme pour l'Europe.\"Je prends la liberté de m'adresser directement à vous.\" C'est par cette phrase qu'Emmanuel Macron s'adresse, mardi 5 mars, aux 28 pays de l'Union européenne dans une tribune. Le chef de l'État plaide pour une nouvelle politique commerciale, pour que les entreprises européennes puissent se battre à armes égales avec celles des États-Unis ou de la Chine. Tout en évoquant la mise en place d'un salaire minimum, qui lutterait contre les travailleurs détachés. Emmanuel Macron déclare également que \"nous devons interdire le financement des partis politiques européens par des puissances étrangères\". Ce que dénonce, en France, le Rassemblement national : \"Nous n'avons pas accès aux banques françaises. Il faut bien que l'on trouve un financement ailleurs\", plaide le député du Nord Sébastien Chenu. Peu de réactions à Bruxelles À Bruxelles, \"les dirigeants européens ne se sont pas précipités pour réagir à cette tribune\" explique le correspondant de France 2 Valéry Lerouge. Mais Emmanuel Macron bénéficie tout de même du \"large soutien\" du Premier ministre belge Charles Michel. Le manque de réactions au niveau européen s'explique par le fait qu'on ne veut pas participer à ce qui ressemble à un début de campagne pour le parti présidentiel français. \"Pas question pour les institutions de s'immiscer dans la politique intérieure\", rappelle Valéry Lerouge.","date":"2019-03-05T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/elections-europeennes-les-ambitions-d-emmanuel-macron_3219227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-5-mars-2019_3197197.html","containsWordGlobalWarming":false}
{"title":"Retraites : pourquoi elles ne sont plus indexées sur l'inflation","description":"Parmi les concessions faites aux \"gilets jaunes\", la suppression de la hausse de la CSG pour certains retraités. Mais beaucoup d'entre eux dénoncent un gel des pensions et réclament qu'elles soient indexées sur l'inflation.Parmi les thèmes qui s'imposent lors du grand débat, les retraites jugées trop basses. \"J'appartiens à un groupe de 17,5 millions de personnes qui n'est considéré par personne\", déclarait un retraité lors d'une réunion publique. Alors faut-il indexer les retraites sur l'inflation ? C'est en tout cas la règle en vigueur aujourd'hui. Mais plusieurs gouvernements n'ont pas appliqué cette règle, préférant geler les pensions et faire des économies. Ainsi, il n'y avait eu aucune augmentation des retraites en 2014 et 2016 sous François Hollande. En 2019, elle sera seulement de 0,3%, contre 1,6% pour l'inflation. De grosses économies pour l'État \"Cette remise en cause est pour le pouvoir d'achat quelque chose de très préoccupant pour les personnes âgées\", estime René-Paul Savary, sénateur Les Républicains de la Marne. La faible augmentation des retraites permettra à l'État d'économiser entre 1,8 et 2,8 milliards d'euros cette année.","date":"2019-03-05T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-pourquoi-elles-ne-sont-plus-indexees-sur-l-inflation_3219585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false}
