{"title":"Insolite : des lettres d'amour datant de la Seconde Guerre mondiale retrouvées","description":"Des lettres d'amour datant de la Seconde Guerre mondiale auraient pu finir aux ordures si l'employée d'une déchetterie de Charente-Maritime n'avait pas retrouvé la famille de celle à qui elles s'adressaient.C'est un trésor familial de 200 lettres d'amour. Pendant la Seconde Guerre mondiale, Pierre, au front, écrit à Aimée. Des mots doux que leur petit-fils, Alexis Hervé, aurait pu ne jamais lire : \"Cette nuit il fait très froid, je n'ai pas grand-chose pour me réchauffer. Je t'embrasse bien tendrement en espérant que ma lettre vous trouve en bonne santé. Bon et doux baisers\". C'est dans la déchetterie de Saint-Jean-d'Angély (Charente-Maritime) que les lettres ont été découvertes. \"Elles étaient destinées à finir dans cette benne à papier, au milieu de plein de journaux, donc si on n'avait pas trié, elles auraient fini dans la benne\", explique une employée de la déchetterie. Un appel sur les réseaux sociaux Les lettres avaient été oubliées dans l'ancienne maison d'Aimée, vendue récemment. Le nouveau propriétaire s'en est débarrassé, mais la jeune employée a décidé de les sauver : \"C'est mon côté sentimental qui a pris le dessus, je me suis dit : 'c'est impossible de les jeter'\". Elle publie un appel sur les réseaux sociaux : en quelques minutes, les proches de Pierre et Aimée se manifestent.","date":"2020-12-04T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["L.Nahon","A.Nicolas","M.Nadal","C.Grivet","M.Semerjian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/insolite-des-lettres-d-amour-datant-de-la-seconde-guerre-mondiale-retrouvees_4206847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Noël : le gouvernement recommande six adultes à table","description":"Le gouvernement recommande d'être maximum six adultes à table, sans compter les enfants, pour les fêtes de fin d'années. Les Français vont-ils s'y tenir ?Pas de trêve de Noël pour le coronavirus. Le couvre-feu est levé pour la soirée du réveillon, mais le gouvernement recommande de ne pas être plus de six adultes autour de la table. Une idée qui passe plutôt bien auprès des Français rencontrés par France Télévisions, vendredi 4 décembre. \"On se répartit entre différentes familles, on fait chacun Noël de son côté\", explique une riveraine. Tenir compte de la crise sanitaire \"Nous avons décidé de rester tous les deux seuls pour ne pas prendre le risque avec nos enfants qui pourraient nous amener le Covid, parce qu'ils travaillent et ont des contacts à l'extérieur\", rapporte un homme âgé au micro de France Télévisions. Certains ne verront pas de différence, c'est le cas de cette passante : \"On est une toute petite famille, pour nous il n'y aura pas de différence, sinon le masque\". Pas de grandes tablées cette année, il faudra tenir compte de la crise sanitaire.","date":"2020-12-04T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["E.Bailly","E.Bach","M.Benito","L.Saadi"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/noel-le-gouvernement-recommande-six-adultes-atable_4206851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Black Friday : sauver la saison des commerçants","description":"Vendredi 4 décembre, les promotions du Black Friday sont lancées. L'opération va-t-elle permettre aux boutiques de se relever des pertes liées au reconfinement ?Le Black Friday est arrivé avec l'espoir, pour les commerçants, de sauver les fêtes de fin d'année. À Marseille (Bouches-du-Rhône), dans une boutique de prêt-à-porter, les clients ont répondu présent. \"Ils étaient là pour l'ouverture. Ça fait du bien, après un mois de fermeture, de retrouver nos clients\", explique Géraldine Teboul, gérante de la boutique. Des acheteurs venus avec l'objectif de faire de bonnes affaires. \"On avait repéré les vestes, on est venu ce jour\", rapporte une cliente. Rattraper une année compliquée À Paris, Alain Lefèvre mise sur les promotions. \"On a beaucoup de stock, beaucoup de manteaux d'hiver, on a encore des choses du printemps ; on essaye de déstocker pour anticiper la prochaine saison\", explique-t-il. Les promotions ne sauveront pas une année désastreuse, mais pourront limiter la casse : \"On a encore un mois pour rattraper une année très compliquée\".","date":"2020-12-04T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["V.Frédéric","France 3 régions et Île-de-France","N.Jauson"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/soldes/black-friday-sauver-la-saison-des-commercants_4207117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Valéry Giscard d'Estaing sera inhumé à Authon","description":"Il n'y aura pas d'hommage national en la mémoire de Valéry Giscard d'Estaing, conformément à sa volonté. Ses obsèques auront lieu à Authon, dans le Loir-et-Cher.Valéry Giscard d'Estaing est décédé mercredi 2 décembre à l'âge de 94 ans. L'ancien président sera inhumé samedi 4 décembre dans l'intimité à Authon, dans le Loir-et-Cher. \"Les obsèques auront lieu à 10h30 à l'église d'Authon, la cérémonie sera célébrée par l'évêque de Blois, rapporte vendredi midi le journaliste Hugo Capelli. Ce matin, le préfet était sur place pour préparer l'évènement\". Deuil national mercredi 9 décembre Tout est fait pour respecter la sobriété souhaitée par la famille. \"C'était également ce que voulait Valéry Giscard d'Estaing. Une cérémonie en toute discrétion ; 30 personnes de la famille seulement pourront y assister\", explique le journaliste. Il n'y aura ni hommage national, ni hommage populaire, selon la volonté de l'ancien président. Néanmoins, Emmanuel Macron a annoncé que mercredi 9 décembre serait un jour de deuil national. Le 2 février 2021, le Parlement européen de Strasbourg rendra un hommage solennel à Valéry Giscard d'Estaing.","date":"2020-12-04T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["Hugo Capelli"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/mort-de-valery-giscard-d-estaing/valery-giscard-d-estaing-sera-inhume-a-authon_4207123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Joël Le Scouarnec condamné à 15 ans de réclusion criminelle","description":"L'ex-chirurgien Joël Le Scouarnec a été condamné à 15 ans de réclusion criminelle. Il a été reconnu coupable de viols et d'agressions sexuelles sur quatre mineurs.C'est un soulagement pour les parties civiles. Joël Le Scouarnec a été condamné à 15 ans de réclusion criminelle pour les viols et agressions sexuelles de quatre petites filles. \"C'est une belle satisfaction pour les victimes qu'on représente. Je crois qu'on peut dire haut et fort qu'on est vraiment satisfaits de la décision qui a été rendue\", explique Me Francesca Satta, avocate de la dernière victime de Joël Le Scouarnec. 300 victimes potentielles Un verdict au terme de quatre jours de procès à huis clos, très éprouvants pour les victimes. Le chirurgien pédophile a reconnu les viols sur ses deux nièces, des aveux qu'elles attendaient depuis longtemps. \"Il a éprouvé des regrets, des remords, non pas des excuses, car il sait très bien que ses actes sont impardonnables\", rapporte l'avocat de la défense, Me Thibaut Kurzawa. Ce procès n'est que le premier volet d'une vaste affaire de pédophilie, Joël Le Scouarnec est mis en examen dans une deuxième procédure pour des viols et agressions sexuelles sur plus de 300 victimes potentielles.","date":"2020-12-04T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["N.Bougault","N.Perez","P.Foucaud","C.Cottaz","C.Grivet","A.Etienne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/joel-lescouarneccondamne-a-15-ans-de-reclusion-criminelle_4207135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Alsace : un séisme de magnitude 3,5","description":"La ville de Strasbourg a tremblé vendredi 4 décembre au matin. Une secousse de magnitude 3,5 sur l'échelle de Richter, qui en compte 9. Un tremblement qui pourrait avoir été causé par un chantier de géothermie.Les habitants de Strasbourg (Bas-Rhin) et de sa région ont vécu un réveil en sursaut. La faute à deux tremblements de terre à quelques secondes d'intervalles : \"C'est quand même impressionnant parce qu'on a clairement vu les murs bouger, j'ai quelques objets qui sont tombés chez moi\", explique au micro de France Télévisions une riveraine. \"Un grand boom et puis j'ai été secouée dans mon lit\", rapporte une passante. D'autres secousses pourraient avoir lieu À 6h59, une première secousse de 3,5 sur l'échelle de Ritcher, puis une seconde de 2,6 moins d'une minute plus tard. Des forages géothermiques tout proche seraient responsables des deux tremblements de terre. Des puits qui vont chercher de l'eau chaude à six kilomètres sous terre et qui, une fois la chaleur captée, rejettent le liquide refroidi. L'entreprise reconnaît sa responsabilité et prévient que d'autres secousses pourraient avoir lieu.","date":"2020-12-04T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["B.Delombre","O.Stephan","J.Gosset","E.Urtado"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/seisme/alsace-un-seisme-de-magnitude-3-5_4207147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Électricité : pour faire baisser sa facture, la formule des heures creuses est-elle si avantageuse ?","description":"Les heures creuses ne sont pas aussi rentables qu'elles y paraissent pour faire baisser sa facture d'électricité. Le point avec le journaliste David Boéri, en direct du plateau du 12/13, vendredi 4 décembre.Comment faire baisser sa facture d'électricité ? Selon l'association 60 millions de consommateurs, la formule des heures creuses pourrait être moins rentable qu'il n'y paraît. \"Ses tarifs ont progressivement été revus à la hausse ces dernières années, rapporte le journaliste David Boéri, en direct du plateau du 12/13, vendredi 4 décembre. Pour en bénéficier, l'abonnement annuel est plus onéreux qu'avec le tarif de base : un petit peu plus de 172 euros contre 152 euros.\" Consommer principalement la nuit Afin que les heures creuses deviennent rentables, il faut donc consommer beaucoup d'électricité, principalement la nuit. \"En réalité, la majorité de ces abonnés consomment en moyenne 40% de leur électricité pendant les heures creuses, reprend le journaliste. Selon les calculs de l'association 60 millions de consommateurs, sur cette base, pour une famille de trois personne, en tout électrique (…), cela représente 35 euros de plus sur sa facture annuelle\".","date":"2020-12-04T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["David Boéri"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/electricite-pour-faire-baisser-sa-facture-la-formule-des-heures-creuses-est-elle-si-avantageuse_4207129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Consommation : quelles alternatives au chauffage au gaz ?","description":"Le chauffage au gaz devrait disparaître des logements neufs dès l’été 2021 pour les maisons, et en 2024 pour les immeubles, pour des raisons écologiques. Mais quelles sont les alternatives possibles ?Il sera interdit d’installer une chaudière au gaz à partir de juin 2021 dans les maisons individuelles, et à partir en 2024 dans les logements collectifs. Une initiative du gouvernement qui veut remplacer ce système de chauffage, pas assez écologique, et encourager les alternatives vertes. Ce qui ne plaît pas aux acteurs du bâtiment. La pompe à chaleur, une alternative écologique mais chère à l’installation Parmi les alternatives, le chauffage électrique, avec un coût d’installation moyen de 2 500 euros, le poêle à granulé, à environ 3 800 euros, et la pompe à chaleur, au coût moyen de 15 000 euros. Un investissement que tous les foyers ne pourront pas se permettre. \"Avec ma pompe à chaleur, j’économise 40 euros par mois, comparé à mon chauffage électrique\", note néanmoins un propriétaire de Seine-et-Marne. Cette nouvelle réglementation écologique pourrait faire bondir de 3 à 4% le besoin électrique en France, au risque d’avoir recours à de l’électricité produite à l’étranger, et pas toujours propre.","date":"2020-12-04T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["O. Lévesque","M. Perrier","M. Felix","C. Cormery","A. Etienne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/consommation-quelles-alternatives-au-chauffage-au-gaz_4207137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Téléthon : rencontre avec la petite Victoire, atteinte d'une amyotrophie spinale","description":"Le Téléthon 2020 débute vendredi 4 décembre au soir. Les dons permettent de faire avancer la recherche, dont a par exemple bénéficié Victoire, un an et demi, atteinte d'une amyotrophie spinale.En selle sur un poney, bien escortée, Victoire, un an et demi, reste concentrée. \"Souvent, elle monte avec sa grande sœur, juste pour faire une petite balade\", témoigne Lætitia Hénin, sa maman. Une activité impensable il y a encore quelques semaines car la petite fille souffre d'une amyotrophie spinale : en clair, ses muscles s'atrophient. Une maladie dont l'espérance de vie est de deux ans. Le diagnostic est tombé quand Victoire avait huit mois ; à l'époque, elle ne tenait même pas assise. \"La maladie est stoppée\" Éligible à un traitement, la petite fille a reçu une injection qui lui a sauvé la vie. \"Il n'y a plus de dégénérescence, la maladie est stoppée\", assure Lætitia Hénin. Néanmoins, comme la maladie a empêché le développement de ses muscles, Victoire doit se tonifier et apprendre chaque geste, même les plus simples, avec l'aide d'une kinésithérapeute. Ainsi, pour l'heure, il est impossible de savoir si la petite fille marchera un jour.","date":"2020-12-04T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["A. Rougerie","L. Martin","B. Weill"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/telethon-rencontre-avec-la-petite-victoire-atteinte-d-une-amyotrophie-spinale_4207143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Savoie : patinage sur les lacs","description":"En Savoie, les températures négatives ont fait geler les lacs, début décembre. Des patineurs en ont profité pour s'entraîner sur la glace.En Savoie, les lacs gelés ont fait le bonheur des patineurs, début décembre. À 2 000 mètres d'altitude, sur les lacs des Chéserys (Haute-Savoie), des patineurs s'adonnent à une séance photo sur la glace. Au lac du Verney (Savoie), certains ont traversé la frontière italienne pour effectuer un entraînement au grand air : le club de hockey n'a plus de patinoire à cause du confinement, alors les joueurs sont venus s'entraîner à ciel ouvert. Le risque de chuter Néanmoins, le risque de chuter à travers la glace est réel. \"Si vous percevez des craquements dès que vous vous engagez sur le lac, il faut faire demi-tour\", indique Rémi Pelisson, 2e adjoint Commandant du Peloton de Gendarmerie de Haute Montagne de Chamonix. Ces pratiques restent marginales et réservées à des personnes expérimentées de la haute montage.","date":"2020-12-04T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["France 3 Rhône-Alpes","O.Maurel","S.Villate"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/savoie-patinage-sur-les-lacs_4207145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : l'histoire des remparts de Provins, en Seine-et-Marne","description":"Avec ses remparts, la ville de Provins (Seine-et-Marne) a longtemps rayonné dans toute l'Europe. France Télévisions s'y est rendu.Les remparts ont longtemps protégé Provins (Seine-et-Marne). Désormais, les habitants de la ville veillent sur eux. Il y a 1000 ans, la cité médiévale faisait la fierté des comtes de Champagne. Provins était alors, avec sa tour César, un haut-lieu du commerce en Europe, cerné par une muraille de 18 mètres de haut, qui courait sur 5 kilomètres. \"C'est le prototype même de ce que les ingénieurs du Moyen-Âge peuvent réaliser de mieux et de plus performant au 12e, 13e siècle\", indique Luc Duchamp, conservateur en chef du patrimoine de la Ville de Provins. \"Une ville puissante, forte, face au royaume de France\" La nécessité était de protéger la ville, les habitants et, surtout, les activités commerciales qui se tenaient derrière les remparts. \"Les comtes de Champagne ont voulu une ville puissante, forte, face au royaume de France, qui se trouvait à quelques kilomètres d'ici\", reprend l'expert. Provins comptait alors plusieurs dizaines de milliers d'habitants et était réputée pour sa production de draperies et ses métiers du cuir, du fer et de la coutellerie.","date":"2020-12-04T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["C. Laronce","N. Berthier","L. Puech","P. Gueny","Images drone : Chlorofilm"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-l-histoire-des-remparts-de-provins-en-seine-et-marne_4207149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-4-decembre-2020_4181055.html","containsWordGlobalWarming":false}
{"title":"Black Friday : le grand retour des clients dans les commerces","description":"À trois semaines de Noël, les commerçants misent tout sur la période des fêtes de fin d'année. Une semaine après leur réouverture, le coup d'envoi des promotions du Black Friday a été donné vendredi 4 décembre.Le coup d'envoi du Black Friday a été donné vendredi 4 décembre : l'opération arrive ainsi avec une semaine de retard. Des promotions à quelques semaines de Noël que les clients attendaient de pied ferme. \"On a trouvé quelques trucs sympas\", confie une riveraine. Néanmoins, tous les commerces ne pratiquent pas le Black Friday, à l'instar d'un magasin de jouets parisien. Une semaine après la réouverture, Thierry Leroux, le gérant, peut compter sur le soutien de ses clients. \"Beaucoup de réservations par mail, par tous les moyens, comme pendant le confinement, mais avec les clients qui viennent nous voir\", constate-t-il. Décalage des soldes Les petits commerces comptent sur le report des soldes d'hiver : elles commenceront le 20 janvier au lieu du 6. Pour eux, il s'agit d'un moyen d'écouler les stocks sans devoir casser les prix. En France, dans les magasins, le Black Friday devrait générer cinq milliards d'euros de chiffre d'affaires.","date":"2020-12-04T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["V. Frédéric","M. Perrier","M. Dana","G. Bensoussan","S. Korwin","France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/blackfriday-le-grand-retour-des-clients-dans-les-commerces_4207367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les résidents des Ehpad seront les premiers vaccinés","description":"En janvier 2021, la campagne de vaccination contre le Covid-19 débutera sa première phase, avec un million de personnes vaccinées. Les premiers concernés sont les résidents des Ehpad.Les Ehpad et les personnels soignants seront les premiers vaccinés contre le Covid-19 en janvier prochain. En France, cela concerne 750 000 résidents et 100 000 soignants. Rien n’est obligatoire, et le consentement signé sera nécessaire en cas de vaccination. Mais, pour les 57% de résidents qui souffrent de problèmes cognitifs, le consentement passera par les tuteurs, ou les familles. Une mesure qui pourrait provoquer des délais, selon Nathalie Maubourguet, présidente de la Fédération française des associations de médecins coordonnateurs en Ehpad. Le consentement conditionné aux effets secondaires du vaccins \"Quand je vois le nombre de questions qui sont posées et les renseignements précis qu’il faut donner à une personne, s’il faut répéter à toute la famille, ça promet de longs moments de débats\", estime-t-elle. On ne connaîtra pas les effets indésirables des vaccins avant l’autorisation de mise sur le marché, fin décembre. Les Ehpad devront faire vite pour questionner leurs résidents et s’organiser avant janvier.","date":"2020-12-04T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["P-Y Salique","E. Bach","M. Dreujou","France 3 Grand Est","Y. Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/covid-19-les-residents-des-ehpad-seront-les-premiers-vaccines_4207309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le coronavirus : la \"transparence\", le nouveau mot d'ordre du gouvernement","description":"Après les ratés sur les masques et les tests, l'étape de la vaccination est cruciale pour le gouvernement. Son nouveau mot d'ordre : la \"transparence\".C'est un mot martelé par le gouvernement : \"transparence\". Pour la vaccination contre le coronavirus, le président de la République le promet : les Français auront toutes les informations. \"Il y a beaucoup de choses encore qu'on ne sait pas sur le virus, et on ne sait pas tout, évidemment, sur les premiers vaccins qui arrivent\", a déclaré Emmanuel Macron vendredi 4 décembre au matin. Opération transparence, donc. \"Une notion de prudence\" Ainsi, les ministres ont pris l'habitude de s'appuyer sur des chiffres et des graphiques pour justifier leurs décisions. Plus surprenant encore, la transparence pousse parfois à dévoiler des doutes, comme jeudi 3 décembre avec Alain Fischer, le président du conseil d'orientation de la stratégie vaccinale du gouvernement. \"Je voudrais vous indiquer une notion de prudence, je crois, qu'il faudra conserver tout au long de l'élaboration que vous ferez de la politique concernant la stratégie de vaccination\", a-t-il souligné.","date":"2020-12-04T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["A. Peyrout","F. Prabonnaud","A. Bouville","A. Fleurent"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-coronavirus-la-transparence-le-nouveau-mot-d-ordre-du-gouvernement_4207393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le coronavirus : la \"transparence\", le nouveau mot d'ordre du gouvernement","description":"Après les ratés sur les masques et les tests, l'étape de la vaccination est cruciale pour le gouvernement. Son nouveau mot d'ordre : la \"transparence\".C'est un mot martelé par le gouvernement : \"transparence\". Pour la vaccination contre le coronavirus, le président de la République le promet : les Français auront toutes les informations. \"Il y a beaucoup de choses encore qu'on ne sait pas sur le virus, et on ne sait pas tout, évidemment, sur les premiers vaccins qui arrivent\", a déclaré Emmanuel Macron vendredi 4 décembre au matin. Opération transparence, donc. \"Une notion de prudence\" Ainsi, les ministres ont pris l'habitude de s'appuyer sur des chiffres et des graphiques pour justifier leurs décisions. Plus surprenant encore, la transparence pousse parfois à dévoiler des doutes, comme jeudi 3 décembre avec Alain Fischer, le président du conseil d'orientation de la stratégie vaccinale du gouvernement. \"Je voudrais vous indiquer une notion de prudence, je crois, qu'il faudra conserver tout au long de l'élaboration que vous ferez de la politique concernant la stratégie de vaccination\", a-t-il souligné.","date":"2020-12-04T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["A. Peyrout","F. Prabonnaud","A. Bouville","A. Fleurent"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-coronavirus-la-transparence-le-nouveau-mot-d-ordre-du-gouvernement_4207393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les questions autour du vaccin","description":"Le gouvernement a présenté sa stratégie de vaccination contre le coronavirus, mais beaucoup de questions demeurent sur le sujet. Damien Mascret, médecin et journaliste, fait le point sur le plateau de France 3, vendredi 4 décembre.Alors que le gouvernement a présenté sa stratégie de vaccination contre le coronavirus, beaucoup de questions demeurent sur le sujet. Par exemple, on ne connaît pas encore la durée d'immunité du vaccin. \"On manque de recul\", explique Damien Mascret, médecin et journaliste, présent sur le plateau de France 3 vendredi 4 décembre. \"On a quand même des indications notamment avec les volontaires des essais menés et cela semble encourageant\". L'immunité pourrait aller au-delà d'un an. Le laboratoire est responsable des produits Par ailleurs, il n'y a pas eu d'effets indésirables graves qui sont apparus lors des essais cliniques. \"Il va falloir attendre et voir ce qu'il va se passer dans les mois à venir lorsqu'on va vacciner massivement\", rapporte Damien Mascret. Enfin, en période d'épidémie ou non, c'est le laboratoire qui est responsable des éventuels produits défectueux","date":"2020-12-04T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["Damien Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-questions-autour-du-vaccin_4207373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"Noël : pas plus de six adultes à table","description":"Jeudi 3 décembre, Jean Castex a recommandé aux Français de ne pas être plus de six adultes à table pour les fêtes de fin d'année.Le coronavirus s'invite aux fêtes de fin d'année. Jeudi 3 décembre, le gouvernement a recommandé six convives au maximum, sans compter les enfants. Les Français vont devoir faire des choix pas toujours faciles : \"Ça fait mal au cœur, on est triste, mais on aime quand même se retrouver avec ceux que l'on peut (...) il faut être raisonnable\", estime une riveraine. La France n'est pas la seule à conseiller un réveillon en petit comité. D'autres pays d'Europe recommandent une jauge : pas plus de dix personnes en Allemagne et en Suisse, et six personnes en Espagne. Gare aux tests sans isolement Se faire tester avant les fêtes reste possible, mais il faut absolument respecter une semaine d'isolement. \"Ce qu'il ne faut absolument pas faire, c'est faire un test juste avant Noël, sans s'être auto-confiné pendant sept jours. Parce qu'on peut parfaitement avoir un test négatif et être en phase d'incubation avec un virus qui est là mais pas détectable\", rappelle la professeur Anne-Claude Crémieux, infectiologue à l'hôpital Saint-Louis (APHP).","date":"2020-12-04T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["N.Fleury","F.Prabonnaud","E.Bach","A.Wernert","L.Bignalet","M.Benito","L.Haedrich","C.Chen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/noel-pas-plus-de-six-adultes-a-table_4207381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"États-Unis : nouveau record de contaminations","description":"Aux États-Unis, l'épidémie de coronavirus flambe : jeudi 3 décembre, le pays a enregistré 210 000 nouveaux cas. Un record. Le point avec la journaliste Agnès Vahramian, en direct de Washington, vendredi 4 décembre.Les États-Unis sont confrontés à un rebond très spectaculaire de l'épidémie de coronavirus. \"Les courbes du nombre de cas sont à la verticale, quasiment dans tous les États du pays, et cela depuis début octobre\", rapporte la journaliste Agnès Vahramian, en direct de Washington, vendredi 4 décembre. En cause notamment : le relâchement des comportements, ainsi que la levée des restrictions. \"On attend une aggravation d'ici dix à quinze jours\" \"On a dépassé les 2 000 morts par jour depuis trois jours ; c'est du jamais vu depuis le début de l'épidémie, reprend la journaliste. On attend une aggravation d'ici dix à quinze jours puisqu'il y a eu la fête de Thanksgiving le 26 novembre et qu'un million d'Américains ont voyagé à travers le pays pour se réunir en famille\". En Californie, les hôpitaux ont atteint leur limite, en termes de capacité de lits et de personnel. \"C'est le retour du couvre-feu à Los Angeles et à San Francisco\", précise Agnès Vahramian.","date":"2020-12-04T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["A. Peyrout","F. Prabonnaud","A. Bouville","A. Fleurent"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/etats-unis-nouveau-record-de-contaminations_4207311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"Mort de Valéry Giscard d'Estaing : une inhumation dans la plus stricte intimité à Authon","description":"L'ancien président de la République Valéry Giscard d'Estaing sera inhumé samedi 5 décembre à Authon (Loir-et-Cher). Seulement 30 personnes seront conviées ; il s'agira d'une cérémonie familiale, conformément à sa volonté.Les obsèques de l’ancien président Valéry Giscard d’Estaing, décédé mercredi 2 décembre, se dérouleront samedi 5 décembre, à 10h30, à l'église d'Authon (Loir-et-Cher). La cérémonie d’inhumation se tiendra dans la plus stricte intimité familiale, crise sanitaire oblige, mais également en raison de la volonté du défunt. \"Le préfet et le fils de l’ancien chef d'État, Henri Giscard d’Estaing, ont demandé aux habitants du village et des alentours de rester confinés et de ne pas venir, car d’autres hommages seront rendus\", rapporte le journaliste Hugo Capelli, sur place. Un hommage le 2 février au Parlement européen Mercredi 9 décembre, jour de deuil national proclamé en l'honneur de Valéry Giscard d’Estaing par Emmanuel Macron, les habitants pourront se rendre en mairie pour signer des registres d’hommage. Le 2 février 2021, qui marque l'anniversaire de naissance de VGE, un hommage aura lieu au Parlement européen.","date":"2020-12-04T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["Hugo Capelli"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/mort-de-valery-giscard-d-estaing/mort-de-valery-giscard-d-estaing-une-inhumation-dans-la-plus-stricte-intimite-a-authon_4207365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : des séismes à répétition provoqués par des forages de géothermie","description":"À Strasbourg (Bas-Rhin), les habitants ont été réveillés vendredi 4 décembre au matin par un nouveau séisme. Des secousses qui seraient dues à des forages liés à un projet de centrale géothermique.C'est une nuisance aussi répétitive qu'inquiétante dont les habitants de Strasbourg (Bas-Rhin) et de sa région se passeraient bien : depuis la fin du mois d'octobre, ils ont subi plus d'une dizaine de séismes. Trois ont encore eu lieu vendredi 4 décembre au matin. À 6h59, un premier séisme de 3,5 sur l'échelle de Richter est repéré au nord de Strasbourg, puis, moins d'une minute plus tard, une autre secousse, de 2,6, se fait ressentir. Une troisième intervient en milieu de matinée. \"Il faut prendre le temps de la réflexion\" Des tremblements de terre dont pourraient être responsables des tests réalisés au début du mois d'octobre à Reichstett (Bas-Rhin), dans des forages de géothermie. Face aux secousses à répétition et à leur puissance, l'entreprise Fonroche Géothermie a décidé de suspendre progressivement l'activité. Cela prendra trois semaines de tout arrêter. \"Ce n'est pas une sismicité qui est normale, donc c'est pour ça qu'il faut prendre le temps de la réflexion et revoir les options sur l'exploitation de ce réservoir\", estime Jean-Philippe Soulé, le directeur général.","date":"2020-12-04T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["B. Delombre","O. Stephan","J. Gosset"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/strasbourg-des-seismes-a-repetition-provoques-par-des-forages-de-geothermie_4207385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"Sahara : des déchets radioactifs français enfouis sous le sable","description":"Dans le Sahara, des déchets radioactifs français sont toujours enfouis dans le sable, 60 ans après les campagnes d'essais nucléaires.Jean-Claude Hervieux était au cœur des essais nucléaires français en Algérie. L'ingénieur a assisté à neuf tirs sur 17, et en a gardé des dizaines de photos. De 1957 à 1967, deux bases ont été installées dans le Sahara. Sur place, lors de premiers tirs, l'armée française va étudier l'impact de la bombe. \"On a vu, autour du point zéro, tout un enchevêtrement de déchets\", explique Jean-ClaudeHervieux. Un dossier secret défense En 1966, la France démantèle ses installations. Avant de partir, les militaires enfouissent dans le sable, à faible profondeur, des avions contaminés par la radioactivité. À Lyon (Rhône), l'association ICAN et l'observatoire des armements ont eu accès à un dossier secret défense qui met en lumière la présence de matériel enfoui dans le Sahara. 54 ans après le dernier tir, on ignore encore la quantité de déchets et leur emplacement.","date":"2020-12-04T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["L.Feuerstein","S.Agrabi","P.Gueny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/sahara-des-dechets-radioactifs-francais-enfouis-sous-le-sable_4207387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
{"title":"Téléthon : une thérapie pour soigner l’amyotrophie spinale, une maladie rare","description":"La petite Elisa est atteinte d'amyotrophie spinale, une maladie rare. Grâce au Téléthon, elle est la première enfant en France à pouvoir bénéficier d’un traitement.Tenir assise et maintenir sa tête droite ; des gestes anodins pour beaucoup, mais totalement impossibles pour Elisa, il y a encore quelques mois. La petite fille est atteinte d'amyotrophie spinale, une maladie génétique dégénérative qui atteint les neurones qui commandent ses muscles. 120 enfants naissent chaque année avec cette maladie en France. Grâce aux dons récoltés par le Téléthon, qui finance la recherche médicale, elle peut bénéficier d’une nouvelle thérapie génique, censée soigner son gène défaillant. Une première en France et un espoir pour ses parents, après un début de vie très difficile. Dépister les enfants le plus tôt possible La thérapie stoppe le développement de la maladie, mais ne répare pas ce qui a été endommagé. Les scientifiques recommandent de dépister les enfants dès la naissance. Vendredi 4 décembre, sur le plateau de la soirée du Téléthon, sur France 3, la journaliste Sophie Davant rappelle les conditions particulières de dons en cette fin d'année 2020. Pour donner, un numéro : 3637. Il est également possible de le faire en ligne, sur le site : téléthon.fr. Autre option : acheter un ticket de tombola.","date":"2020-12-04T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["C. Romain","F. Desse","C. Kechiche"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/handicap/telethon-une-therapie-pour-soigner-lamyotrophie-spinale-une-maladie-rare_4207371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-decembre-2020_4181061.html","containsWordGlobalWarming":false}
