{"title":"Saint-Martin : l'évasion des prisonniers était une rumeur","description":"Dans la partie néerlandaise de l'île, la sécurité est primordiale. Chaque voiture est contrôlée systématiquement, les militaires ne font plus passer que les forces de l'ordre, les véhicules d'urgence et la presse. Les pillages de commerces, mais aussi l'évasion supposée de prisonniers a beaucoup fait parler. La prison concernée domine l'île, l'un de ses murs est ouvert. Deux panneaux se sont effondrés, les gardiens font leur ronde à l'extérieur. Une rumeur démentie Une rumeur prétend que 350 prisonniers se sont échappés. Selon l'une des gérantes de la prison, il s'agit d'un mensonge, personne ne s'est évadé. Les prisonniers sont effectivement toujours à l'intérieur. Vue de loin, l'ouverture d'une partie du mur a inquiété la population. Les autorités françaises démentent formellement toute évasion de la prison. Sans électricité et moyen de communication depuis cinq jours, les rumeurs s'ajoutent à l'insécurité réelle des pillages quotidiens sur l'ile de Saint-Martin.","date":"2017-09-09T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/saint-martin-l-evasion-des-prisonniers-etait-une-rumeur_2366431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : rafales et montées des eaux à Miami","description":"L'ouragan Irma touche, en cette soirée du 10 septembre, Miami et la Floride. Sur place, le journaliste Loïc de la Mornais fait le point sur l'avancée des eaux dans la ville laissée quasi déserte. \"Cela fait maintenant plusieurs heures que l'ouragan Irma s'est abattu sur de Miami, c'est l'océan qui s'invite en plein centre-ville. Les rues sont inondées, chaque bâtiment est devenu une île. Il y a surtout cet effet canalisateur, cet effet d'entonnoir avec les buildings où s'engouffre le vent à plus de 200 km/h\", détaille-t-il. \"Aucune opération de secours possible\" Une grande partie de la population a été évacuée, mais certains habitants de la ville ont décidé de rester. Le journaliste ajoute \"Aucune opération de secours n'est possible, aucun camion de pompier, aucune voiture de police ne peuvent circuler, s'il y a des personnes en détresse, elles ne pourront compter que sur elles-mêmes et elles seront livrées à leur sort en attendant que la tempête soit passée. C'est à ce moment-là qu'il faudra faire le bilan, que l'on pourra envisager l'étendue des dégâts laissés par l'ouragan\".","date":"2017-09-09T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-rafales-et-montees-des-eaux-a-miami_2366393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Smartphone : dix ans de révolution","description":"Pour certains, c'est un réflexe dès le réveil. D'autres l'utilisent pour régler leurs achats. En dix ans, le smartphone s'est imposé dans nos vies : aujourd'hui, 65% des Français en possèdent un. La révolution a eu lieu en 2007 avec une présentation de Steve Jobs : l'iPhone, produit par la marque Apple. 26 fois par jour en moyenne Dix ans plus tard, le smartphone a remplacé un nombre impressionnant d'objets de notre quotidien : livres, télévision, jeux vidéos, musique, agenda, ordinateur, réveil ou radio, tous tiennent aujourd'hui dans la main. Les Français achètent donc moins d'appareils photo et moins de GPS qu'auparavant. Il révolutionne certains secteurs comme le jeu vidéo ou encore les réseaux sociaux, qui permettent de communiquer tout le temps et partout. Les Français se servent en moyenne 26 fois par jour de leur smartphone.","date":"2017-09-09T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/telecom/smartphone-dix-ans-de-revolution_2366469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Édouard Philippe : comment redéfinir le rôle du Premier ministre ?","description":"Depuis quelques jours, Édouard Philippe se démultiplie sur le terrain comme dans les médias. Après des débuts plutôt discrets à Matignon, le voilà désormais en première ligne pour vendre les réformes. Pas simple d'être le Premier ministre, toujours un pas derrière le président de la République. D'autres s'y sont essayés, des couples arrangés qui finissent souvent par se détester et se concurrencer. Édouard Philippe promet que ça ne lui arrivera pas. Il se décrit en chef d'orchestre d'une partition écrite par Emmanuel Macron. Une majorité complexe Emmanuel Macron est Édouard Philippe ont à inventer leurs rôles, à dessiner les nouvelles frontières des responsabilités. Il faut aussi arriver à gérer une majorité pléthorique. Le défi de la rentrée pour le Premier ministre est de prouver qu'il peut exister par lui-même et qu'il n'est pas pour le chef de l'État un simple collaborateur.","date":"2017-09-09T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/edouard-philippe-comment-redefinir-le-role-du-premier-ministre_2366423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : les secours arrivent","description":"Les sinistrés des Antilles françaises expriment leur colère et leur impatience. De nouveaux moyens ont été annoncés ces dernières heures par l'Élysée et le ministère de l'Intérieur. \"Ce sont des moyens considérables et spectaculaires qui ont été décidés par Paris ces dernières heures. Un peu tardivement au goût de la population qui est excédée, une population qui fait face aux pillages. D'ailleurs, le GIGN, le GIPN, les groupes d'intervention de la gendarmerie nationale et de la police nationale sont déjà à pied d'oeuvre depuis ce matin. À cela s'ajoutent les gendarmes mobiles, des militaires : ce sont 650 hommes qui s'ajoutent aux 1 000 déjà présents au lendemain de la catastrophe\", relate Jacques Cardoze. L'eau et l'électricité Deux frégates croisent en mer avec des hélicoptères qui font de la reconnaissance au-dessus de Saint-Martin. \"Il y a cet A400M qui, pour le moment, est à Pointe-à-Pitre (Guadeloupe) et devrait atterrir dans les jours qui viennent, parce qu'il ne peut pas atterrir sur le seul aéroport praticable qui se trouve côté français. Il y a un autre défi en dehors de la sécurisation, c'est évidemment la distribution d'eau et le rétablissement de l'électricité\", explique le journaliste.","date":"2017-09-09T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-les-secours-arrivent_2366419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : la colère des habitants monte, l'État se défend","description":"La colère monte sur l'île de Saint-Martin dévastée. La polémique est même devenue politique : \"L'État n'assure pas son rôle, car il n'y a pas suffisamment de moyens de protection. Je pense qu'une commission d'enquête parlementaire devra établir si les conditions d'anticipation et si tout a été fait\", a déclaré Éric Ciotti, député Les Républicains des Alpes-Maritimes. Les autorités ont-elles suffisamment anticipé ? Trois jours avant la catastrophe, l'ouragan était en force jaune, en catégorie 3. Météo France l'a passé en catégorie 4 lundi dernier, puis catégorie 5 mardi midi. Les Antilles ont été mis en alerte rouge seulement 14 heures avant l'ouragan Irma. \"On est ici sur une île au bout du monde, ce n'est pas la métropole\" Des renforts sanitaires et militaires ont ensuite été acheminés de la métropole vers la Guadeloupe. Selon la ministre des Outre-mer, l'État a été a la hauteur du défi : \"L'État a fait le maximum. Oui, ce qui est arrivé à Saint-Martin n'est jamais arrivé ailleurs. Et oui, on est ici sur une île au bout du monde. Ce n'est pas la métropole, où on prend des voitures et on trouve la solution\", a déclaré Annick Girardin.","date":"2017-09-09T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-la-colere-des-habitants-monte-l-etat-se-defend_2366415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : le double jeu de la Chine","description":"Quelle sera la position du conseil de sécurité de l'ONU qui va se réunir afin de décider ou non de nouvelles sanctions en direction de la Corée du Nord ? La Chine se retrouve tiraillée entre un soutien évident et une condamnation nécessaire. \"Si l'on veut prendre le pouls des relations entre la Chine et la Corée du Nord, c'est ici à Dandong qu'il faut être. Nous sommes à peu près à 400 mètres du régime de Kim Jong-Un (...) Ici transite les deux tiers du commerce entre les deux pays. Car la Chine critique certes de plus en plus ouvertement son incontrôlable voisin, mais continue de le soutenir par le commerce\", explique Arnauld Miguet. Commerce et tourisme à la frontière Si aux yeux du monde la Corée du Nord est une menace, ici à Dandong (Chine) elle est une attraction. Cette ville est une fenêtre ouverte sur l'un des pays les plus fermés au monde. Comme le tourisme, le commerce semble bien se porter à la frontière. En minibus, les élites nord-coréennes, les fonctionnaires, les militaires autorisés à sortir du pays viennent acheter les produits chinois qu'ils ne trouvent pas chez eux. Sur l'emblématique pont de l'amitié, le ballet des camions de marchandises continue, en attendant peut-être de nouvelles sanctions.","date":"2017-09-09T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/coree-du-nord/coree-du-nord-le-double-jeu-de-la-chine_2366429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : un quartier toujours coupé du monde","description":"L'ouragan Irma a tout broyé dans son sillage à l'Anse-Marcel, sur l'île de Saint-Martin (Antilles françaises). Difficile de se frayer un chemin pour s'y rendre. Depuis mercredi, des touristes argentins attendent désespérément de pouvoir quitter Saint-Martin où ils étaient venus trouver un peu de quiétude. Lorsque l'ouragan Irma est arrivé, ce n'était pas la haute saison touristique et les hôtels n'étaient pas complets, ce qui explique par miracle qu'il n'y ait pas eu de victime à cet endroit. Tous les habitants ont perdu leur toit Lorsque l'on survole Anse-Marcel, on mesure à quel point le cyclone n'a laissé aucune chance aux infrastructures de l'île. La plage n'a plus rien de sa splendeur et la végétation luxuriante a été transformée en petit bois. Tous les habitants ont ici perdu leur toit et les souvenirs qu'ils abritaient. Combien d'années faudra-t-il à Anse-Marcel pour redevenir le joyau de l'île ? Voilà une question aujourd'hui dans tous les esprits.","date":"2017-09-09T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-un-quartier-toujours-coupe-du-monde_2366413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Villejuif : deux hommes préparaient un attentat","description":"Une cellule terroriste en pleine préparation d'attentat a été découverte à Villejuif (Val-de-Marne) et perquisitionnée mercredi 6 septembre. Ali M (36 ans) et Frédéric L (37 ans) préparaient une attaque sur le sol français. \"Leur projet était, ont-ils dit, la projection d'une bombe sur le sol français\", a annoncé François Molins, procureur de la République à Paris. Les deux hommes avaient déjà fabriqué 105 grammes de TATP, un puissant explosif. Ils stockaient également des bonbonnes de gaz, du fil électrique, de l'acétone et de l'eau oxygénée. Les enquêteurs ont également trouvé un lien direct entre l'un des suspects et le groupe État islamique. Un troisième homme relâché Les deux suspects ont été présentés à un juge d'instruction et mis en examen. Un troisième homme, arrêté mercredi 6 septembre, a finalement été relâché. Aucune charge n'est retenue contre lui.","date":"2017-09-09T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/laboratoire-d-explosifs-a-villejuif/villejuif-deux-hommespreparaient-un-attentat_2366421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Grue désarticulée, toits arrachés et rues inondées : Irma balaye la Floride","description":"L'ouragan Irma a atteint dimanche la Floride, où les vents violents et les pluies intenses ont fait trois morts, après qu'au moins 27 personnes eurent été tuées au cours de son passage dans les Caraïbes. Les images filmées par les caméras des envoyés spéciaux de France 2 et celles des habitants de Miami sont particulièrement impressionnantes. A Key Largo, des toits s'envolent. Le toit de la salle de basket du Miami Heat, célèbre équipe de NBA, s'est lui aussi décroché. Sur l'un des gratte-ciels de Miami, une grue a littéralement été décapitée par les bourrasques de vent. >> Ouragans Irma et José : suivez l'évolution de la situation dans notre direct Gigantesque dépression de la taille du Texas, Irma oscille entre la catégorie 5, la plus élevée sur l'échelle d'intensité des cyclones tropicaux, et la catégorie 3, avec des vents soutenus de 240 à 295 km/h, selon les données du Centre américain des ouragans (NHC).","date":"2017-09-09T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/video-grue-desarticulee-toits-arraches-et-rues-inondees-irma-balaye-la-floride_2366383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : la Floride pilonnée","description":"En quelques minutes, l'océan, poussé par l'ouragan, s'est invité en plein centre-ville de Miami. Des rafales de vent d'une violence rare s'engouffrent entre les buildings, les eaux prennent possession de la ville. Ce dimanche 10 septembre, l'ouragan Irma touche la Floride, aux États-Unis. Confinés à l'hôtel Dans cet hôtel, tous les clients ont été confinés au cinquième étage dans une salle de bal au milieu de la tour, sans aucune fenêtre. L'extérieur n'a plus rien à voir avec les cartes postales diffusées dans l'hôtel. Cette Franco-Italienne, habitante d'une île voisine, a pris les devants il y a deux jours et a décidé de venir se réfugier ici, entourée d'autres clients. Les lumières fonctionnent encore, mais chaque client s'est vu remettre une lampe de poche personnelle, en prévision d'une vaste coupure de courant dans toute la ville.","date":"2017-09-09T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-la-floride-pilonnee_2366439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Politique : la droite divisée","description":"Depuis l'échec de François Fillon, la droite française est divisée. Sur le plateau du journal de 20 heures, Guillaume Daret revient sur les nouveaux mouvements créés au cours de ces dernières semaines. \"La droite se décompose aujourd'hui en trois grands courants. Il y a déjà cette droite décomplexée défendue par Laurent Wauquiez, soutenue par les sarkozystes. Sa ligne s'oriente vers l'identité et la sécurité, elle se veut l'opposante numéro 1 à Emmanuel Macron. Ensuite une droite qui se revendique modérée incarnée par Xavier Bertrand et Valérie Pécresse, prêts à soutenir le gouvernement au cas par cas. Un espace entre Laurent Wauquiez et Emmanuel Macron\", explique le journaliste. Les électeurs convaincus par Emmanuel Macron Et puis il y a une droite presque déjà \"macronisée\" : un groupe auquel appartiennent Jean-Christophe Lagarde et Thierry Solère appelé \"les constructifs\". Ils ont leur propre groupe à l'assemblée et bientôt leur parti. Tous ont pour objectif d'être entendu des Français, une tâche difficile, car, selon un sondage IFOP, Emmanuel Macron satisfait 60% de ceux qui avaient voté François Fillon au premier tour de la dernière présidentielle.","date":"2017-09-09T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/politique-la-droite-divisee_2366463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
