{"title":"Monet / Mitchell : une question de feeling","description":"Des petites sœurs des Nymphéas de Claude Monet reviennent en France, prêtées par plusieurs musées américains. La fondation Vuitton a décidé de les faire dialoguer avec les toiles d'une artiste, elle aussi amoureuse du Vexin et des bords de Seine.  Tout juste arrivée de Cleveland aux États-Unis, la monumentale petite dernière. Ultime pièce d'un puzzle en trois parties que le public français n'a jamais pu voir et auquel Claude Monet consacra les dernières années de sa vie en même temps que ses célèbres peintures : des Nymphéas. Elle va venir compléter ses deux premiers tableaux déjà accrochés et respectivement venus du Missouri et du Kansas, où ils vivent chacun dans leur musée. Le voyage s'est-il fait sans dommage ? C'est l'objet du dialogue entre des conservatrices françaises et américaines, avec une petite lampe torche en main. Plus de quatre mètres de long sur deux de haut a examiné sans vraiment pouvoir se raccrocher à un motif. L'exercice vire à l'enquête, car si la peinture s'appelle \"L'Agapanthe\", il est difficile de distinguer la fleur dans la vaste brume mauve, sauf peut-être en lumière rasante. Très loin de l'impressionnisme, retiré dans son atelier, Claude Monet a décidé de lâcher ses coups de pinceau. Une démarche totalement incomprise des contemporains. Un mouvement auquel appartient une certaine Joan Mitchell dont vous allez pouvoir découvrir les tableaux, eux aussi aux dimensions hors normes et qui semblent venir assez naturellement dialoguer avec ceux de Claude Monet. TF1 | Reportage F. Leenknegt, F. Le Goïc, T. Rolnik","date":"2022-10-16T20:38:00.000Z","order":0,"presenter":"","authors":["F. Leenknegt","F. Le Goïc","T. Rolnik"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-monet-mitchell-une-question-de-feeling-2235651.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Enchères : un Airbus A380 vendu en pièces détachées à Toulouse","description":"À Toulouse, c'est une vente aux enchères hors normes qui vient de se terminer. Un Airbus A380 a été vendu en pièces détachées aux enchères, Il y en avait pour tous les prix, et la vente a attiré des passionnés, mais pas seulement.  Les enchères ne cessent de monter. Pour la première fois, les pièces d’un A380 démantelé sont vendues à Toulouse. Le géant des airs fait toujours rêver. Virginie ne résiste pas devant une rangée de sièges, qu'elle imagine déjà dans son salon. \"Pour regarder un bon film, il n'y a pas mieux\", estime-t-elle, \"et surtout personne n'aura le même\". Des hublots, des morceaux de réacteur ou encore le manche du pilote. Au total, ce sont 380 pièces qui sont proposées à des passionnés d’aéronautique, parfois venus de loin. Des morceaux de réacteur partent pour 2000 euros, des tiroirs à bagages à 1200. D’autres objets encore plus insolites ont attiré les acheteurs, comme un lit pour bébé. Un des clous de la vente aura été une hachette, conçue pour défoncer la porte des toilettes en cas d’incendie. Dans la salle, ils ne sont qu’une trentaine, mais sur Internet, des milliers de personnes suivent les enchères. La concurrence est rude, certains repartent les mains vides. \"Je voulais acheter des petits panneaux de sortie de secours ou des poignées pour les toilettes, un petit souvenir de l’A380. Mais finalement, c’était trop cher\", explique une enchérisseuse. Presque tous les objets ont trouvé preneur. Les fonds récoltés seront redistribués à des associations.","date":"2022-10-16T17:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-encheres-un-airbus-a380-vendu-en-pieces-detachees-a-toulouse-2235570.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Semaine sociale : y a-t-il un risque de contagion ?","description":"Mardi, les syndicats organisent une journée de mobilisation interprofessionnelle avec la RATP, la SNCF, l’Éducation nationale. La Nupes et Jean-Luc Mélenchon ont appelé à la grève générale ce dimanche, lors d’une marche contre la vie chère.  Ce devait être une marche très politique, organisée par la Gauche contre la vie chère. Mais après 20 jours de mobilisation dans les raffineries, Jean-Luc Mélenchon et les siens comptaient bien à faire cet après-midi du dimanche un marche-pied pour la grève prévue mardi. Les syndicats n’avaient pas appelé à manifester, mais dans le cortège, quelques représentants sont quand même là, tous les yeux rivés vers la semaine à venir. Mardi pourrait être une journée de galère dans les TGV, TER, Thalys et Eurostar. La CGT et Sud Rail appellent, notamment les conducteurs à cesser le travail. Cette grève, qui pourrait être reconductible, inquiète les voyageurs. Ce devrait être mieux côté RATP. Le trafic sera quasi normal pour les Métros. Deux bus sur trois et deux RER sur trois devraient circuler en Île-de-France. Mais les appels à la grève se multiplient aussi dans la Fonction publique et dans l’Éducation nationale. Le fonctionnement des écoles, collèges et lycées devait être perturbés. TF1 | Reportage V. Dépret, M. Guénégan, E. Josset","date":"2022-10-16T20:09:00.000Z","order":0,"presenter":"","authors":["V. Dépret","M. Guénégan","E. Josset"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-semaine-sociale-y-a-t-il-un-risque-de-contagion-2235635.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Octobre rose : contre le cancer du sein, une prévention plus fine, et des traitements mieux ciblés","description":"Chaque année, le cancer du sein touche 60 000 femmes en France. La campagne Octobre rose permet chaque année de sensibiliser et de récolter des fonds. La recherche fait des progrès, à commencer par la prévention, plus précoce et mieux ciblée.  Il y a 20 ans, le dépistage généralisé du cancer du sein pour les plus de 50 ans avait bien du mal à démarrer, comme on le voit sur les images d'archives qui ouvrent le reportage de TF1 en tête d'article. À l'époque, 36.000 cas de cancer étaient diagnostiqués chaque année. Les progrès réalisés permettent d'en dépister le double 20 ans plus tard. Diagnostiquée l'an dernier, Karine a bénéficié de ce type d'analyse, et d'un traitement personnalisé. \"Quand ils ont analysé la tumeur\", raconte-t-elle, \"ils se sont rendus compte qu'il y avait deux tumeurs en une, et à ce moment là, ils m'ont proposé deux traitements en un, qui ont duré huit mois\". Elle entre maintenant dans une phase de suivi. Aujourd'hui, la guérison concerne 70 à 80% des femmes. Les efforts se concentrent sur celles qui rechutent, et là aussi, les traitements ont évolué. \"Pour les patientes qui récidivent\", explique le docteur Marie-Paule Sablin, \"on parle de maladie chronique\". La spécialiste décrit \"des patientes qui ont des traitements au long cours, des patientes qui pour certaines arrivent à travailler\", ou veulent partir en vacances. Optimiste, le docteur Sablin constate les progrès à grands pas de la recherche, et est certaine que \"dans dix ans on guérira plus de patientes\".","date":"2022-10-16T16:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-octobre-rose-contre-le-cancer-du-sein-une-prevention-plus-fine-et-des-traitements-mieux-cibles-2235607.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"De Lyon à Mâcon : à la recherche de l'essence rare","description":"On pensait samedi que la situation s’était légèrement améliorée. Dans certaines régions, c’est loin d’être le cas. Dans la Vallée du Rhône et en Bourgogne, on peut rouler des dizaines de kilomètres sans trouver une seule station ouverte.  C’est un dimanche pas comme les autres, où, loin de se prélasser au soleil, ils ont traqué les pompes à essence, scruté leur réservoir. Et la chasse au trésor commence dès 9 heures du matin. Il faut trouver du Sans-plomb avant tout le monde. Plus au Nord, dans le Mâconnais, nous étions accueillis par des cônes et des rubans. La plupart des stations-services sont fermées. Ce n’était pas simple alors pour un touriste hollandais de faire du tourisme. Puis, nous avons eu une lueur d’espoir dans un supermarché. Il y a bien du gasoil, mais il est limité à 30 litres par personne pour que tout le monde puisse se servir. Et pour les autres, il n’y a toujours pas de Sans-plomb. Il est 17 heures et nous n’avons toujours pas trouvé d’essence Sans-plomb. La délivrance est sur un air d’autoroute au Nord de Mâcon. Pour en trouver, ils ont fait 30 à 40 kilomètres. Toute la fin de journée, l’air d’autoroute a connu une affluence digne d’un jour de grand départ. TF1 | Reportage G. Charnay, E. Nappi","date":"2022-10-16T20:00:00.000Z","order":0,"presenter":"","authors":["G. Charnay","E. Nappi"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-de-lyon-a-macon-a-la-recherche-de-l-essence-rare-2235628.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Xin Jinping : contesté pour sa politique \"Zéro Covid\"","description":"Les 2 300 délégués du Parti communiste chinois sont réunis ce dimanche à Pékin pour leur 20ème Congrès, et vont sans surprise reconduire Xin Jinping pour un troisième mandat. Il a défendu dans son discours sa politique du \"Zéro Covid\".  Les hommes en blanc ont sorti les armes. Face à ces policiers, des touristes sont hors d'eux. Ils sont confinés de force dans cet aéroport du sud de la Chine. À 4 000 km de là, des voyageurs doivent dormir à même le bitume ou dans des abris de fortune. Des routes sont fermées pour moins de 500 cas détectés dans la région, un confinement absurde. Cela fait bientôt trois ans que la Chine a des airs de prison à ciel ouvert. Confinement à répétition, test PCR, surveillance partout ... face à la pression, ces jeunes Pékinois n'ont plus peur de contourner l'interdit. Au sous-sol d'un bâtiment désinfecté, la fête bat son plein. Ce sont des rares images d'une rave party illégale en pleine dictature du \"Zéro Covid\". À l'aide d'une petite caméra dans la bouche, cet artiste documente la frénésie des tests PCR. Résultat : une mosaïque de cotons-tiges intrusifs. Jeudi à Pékin, des banderoles exigeaient la destitution de Xin Jinping, un acte rare de désobéissance civile. La population paye cette politique sécuritaire au prix fort. Le chômage des jeunes a atteint 20% cet été, un record depuis 2018. TF1 | Reportage J. Jankowski, M. Zambrano","date":"2022-10-16T13:08:00.000Z","order":0,"presenter":"","authors":["J. Jankowski","M. Zambrano"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-xin-jinping-conteste-pour-sa-politique-zero-covid-2235604.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Dans le Centre et en Île-de-France, trouver du carburant est toujours très difficile","description":"Ce samedi, 27,3% des stations-services françaises étaient en difficulté, légèrement moins que la veille. Les régions les plus touchées sont l’Île-de-France (39,9%), et le Centre-Val de Loire (36%).  Dans la ville de Tours, c’est presque impossible de trouver une station-service qui ne soit pas en rupture de carburant ce week-end. Celle qu'a visitée une équipe de TF1, pour le reportage en tête d'article, est totalement à sec, mais le téléphone n’arrête pourtant pas de sonner. \"On n'a plus de carburant, je suis désolée\", répond invariablement la caissière, submergée par les appels. Les dépôts de carburant de la région de Tours et d'Orléans sont au plus bas. Et ce week-end, très peu de camions-citernes circulent. Après une semaine éprouvante, les chauffeurs sont épuisés. Ce qui a eu pour résultat qu’il faut s’éloigner des centre-villes. Dans une station à un quart d’heure de Tours, par exemple, il y a encore de l’essence. C’est une chance pour le cycliste qui est venu ravitailler sa voiture tombée en panne. \"15 kilomètres, 25 minutes de vélo\", sourit le jeune homme, \"pas le choix, c'est le seul endroit où il y en a !\". En région parisienne, la pénurie s’aggrave. Selon le gouvernement, c’est la faute à une consommation anormalement élevée. Dans une station-service du Sud-ouest de Paris que nous avons filmée, il fallait patienter une heure. Et pour certains... pour rien : plus d'essence à la pompe, il ne reste que du gazole. Ce dimanche, un peu plus de camions-citernes devraient circuler en Île-de-France, et la fin de la grève à la raffinerie de Gravenchon pourrait soulager certaines stations. Mais difficile d'espérer un retour à la normale au niveau national, avant la remise en route de toutes les raffineries du pays.","date":"2022-10-16T10:45:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-ile-de-france-et-centre-le-carburant-toujours-rare-4586-2235553.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Démarchage téléphonique : vers la fin des appels intempestifs ?","description":"Le démarchage téléphonique peut mettre les nerfs à rude épreuve. De nombreux Français reçoivent plusieurs appels intempestifs par jour. À partir de mars prochain, ces coups de téléphone seront strictement interdits le week-end.  Ça ne sonne jamais au bon moment et surtout beaucoup trop souvent. Alors, chacun sa stratégie. \"Quand ils sont trop insistants, là, je suis moins aimable et je leur souhaite une bonne journée\", confie une dame dans l'enquête de TF1 en tête d'article. À l'heure actuelle, ces centres d'appel peuvent vous appeler toute la semaine de 9h à 20h et même le samedi jusqu'à 18h. À quel moment, quand vous recevez un appel vous dérange le plus ? \"A table, pendant les moments en famille...\" répond un couple à notre équipe. Cela tombe bien, à partir du 1er mars prochain, les coups de fil publicitaires seront interdits avant 10h, à l'heure du déjeuner, et durant tout le week-end. Le démarchage d'entreprise proposant des travaux de rénovation énergétique est d'ores et déjà interdit. Les appels concernant votre compte personnel de formation vont l'être prochainement. Le démarchage est bien légal. Mais comment les entreprises qui le pratiquent se procurent votre numéro ? Dans la majorité des cas, ce sont vos opérateurs de téléphonie ou les entreprises dont vous êtes client qui les fournissent. Il est difficile à empêcher : pour cela, il faut s'y opposer expressément. Vous pouvez aussi inscrire votre numéro sur la plateforme Bloctel. Les smartphones récents offrent la possibilité de bloquer facilement un numéro... mais qui ne vous empêchera pas d'être rappelé par un autre.","date":"2022-10-16T13:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-demarchage-telephonique-la-fin-des-abus-9160-2235550.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Météo : dans le Sud-ouest, l'été semble sans fin","description":"Le Sud-Ouest va vivre un nouvel épisode de chaleur, et ce jusqu'à mercredi. Ce dimanche, le mercure devrait même atteindre les 30 degrés dans la région d'Agen. Ambiances estivales dans le sud-ouest, au 13H de TF1.  Difficile de ne pas être troublé par cet été qui s'invite à la mi-octobre. Des températures très au-dessus des normales de saison sont attendues pendant quelques jours. Les arbres prennent leur couleur d'automne, voire perdent déjà leurs feuilles, mais dans les rues d'Agen, les températures estivales sont de retour. Les habitants ressortent leurs vêtements légers. Sur le marché, les clients se tournent vers les salades, les tomates et les aubergines. Avec des températures de cinq à sept degrés au-dessus des normales de saison, une vendeuse a du mal à écouler ses légumes d'hiver. Les cafés ont ressorti les parasols, et le petit déjeuner se prend à nouveau en terrasse. Dans le Sud-Ouest, cet épisode de chaleur va se poursuivre jusqu'à mercredi. Les records de température de la saison ne devraient cependant pas être battus.","date":"2022-10-16T13:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/meteo-dans-le-sud-ouest-l-ete-semble-sans-fin-2235601.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Carburants : à quand le retour à la normale ?","description":"Que peut-on espérer, dans les jours qui viennent, en termes d’approvisionnement ? Un retour progressif à la normale se profile-t-il ? Et si oui, à quelle échéance ?  Il fallait passer par 800 mètres de file d’attente pour espérer faire son plein dans une station-service aux portes de Paris ce dimanche dans l’après-midi. C’était interminable. Jusqu’à quand tout cela va donc durer ? Il y avait une lueur d'espoir ce week-end. Le nombre de stations-services ayant des difficultés d'approvisionnement a légèrement régressé à une sur quatre surtout le territoire. Mais certaines régions sont plus touchées. On comptait en Île-de-France samedi 40% de sites perturbés et 36% en Centre-Val de Loire. La raison, c’est que la majorité des raffineries et dépôts du Nord de la France qui alimentent les stations sont toujours en grève. Et les importations de carburants, notamment de Belgique, où des bateaux-citernes ne suffisent pas encore à couvrir la demande. Le gouvernement assure qu’il faudra plusieurs jours avant que la situation ne s'améliore. Si le déblocage de certains dépôts devrait rapidement relancer la distribution de carburants, le redémarrage complet des raffineries, lui, prendra plus de temps. TF1 | Reportage J. Roux, F. Moncelle, A. Poupon","date":"2022-10-16T20:02:00.000Z","order":0,"presenter":"","authors":["J. Roux","F. Moncelle","A. Poupon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-carburants-a-quand-le-retour-a-la-normale-6037-2235632.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Sobriété énergétique : comment la grande distribution ajuste sa consommation électrique","description":"Les enseignes de grande distribution mettent en place leur plan de sobriété énergétique. Pour participer à l’effort demandé par le gouvernement, et pour faire face à la flambée des prix de l’électricité. Des mesures qui demandent une logistique pointue, comme l'a constaté le 20H de TF1.  Il est 20 heures, et les derniers clients se pressent avant la fermeture des portes. Dans cette grande surface de bricolage, les salariés n’ont rien à faire, tout est programmé pour s’éteindre automatiquement. Comme on le voit dans le reportage en tête de cet article, l'ensemble du bâtiment plonge progressivement dans la nuit. Grâce à ce système, plus aucune ampoule ne reste allumée toute la nuit. Sous-traiter la gestion énergétique des magasins, c’est le travail d’une entreprise créée il y a neuf ans, visitée par notre équipe. Depuis un lieu tenu secret, les techniciens pilotent à distance plus de 3.000 bâtiments, de superficies allant de 700 à 90.000 m². Pour les locaux concernés, l’économie mensuelle se compte en milliers d’euros, car en plus de l'éclairage, l’agence pilote aussi la climatisation et le chauffage. Autre avantage, cet hiver, avec la tension sur le marché de l’énergie, les enseignes pourront ajuster leur consommation instantanément en fonction des alertes émises par Ecowatt.","date":"2022-10-16T12:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-grande-distribution-la-sobriete-en-rayon-5093-2235569.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Centrales nucléaires : l'autre grève qui inquiète","description":"Comme dans les raffineries et les dépôts de carburants, certaines centrales nucléaires sont, elles aussi, entrées dans la contestation. EDF a déjà annoncé des retards quant au redémarrage de certains réacteurs qui étaient en maintenance.  Depuis jeudi, le réacteur numéro un de la centrale nucléaire de Gravelines ne fonctionne plus qu'à 30 % de sa puissance maximale. C'est une baisse de régime à l'initiative des salariés grévistes. Mais c'est aussi un moyen de pression sur EDF pour négocier une hausse de salaire de 5 % en 2023, en plus des 3 % déjà obtenue. Ce dimanche soir, sur les dix-huit centrales nucléaires françaises, neuf sont touchées par la grève, avec des conséquences déjà concrètes. À Saint-Alban, un réacteur devait redémarrer mercredi prochain, ce sera finalement le 10 novembre. Sur le site de Tricastin, au lieu du 24 octobre, le 12 novembre. Des retards sont à prévoir aussi pour deux réacteurs à Cruas et à Cattenom. Enfin, sept autres réacteurs qui doivent être arrêtés pour maintenance tournent toujours. Et ce n'est pas une bonne nouvelle, cela devrait décaler leur redémarrage au cœur de l'hiver. Si la grève dure et en cas de tension sur les réseaux, le gestionnaire RTE peut demander à EDF d'obliger ses salariés grévistes à rétablir le courant à 100 %. EDF a même le droit de réquisitionner son personnel pour assurer le service public de l'électricité. Un cas extrême qui s'est déjà produit en 2009. En attendant, tout réacteur à l'arrêt signifie une perte financière pour EDF. Ce soir, 30 réacteurs sur 56 fonctionnent. EDF assure que le dialogue social se poursuit. Une réunion bilatérale avec les syndicats est prévue ce mercredi. TF1 | Reportage P. Gallaccio, M. Desmoulins, V. Pierron","date":"2022-10-16T20:06:00.000Z","order":0,"presenter":"","authors":["P. Gallaccio","M. Desmoulins","V. Pierron"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-centrales-nucleaires-l-autre-greve-qui-inquiete-2235636.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Jean-Luc Mélenchon et ses partenaires organisent leur marche contre la vie chère","description":"La marche contre la vie chère et l'inaction climatique débutera dans quelques heures à Paris. Mathilde Guénégan a pris la température de ce rassemblement organisé par la Nupes.  Cette marche contre la vie chère et l'inaction politique est à l'initiative des partis politiques. Les syndicats français des salariés, eux, ont choisi la journée du mardi 18 octobre. Mathilde Guénéguan s'est glissée dans l'ambiance du rassemblement, pour le 13H de TF1. Même si certains candidats vont participer à la marche de ce dimanche après-midi à Paris, ça ne sera pas le cas de la CGT. Les organisateurs sur place assurent que ce sont bien les mêmes combats et les mêmes mesures qui sont défendues, notamment l'augmentation des salaires et la retraite à 60 ans. Ce dimanche après-midi, les autorités attendent 30.000 personnes à Paris. Les partis politiques participant à l'évènement ont affrété plus de 80 bus, qui viennent de tout le pays. L'enjeu est clair : faire une démonstration de force et amplifier la contestation sociale. Certains appellent déjà à une grève générale à partir de mardi et pour les jours suivants.","date":"2022-10-16T13:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/jean-luc-melenchon-et-ses-partenaires-organisent-leur-marche-contre-la-vie-chere-2235602.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Grèves, carburants, pouvoir d'achat, ... Élisabeth Borne réagit","description":"Face à la colère, mais aussi l’immense lassitude des Français, sur le plateau du 20H, Élisabeth Borne réagit sur les derniers chiffres concernant les stations-services en difficultés et le fait que la situation semble s’aggraver.  La Première ministre confirme que du fait du week-end, le problème s’est un peu dégradé. “C’est très différent selon les régions. Il y a des régions où c’est très tendu, notamment Auvergne-Rhône-Alpes et Bourgogne-Franche-Comté. Puis d’autres où ça va mieux, notamment avec les réquisitions qu’on a pu faire dans le dépôt de Dunkerque”, explique-t-elle. Toujours selon la cheffe du gouvernement, ça s'est beaucoup amélioré dans les Hauts-de-France. Elle reconnaît en tout cas que c’est trop, et elle assure que le gouvernement est très mobilisé pour faire tout ce qui peut relever de lui. Par exemple, depuis le 21 septembre, comme on voit qu’il y a des dépôts bloqués, l'exécutif a mobilisé des stocks stratégiques, des stocks de l’État pour réapprovisionner des stations-services. Elle poursuit : “Les dix derniers jours, j’ai mis beaucoup d’énergie pour qu’il y ait des négociations dans les entreprises, chez Esso et chez Total, parce que c’est bien la bonne façon de sortir qu’il y ait des négociations salariales et dans les deux entreprises, il y a bien eu un accord majoritaire qui a été signé”. Borne demande donc aux salariés qui restent en grève, malgré cet accord majoritaire, de respecter l’accord et ne pas bloquer le pays avec toutes les difficultés que cela crée aujourd’hui pour les Français. Découvrez la suite de ce reportage dans la vidéo en en-tête de cet article.","date":"2022-10-16T20:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-greves-carburants-pouvoir-d-achat-elisabeth-borne-reagit-2235646.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Tendance : jamais sans ma gourde","description":"Vous êtes désormais nombreux à avoir renoncé aux bouteilles d'eau jetables. Les gourdes en inox ou en plastique recyclable se sont imposées au bureau, mais aussi dans nos sacs à main. Près d'un Français sur deux auraient déjà adopté ces gourdes.  Ici, ne cherchez plus la moindre cannette ou plastique, c'est gourde pour tout le monde. Ce sont de nouvelles habitudes qui sont encouragées par l'entreprise. C'est elle qui a décidé d'équiper tous les salariés. Ces gourdes sont 100% made in France. C'est de cette usine du Val-de-Marne que sortent les bouchons. Près de 400 000 par an, faites à partir de sciure de bois. Florence Baitinger, présidente et cofondatrice de \"Gobilab\", a fondé son entreprise il y a deux ans. Elle est une sorte de pionnière, avec l'ambition de limiter au maximum l'impact écologique, même avec les modèles en plastique. Les gourdes en inox, très à la mode, sont fabriquées en Chine. Elles inondent les rayons des magasins et sont vendues à plus d'une dizaine d'euros. Elles ont du succès grâce à leur propriété isotherme, mais aussi à leur look coloré. Depuis un an, l'espace consacré aux gourdes a plus que doublé. Encore faut-il pouvoir les remplir. En France, près de 1 200 établissements vous proposent de le faire gratuitement, et avec le sourire. On les trouve grâce à un QR code. TF1 | Reportage L. Adda, K. Betun, D. Riquois","date":"2022-10-16T20:35:00.000Z","order":0,"presenter":"","authors":["L. Adda","K. Betun","D. Riquois"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tendance-jamais-sans-ma-gourde-2170-2235649.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Carburants, salaires : l'exaspération gagne les Français","description":"Dans quel état d'esprit sont les Français après trois semaines de galère ? Notre équipe a recueilli quelques témoignages, dans le département du Puy-de-Dôme.  Sur ce marché du Puy-de-Dôme, nous avons d'abord rencontré Guilaine. Une petite retraite et beaucoup de colère. Pour venir ici, son boucher fait 265 kilomètres aller-retour et n'est pas certain de pouvoir revenir la semaine prochaine. Certains de ses collègues n'ont même pas pu venir ce dimanche 16 octobre. Frédéric est père de famille en région parisienne. Il n'achète plus de viande pour économiser, en prévision d'un hiver qui l'inquiète. Béatrice a une retraite de 1 900 euros. Elle aide son fils à s'en sortir. Il est chauffagiste, gagne le SMIG et n'a qu'une seule suggestion à l'adresse du gouvernement. C'est que ce dernier soit plus près du terrain avant de faire des promesses. Fils d'ouvrier et aujourd'hui patron, Farid, qui est tombé deux fois en panne, faute de carburant, fait le même constat. Reprochant au gouvernement de ne pas avoir des gens qui leur expliquent la situation sur le terrain. Le terrain, ce sont aussi ces trois heures d'attente un dimanche matin, pour arriver jusqu'à la fin de la file et avoir de l'essence. Sammy, lui, ne sait pas s'il pourra partir en vacances avec sa famille. TF1 | Reportage S. Pinatel, G. Frixon, H. Massiot","date":"2022-10-16T20:11:00.000Z","order":0,"presenter":"","authors":["S. Pinatel","G. Frixon","H. Massiot"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-carburants-salaires-l-exasperation-gagne-les-francais-2235640.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : découvrez les charmes de la Corse de l'intérieur","description":"Les Corses puisent leur inspiration dans la nature exceptionnelle qui les entoure. Au-delà des eaux cristallines, l'île de Beauté s'enorgueillit de son identité singulière. Le 13H de TF1 vous fait découvrir ses petites routes tortueuses et ses villages perchés.  Bien sûr, c'était tentant : vous raconter la Corse des plages et des eaux cristallines ou celle des montagnes exigeantes. Mais non, nous avons choisi celle des petites routes tortueuses, des villages perchés de la Haute-Corse avec ces traditions bien ancrées. Une équipe du 13H de TF1 vous fait découvrir cette identité singulière et revendiquée, au-delà des paysages de cartes postales. Cette flamme d'aussi loin qu'ils s'en souviennent, Jean-Dominique Susini l'a toujours eu. Travailler avec des instruments simples ou encore cultiver des savoir-faire ancestraux. Pour ce Corse, devenir coutelier était une évidence. \"Pour le berger, le couteau est nécessaire à tous points de vue, à tout moment, pour sculpter ou fabriquer ses propres ustensiles\", nous explique ce coutelier de Pietrabugno. Direction l'atelier de gravure pour découvrir les couteaux corses traditionnels. Acier feuilleté, poinçon de l'artisan, il y a 25 ans, il était quatre couteliers installés dans la Haute-Corse. Ils sont une douzaine aujourd'hui. Pour explorer la nature puissante et contraignante de la Corse, le rendez-vous est pris dans la Castagniccia, la région des châtaigniers, avec Fanfan Manenti, président de l'association ASL Bertecchie. Et l'on comprend que la vie était dure en son temps, de quoi forger son caractère. A 90 ans, il milite pour la préservation des forêts d'arbres multi-centenaires. Et dénonce, \"désolé\", le manque d'entretien et le laisser-aller des hommes dans les espaces naturels. \"Ceux qui dévastent aujourd'hui la nature sont en train de manger le pain de leur progéniture.\"","date":"2022-10-16T13:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/zoom-decouvrez-les-charmes-de-la-corse-de-l-interieur-2235610.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
