{"title":"Corse : les îles Lavezzi, un paradis à protéger","description":"On y vient d'abord pour se baigner dans des eaux turquoise, pour s'y promener entre les rochers polis aux formes si caractéristiques de l'archipel. Mais ce décor majestueux abrite une biodiversité unique qui nécessite une surveillance quotidienne.  Voici les gardiens des Lavezzi. Comme tous les jours à cette époque de l'année, ces agents de l'Office de l'environnement quittent le port de Bonifacio. Il faut quelques minutes de navigation pour rejoindre l'archipel. Ce territoire sensible est classé en réserve naturelle. Elle abrite des colonies d'oiseaux marins qui font l'objet d'études scientifiques. Cet équilibre fragile est menacé par le tourisme. 3 000 vacanciers débarquent ici chaque jour en été. Ils ont le droit de se baigner, de se promener, mais uniquement sur les sentiers balisés. Un plan de réaménagement est en cours, des sentiers vont fermer. Dans quelques mois, il n'y aura plus que 5 km accessibles au public contre 25 aujourd'hui. Moins de sentiers, donc un peu moins de touristes à l'avenir. Difficile à accepter pour les bateliers qui transportent ces vacanciers. Un business de plusieurs millions d'euros. Une réflexion est engagée pour répartir les touristes en les amenant sur l'île de Cavallo, juste à côté. Moins sauvage, car habité, mais elle possède aussi des atouts. Cette alternative n'est pas rejetée par les bateliers. Protéger les Lavezzi est une nécessité dont tout le monde ici a conscience, notamment les pêcheurs qui prélèvent dans la réserve. Ils sont de précieux informateurs sur les populations de poissons. Les pêcheurs ont l'autorisation de prélever dans la réserve, mais à certaines conditions. Par exemple, la taille des mailles de leur filet est réglementée pour ne pas capturer de poissons trop jeunes. Ces mesures sont efficaces. Ces dernières années, les populations de poissons ont augmenté de 50 % autour des Lavezzi. Le nouveau plan de protection devrait accentuer cet effet réserve et rendre ces îles encore plus belles. Le paradoxe d'un site de plus en plus attractif, mais qu'il faudrait un peu moins visiter.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-corse-les-iles-lavezzi-un-paradis-a-proteger-2188995.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Sortie dans l’espace de Thomas Pesquet : plus de six heures dans le grand vide","description":"Thomas Pesquet est dans le vide spatial depuis six heures, avec un autre astronaute. Ils ont pour mission d'installer un nouveau panneau solaire. Ces sorties dans l'espace font l'objet de procédures.  Pour la troisième fois de sa carrière, Thomas Pesquet sort dans le vide spatial. Et pour la première fois, il est le chef de cette sortie. La mission consiste à poser de nouveaux panneaux solaires. Des énormes rouleaux qu'il va falloir dévisser, dérouler et fixer, une des plus grosses opérations de maintenance de l'histoire de la station. Comment arrive-t-on à bricoler tout en volant en apesanteur, engoncé dans un scaphandre avec des gants épais comme des gants de boxe ? Nous sommes allés le demander à son instructeur. D'abord, il faut bien s'accrocher pour éviter d'être perdu dans l'espace. Pour cela, les astronautes utilisent des mousquetons. Les outils aussi doivent être fixés. En 2009, un sac d'outils était parti dans le vide, une catastrophe pour la NASA. \"On n'a peut-être pas un outil de rechange à bord de la station. Il faudra le renvoyer avec un cargo qui partira peut-être dans deux mois. Donc perdre un outil, ça veut dire potentiellement retarder le programme de plusieurs mois\", explique Hervé Stevenin. Cet après-midi, les astronautes ont eu une petite frayeur. L'ordinateur du scaphandre de Shane Kimbrough, le coéquipier de Thomas Pesquet, a eu une panne. il a fallu faire une mise à jour. De ce fait, la mission a pris du retard. Plus de détails dans la vidéo en tête de cet article.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-sortie-dans-l-espace-de-thomas-pesquet-plus-de-six-heures-dans-le-grand-vide-2188992.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les balcons et terrasses s’arrachent","description":"Un appartement avec un balcon ou une terrasse est une denrée rare que l'on s'arrache. Avec le confinement, les besoins des Français ont changé en matière de logement. Les prix ont augmenté en conséquence en région parisienne et à Grenoble.  Un grand salon et deux chambres, l'appartement idéal pour un premier achat. Mais ce qui a surtout attiré Loïc, professeur de sport, c'est le quatre petits mètres carrés indispensable à son bonheur, le balcon. Après de longs mois de confinement passés dans un appartement sans balcon, il avait besoin de respirer. Le prix de l'appartement à Grenoble, 245 000 euros. Sa valeur a augmenté de 10% en un an. Les prix suivent l'augmentation de la demande. Pour une même surface, un appartement avec terrasse coûte en moyenne 12% de plus qu'un bien sans extérieur. Un logement de 80 mètres carrés est ainsi vendu 36 000 euros de plus à Nice et 40 000 à Lyon. Ce montant atteint 100 000 euros dans la capitale. Les acheteurs sont prêts à mettre le prix, et vite. Un couple a par exemple craqué pour une terrasse en région parisienne. Mais ils devront faire leur offre dans la soirée. Ces biens se vendent désormais en une semaine. Ces appartements sont en effet très rares, car ils représentent seulement 6% des logements.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-immobilier-les-balcons-et-terrasses-s-arrachent-2188988.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Rappel massif de glaces à cause d’un pesticide cancérogène : ce qu’il faut savoir","description":"REPORTAGE - Comment un pesticide potentiellement toxique s'est-il retrouvé dans des produits alimentaires ? Selon la répression des fraudes, 7 000 produits contiendraient de l'oxyde d'éthylène.  Cette semaine, la répression des fraudes vient de rajouter 90 références de glace à la longue liste de produits qui contiennent de l'oxyde d'éthylène. Il s'agit d'un pesticide cancérigène dans de nombreuses matières premières. Une nouvelle qui inquiète grandement les Français. Pour savoir si les glaces dans votre congélateur sont concernées, il existe un site public : rappel.conso.gouv.fr. Il référence les 7 000 produits dangereux. Et il n'y a pas que des glaces. On y trouve des gâteaux secs, du fromage, du pain... À chaque fois, les numéros des lots concernés sont indiqués. Si par malchance vous consommez l'un de ses produits quels sont les risques pour votre santé. \"Depuis le début de l'alerte, aucun cas d'intoxication aigüe n'a été signalé aux autorités sanitaires françaises. Néanmoins, le principe de précaution veut que ces produits soient retirés\", a déclaré Romain Roussel, porte-parole de la DGCCRF. A priori, il y a peu de chances que vous trouviez encore l'une de ces références en rayons. Dès qu'elles sont averties, les grandes surfaces retirent immédiatement les produits de leurs magasins. Plus de détails dans la vidéo en tête de cet article.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-rappel-massif-de-glaces-a-cause-d-un-pesticide-cancerogene-ce-qu-il-faut-savoir-2188986.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Les forêts en ville font-elles vraiment baisser les températures ?","description":"REPORTAGE - De nombreuses villes anticipent les prochaines vagues de chaleur en créant des forêts urbaines, qui devront jouer le rôle de climatiseur naturel. Les communes lancées dans cette aventure s'appuient sur des études. Mais sont-elles fiables ?  Début mars, la ville de Bordeaux a inauguré en grande pompe ce qu'elle appelle sa première \"micro forêt\". Selon l'équipe municipale, au cœur d'un quartier résidentiel, d'ici à trois ans, un ancien parking va laisser place à une forêt miniature. Six mois de travaux et 50 000 euros de budget pour une promesse, faire un îlot de fraîcheur. Ce jour-là, Pierre Hurmic, le nouveau maire écologiste, assure qu'\"un espace de 100 m² de forêt peut diminuer d'un degré la température dans les rues adjacentes\". Mais d'où vient ce chiffre ? Selon Didier Jeanjean, adjoint au maire chargé de la nature en ville et des quartiers apaisés de Bordeaux, ce chiffre est assez évident à comprendre et il y a plusieurs études. Effectivement, la mairie de Bordeaux s'appuie sur une étude parue il y a presque 20 ans et réalisée en Grèce. Les chercheurs ont fait des simulations en imaginant plusieurs modèles de villes. Dans l'un de ces modèles, un bâtiment est remplacé par un parc. Et dans leurs calculs, en ajoutant 100 m² de végétation, la température baisse de 1°C en moyenne autour du parc. Pour déchiffrer les huit pages de formules mathématiques de ladite étude et savoir si ce modèle est transposable ailleurs, nous sommes allés à Nantes. Nous retrouvons Marjorie Musy, chercheuse au Centre d'études et d'expertise sur les risques, l'environnement, la mobilité et l'aménagement. Elle est reconnue pour ses travaux sur la végétation en ville. Pour nous, elle a passé l'étude au crible. Alors qu'en pense-t-elle ?","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-les-forets-en-ville-font-elles-vraiment-baisser-les-temperatures-2188989.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Gardes à vue dans l'affaire Delphine Jubillar : les derniers éléments","description":"REPORTAGE - Six mois après la disparition de Delphine Jubillar dans le Tarn, son mari, sa belle-mère et son beau-père ont été interpellés ce mercredi. Les enquêteurs auraient mis en évidence des incohérences dans le récit du drame ainsi qu'un possible mobile.  Il participait encore il y a cinq jours à une marche blanche organisée à Albi, en hommage à Delphine, sa femme disparue. Ce mercredi soir, Cédric Jubillar est en garde à vue, six mois, jour pour jour après la disparition de sa femme. Les enquêteurs ont découvert un grand nombre d'incohérences entre les différentes déclarations de Cédric Jubillar et les constatations scientifiques. Il a toujours affirmé avoir découvert au petit matin que sa femme avait disparu. Une thèse à laquelle les enquêteurs croient de moins en moins. Cédric Jubillar avait déjà été entendu par les enquêteurs, mais en tant que victime. Ce mercredi après-midi, c'est désormais un suspect que les gendarmes sont venus interpeller sur son lieu de travail. En garde à vue également, la mère et le beau-père de Cédric Jubillar. Le couple était en instance de divorce et une violente dispute aurait éclaté ce soir-là. Les proches de la disparue et leur avocat veulent rester prudents. Ils pensent avant tout aux deux enfants du couple.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-gardes-a-vue-dans-l-affaire-delphine-jubillar-les-derniers-elements-2188983.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Crash d’un ULM avant France-Allemagne : la sécurité de l’Euro en question","description":"REPORTAGE - Quelques minutes avant le match France-Allemagne, les spectateurs présents dans le stade à Munich ont vu un ULM se poser en catastrophe sur la pelouse. Le pilote, un activiste de Greenpeace, a failli s'écraser sur une tribune. Que s'est-il passé ?  Le militant passe à quelques centimètres à peine de la tribune. Il a blessé deux personnes et provoque la panique dans le stade, jusque sur le banc de l'équipe de France. Nous sommes à quelques secondes du coup d'envoi de France-Allemagne lorsque l'ULM se pose en catastrophe. Le pilote devait juste survoler le stade. Mais il a percuté un câble au-dessus du terrain. Cette action était menée par Greenpeace. Elle visait les organisateurs de l'Euro et principalement l'un des sponsors, un constructeur automobile avec un message contre les énergies fossiles. \"On n'a jamais souhaité faire prendre des risques à qui que ce soit. Pour l'instant, on n'a pas plus d'infos sur une suite judiciaire éventuelle\", précise Jean-François Julliard, directeur général de Greenpeace France. Il s'est excusé au nom de Greenpeace pour les deux personnes qui ont été blessées. Mais comment cet ULM a-t-il pu se retrouver là. \"D'une manière générale, on n'a pas le droit de survoler les villes. Si aujourd'hui, vous utilisez un drone pour faire du survol sur Paris, vous allez payer 300.000 euros d'amende. Je ne sais pas quelles sont les pénalités qu'il va recevoir. Mais normalement, théoriquement, ça pourrait lui coûter très cher\", explique Xavier Tytelman, consultant aéronautique chez Starburst. Le pilote a été interpellé sur le terrain. Les autorités allemandes affirment qu'il était dans le viseur des tireurs d'élite mais qu'elles n'ont pas jugé nécessaire d'intervenir.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-crash-d-un-ulm-avant-france-allemagne-la-securite-de-l-euro-en-question-2188985.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Euro : la France à l’unisson des Bleus","description":"Quel partage autour de ce premier match des Bleus dans cet Euro de football ! Nous avons enfin un autre sujet de discussion que le masque et le Covid-19. La victoire face à l'Allemagne a été vécue par les Français comme s'il s'agissait déjà d'une finale.  La France est fière de ses Bleus. Ce vendeur de drapeaux a eu du succès aujourd'hui, même chez les personnes âgées. L'essentiel, c'est que c'est rentré. Tant pis si le but n'est pas magnifique. Une victoire, 1-0 face à l'Allemagne, c'est idéal pour commencer l'Euro. Partout en France, on a vu les mêmes scènes de liesse, les mêmes cris de joie à l'unisson des joueurs, qui, dans leur vestiaire de Munich, ont évidemment aussi fêté ça. Les Bleus ont le sourire. C'est ce qu'on a pu constater aussi cet après-midi au moment de leur séance de décrassage. Il y a de l'ambiance dans l'équipe et de la confiance chez leurs plus fervents supporters. Ça ne va sans doute pas se calmer, car samedi, on remet ça. Les Bleus ont rendez-vous à 15h avec la Hongrie.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-euro-la-france-a-l-unisson-des-bleus-2188982.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Epidémie de Covid-19 : tous les indicateurs au vert en France","description":"REPORTAGE - Les mesures sanitaires mises en place pour lutter contre le Covid ont été allégées. Une décision rendue possible grâce à l'amélioration très nette et continue de la situation sanitaire.  Des lits disponibles, des soignants moins submergés, le service de réanimation francilien d'Aulnay-sous-Bois (Seine-Saint-Denis) a changé de visage. Cela était encore impensable pour le Dr Alexandre Avenel, il y a quelques semaines. \"On était très tendu avec environ en moyenne cinq à six patients refusés par jour. On retrouve un petit peu notre cœur de métier, avec une salle qui fait 18 lits de réanimation et sur lesquels on a actuellement huit patients ventilés pour un Covid positif. Et souvent, ce sont des anciens\", nous a confié le médecin réanimateur. En moins de deux mois, le nombre de patients Covid en soins critiques a été divisé par trois dans l'Hexagone. Et cela devrait durer. Depuis une semaine, le pays est en vert. Le taux d'incidence est passé sous la barre des 50 cas pour 100 000 habitants dans l'immense majorité des départements. Seule la Guyane reste en état d'alerte. À l'échelle nationale, avec 3 200 nouveaux cas chaque jour en moyenne, la semaine dernière, la circulation du virus devient plus maîtrisable. \"Ça veut dire que c'est possible de tracer toutes les chaînes de contamination, qu'il y a suffisamment de personnes pour s'occuper de ça et pouvoir couvrir l'ensemble des cas, et le faire rapidement. Il faut être très réactif sur l'incidence et la détection des variants indiens\", explique le Pr Dominique Costagliola.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-epidemie-de-covid-19-tous-les-indicateurs-au-vert-en-france-2188977.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Fin du couvre-feu : ces professionnels qui se réjouissent","description":"REPORTAGE - Le gouvernement a annoncé la fin du couvre-feu à compter du dimanche 20 juin 2021. C'est une véritable bouffée d'air pour les professionnels de la restauration notamment. Mais comment s'y préparent-ils ? Nous sommes allés à Montpellier pour le savoir.  Pour Paul Bergougnoux, gérant du comptoir de l'Arc à Montpellier, la fin du couvre-feu est une bonne nouvelle, un plaisir de retrouver le métier de servir la clientèle. Au Bistrot de l'Aveyron, on embauche une personne supplémentaire à partir de dimanche. La cuisine va rester ouverte une heure de plus pour servir la clientèle jusqu'à 1h du matin, comme avant. Simon Prucel, le directeur, se prépare pour un troisième service de 22h à 23h. Retrouver du monde tard dans les restaurants, c'est un grand soulagement aussi pour les chauffeurs de taxi. C'est le cas pour Hakim Oualid. Il travaille de nuit, mais depuis plusieurs mois, il commence sa journée à 14h faute de clients après le couvre-feu. Dimanche, il retrouve sa vie normale, un chiffre d'affaires perdu depuis un an et demi qu'il pense pouvoir récupérer. Dans les salles de ce cinéma par contre, il n'y aura toujours pas de séance de fin de soirée le dimanche prochain. Il faudra attendre le 30 juin, comme prévu. Au Cinéma Diagonal, le directeur, Charlie Pereniguez nous explique que leur programmation est faite bien en amont et qu'ils ne peuvent pas faire revenir les employés du jour au lendemain à d'autres horaires.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-fin-du-couvre-feu-ces-professionnels-qui-se-rejouissent-2188981.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu et port du masque : enfin libérés (ou presque) !","description":"Jean Castex a annoncé ce mercredi la fin du port de masque à l'extérieur dès jeudi matin, sauf dans les lieux les plus fréquentés. Le couvre-feu sera également levé dès dimanche. Un moment très attendu.  Le gouvernement a tranché. Dès jeudi, fini le port du masque en extérieur. Toutefois, il faut rester prudent et toujours en avoir un sur soi. En effet, il restera obligatoire dans les lieux très fréquentés comme les marchés, les brocantes, les files d'attente et les tribunes des stades par exemple. Il n'est pas question non plus de tomber le masque en intérieur. Au travail, dans les commerces ou les transports en commun, il restera obligatoire, tout comme dans les classes à l'école. Quant aux cours de récréation, la question n'est pas encore tranchée. La fin du couvre-feu, c'est pour dimanche, le 20 juin. Avec dix jours d'avance sur le calendrier prévu. La nuit de samedi à dimanche sera donc notre dernière nuit sous couvre-feu. Une liberté retrouvée, mais sous condition, car il y aura encore des restrictions. Dans les bars et les restaurants par exemple, les jauges à 50% seront maintenues, à 65% dans les lieux culturels comme les théâtres et les cinémas. Cela jusqu'à la fin du mois.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-couvre-feu-et-port-du-masque-enfin-liberes-ou-presque-2188972.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Corse : la \"mauvaise surprise\" des touristes découvrant les résidus de la marée noire","description":"POLLUTION - L'île de Beauté fait face aux conséquences de ce qui semble être un dégazage de navire. Les caméras de TF1 ont assisté à l'arrivée des premières galettes de mazout sur une plage de Porto-Vecchio.  En Corse, touristes et professionnels sont aussi surpris que déçus. Car l'île de Beauté affronte, depuis quelques jours, l'arrivée sur ses côtes de particules de pétrole. À tel point que de nombreuses plages ont été fermées jusqu'à nouvel ordre, mardi 15 juin. Les professionnels du tourisme, eux aussi, sont dépités, car la saison était bien partie. À Porto-Vecchio, à l'hôtel Moby Dick qui affichait complet jusque-là, le directeur général Sébastien Meslin a découvert avec stupeur mardi l'arrivée des premières galettes de fioul sur sa plage : \"Il y a encore une heure on était bien, on était positif parce qu'on n'avait rien. Et là on est en train d'en découvrir petit à petit. C'est vraiment une mauvaise surprise\". Du côté des pêcheurs aussi, on déplore une \"catastrophe.\" \"Rien qu'en regardant en surface, on en voit déjà un paquet donc je n'imagine même pas sur des kilomètres et des kilomètres de côte\", fustige Pierre-Antoine Gougelet, pêcheur professionnel à Solenzara. \"L'essentiel de la nappe a été récupéré, mais on est incapable de dire combien il en reste et ce qui va arriver sur la côte\", avait indiqué à l'AFP, mardi dans la matinée, la capitaine de frégate Christine Ribbe, porte-parole de la préfecture maritime de Méditerranée, basée à Toulon, évoquant \"la présence de particules de plus en plus fines et de moins en moins repérables par avion\".","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-pollution-en-corse-quel-impact-sur-le-tourisme-2188877.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Voyages annulés à cause du Covid : que vont devenir les avoirs qui arrivent à échéance ?","description":"SOLUTIONS - Crise sanitaire oblige, le gouvernement a autorisé les agences de voyage à proposer des avoirs de longues durées à leurs clients dont les séjours avaient été annulés.  La fin des confinements, couvre-feux et autres restrictions liées à la pandémie donne des envies d'ailleurs à de nombreux Français. C'est donc le moment, pour ceux dont les séjours avaient été annulés à cause du Covid-19, de se servir des avoirs proposés par les agences de voyage. Dans les faits, si le client l'exige, les avoirs doivent être remboursés au bout des 18 mois. Mais dans la réalité, la situation risque d'être plus compliquée pour les agences de voyages. Sollicité par TF1 dans la vidéo en tête de cet article, Guillaume Linton, PDG de Asia Voyages, souligne ainsi, à titre d'exemple, que \"si, demain, une banque devait rembourser l'intégralité de ses clients, elle se retrouverait bien évidemment dans une situation très délicate.\" Emmanuelle Llop, avocate spécialiste du droit du tourisme, se veut toutefois rassurante, dans les colonnes du Figaro. \"On a demandé aux agences de sanctuariser ces avoirs depuis 18 mois. Elles ne les ont pas dépensés n'importe où, elles ont beaucoup provisionné, parfois même séquestré, et ont souvent traversé cette année de crise en contractant un prêt garanti par l'État\", précise-t-elle. Guillaume Linton, de son côté, assure aussi que \"la plupart\" des agences de voyages ont bien \"sanctuarisé les avoirs\". Pour autant, l'Association Professionnelle de Solidarité du Tourisme se veut rassurante. Au Figaro, elle explique ainsi que \"le voyageur a une garantie illimitée. Si l'opérateur est défaillant, il doit être remboursé. L'APST, comme d'autres garants, interviennent en ce sens.\" Dès lors, les Français dont les séjours ont été annulés peuvent se tourner vers plusieurs acteurs si la somme ne leur est pas restituée au-delà des 18 mois de validité de leur avoir. S'il encourage les voyageurs concernés à \"être ouverts, éventuellement, à d'autres solutions\", il précise aussi que \"si nécessaire, il faut penser aux associations de défense des consommateurs et, en dernier recours, au juge.\" \"Le client doit se sentir libre de réclamer le remboursement. Il a le droit à son argent\", souligne Raphaël Bartlomé. Pour simplifier d'éventuels recours, il conseille également, pour tout voyage à prévoir, d'acheter désormais ses billets directement aux compagnies aériennes et agences pour les voyages tout compris.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/voyages-annules-a-cause-du-covid-que-vont-devenir-les-avoirs-qui-arrivent-a-echeance-2188890.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Participation citoyenne : qui sont ces \"voisins vigilants\" au service des forces de l’ordre ?","description":"REPORTAGE - Depuis sa création en 2006, la participation citoyenne fédère près de 5 700 communes. Elle consiste à faire contribuer activement les citoyens à leur propre sécurité. Mais qui sont ces \"voisins vigilants\" ? Ce système est-il appliqué partout ?  À Cassis, quatorze citoyens \"vigilants, volontaires, bénévoles et avec un casier judiciaire vierge\", sont déployés dans la ville. Il y en a un dans chaque quartier. Alain Piercy, 72 ans, sollicité dans le sujet en tête d'article, est l'un d'eux. Il fait partie du dispositif d’État appelé \"Participation citoyenne\", créé sur le modèle des \"voisins vigilants\", sauf qu'ici, ce sont les gendarmes qui sélectionnent un référent. Ainsi, rien n'échappe à son oeil averti : \"Il y a beaucoup d'échanges entre les voisins vigilants et la gendarmerie\", dit-il. Le gain de temps s'avère l'avantage de ce dispositif. L'information du citoyen vigilant remonte directement au poste de surveillance pour être vérifiée et ne pas perdre de vue les suspects. Le major Raffin, commandant de la gendarmerie de Cassis, rappelle toutefois que ces citoyens sont des informateurs et non des intervenants. Dans sa ville, les résultats se révèlent encourageants. Entre 2019 et 2020, les cambriolages ont par exemple diminué de 30%. Reste que ce dispositif, controversé, n'est pas le bienvenu partout. À Saint-Malo, par exemple, le projet a été suspendu. Pour les Malouins, l'idée même d'un citoyen référent, capable de les dénoncer, inquiète plus qu'elle ne rassure. \"On ne sait pas où ça s'arrête quand on commence les dénonciations\", dit une passante. Pour les opposants au projet, il faudrait surtout réglementer le rôle de ces citoyens. Sollicitée dans le sujet en tête d'article, Sophie Beaudout, porte-parole \"Saint-Malo, au coeur des possibles\", redoute de \"se retrouver avec des débordements (...) et des rapports sur des faits et des gestes n'ayant rien à voir avec la sécurité\". La mairie assure, de son côté, que les citoyens vigilants seront strictement encadrés pour qu'ils n'outrepassent pas leur fonction.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-participation-citoyenne-qui-sont-ces-citoyens-au-service-des-forces-de-l-ordre-2188887.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Les cigognes n'ont jamais été aussi nombreuses en Alsace","description":"ENVOL - En Alsace, les cigognes blanches n’ont jamais été aussi nombreuses, signe de la réintroduction réussie d’une espèce qui peut désormais voler de ses propres ailes.  Il n’y a jamais eu autant de cigognes en Alsace. La Ligue pour la Protection des Oiseaux (LPO) effectue en ce moment même un comptage. Jumelles sur les yeux, téléphone dans la main, Yves Muller scrute minutieusement les nids perchés sur un mât, un arbre ou un toit. \"Un adulte avec trois jeunes\", \"un nid supplémentaire que je n’avais pas vu\", dicte-t-il, avant de rentrer ces éléments dans une base de données localisant précisément chaque nid. Un temps menacées d’extinction faute de naissance, les cigognes s’installent désormais partout et se reproduisent. \"On essaye de voir la réussite de la reproduction. S’il y a plus de deux jeunes en moyenne, c’est que la population se porte bien\", explique Yves Muller, président de la LPO Alsace. Et, comme vous pouvez le voir dans le reportage de TF1 en tête de cet article, les oiseaux s’épanouissent en Alsace. Dans la grande majorité des nids, des portées de deux à trois cigogneaux sont prêts à prendre leur envol. Depuis plusieurs semaines, des centaines de bénévoles les observent. \"Il y en a qui trouvent qu’il y en a trop maintenant. On est quasiment à saturation mais ça s’équilibre. Si on a quinze vingt cigogneaux, il ne peut pas y en avoir plus\", affirme André Contal, dit Monsieur Cigogne. Chaque couple possède son propre espace vital et son garde-manger. Les cigognes trouvent leur nourriture dans les prairies humides très présentes en Alsace. Aujourd’hui, elles sont presque toutes sédentaires. Avant cela, une très forte mortalité intervenait pendant la migration hivernale. Les cigognes étaient chassées, la sécheresse dans le Sahel les empêchait de trouver suffisamment de nourriture et les lignes électriques les fauchaient en plein vol. L’Alsace se lance alors dans des opérations de réintroduction de son oiseau fétiche, avec des \"enclos de repeuplement\", dans lesquels sont élevées des cigognes en captivités, perdant en quelques années leur instinct migratoire. \"La réintroduction de la cigogne blanche en Alsace, c’est aussi grâce à eux, grâce à quelques pionniers comme ça et après ça a proliféré\", explique un homme nous montrant l'un des enclos dans le reportage de TF1, en tête d'article. Une telle population, c'est du jamais vu. D'autant que la cigogne a frôlé l’extinction en Alsace. En 1974, Haut-Rhin et Bas-Rhin ne comptaient plus que neuf nids, alors qu’il y avait encore 145 couples en 1960. Aujourd’hui, la situation est différente. \"Pour le Bas-Rhin, on doit être à plus de 800 couples, le Haut-Rhin doit dépasser les 500 peut-être 600\", poursuit Yves Muller.","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-les-cigognes-n-ont-jamais-ete-aussi-nombreuses-en-alsace-2188893.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Pêches, cerises, abricots... L'épisode de gel fait flamber les prix","description":"CONSOMMATION - Après un épisode de gel d'une violence rare en avril, les pertes pour les arboriculteurs approchent par endroits les 100%. Une catastrophe aux conséquences directes sur les prix des fruits restants.  \"La plus grande catastrophe agronomique du XXIe siècle.\" C'est ainsi que le ministre de l'Agriculture, Julien Denormandie, avait qualifié l'épisode de gel qui a touché la France au début du mois d'avril. Avec les conséquences inhérentes, hélas. Raphaël Martinez, qui dirige la filière nationale de Les Pêches et Abricots de France, estimait fin mai dans \"Le Figaro\" des pertes de production entre 60% et 70% pour les abricots et les cerises et autour de 30% pour les pêches. Un désastre pour les arboriculteurs dont la conséquence semble inévitable : la flambée des prix. Pour Jean-Philippe Banc, responsable agricole à “La cerise du plateau” dans les Plats en Ardèche, les dégâts sont considérables : “On a des fruits qui ne vont pas jusqu’au bout. Ils sont tout-petits, déformés et ne chutent pas\", déclare-t-il, avant de conclure que \"ces cerises sont perdues.\" Conséquence, il vend ses cerises restantes à un euro plus cher le kilo. Connues pour leurs devantures colorées et leurs petits prix, les cabanes en bord de route sont, elles aussi, contraintes de revoir leur tarif. Comme l'explique Frédéric Moulin, responsable de la cabane Fred Producteurs à Le Crès dans l'Hérault, \"on ne maîtrise pas les prix donc on est obligé de pratiquer des prix assez hauts parce que cette année, il manque environ 50% de production.\" Une hausse des prix qui ne semble pas pour l'instant décourager les consommateurs, à l'instar de cette femme qui affirme au micro de TF1 \"continuer à soutenir la filière et les beaux produits\" de sa région ou encore de cet homme qui en achètera \"un peu moins que d'habitude.\"","date":"2021-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/agriculture-gel-peches-cerises-abricots-pourquoi-les-prix-des-fruits-francais-flambent-ils-economie-2188761.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/46.html","containsWordGlobalWarming":false}
