{"title":"À la découverte des pêcheurs et des mareyeurs","description":"Pour son feuilleton de la semaine, une équipe de France 2 s'est rendue dans le port de Guilvinec, en Bretagne.C'est un monde à part. Une équipe de France 2 s'est intéressée au quotidien des pêcheurs et des mareyeurs du port de Guilvinec (Bretagne), le premier port de pêche artisanale en France. Les pêcheurs ne débarquent plus les poissons Ici, les mareyeurs arrivent à 4h30, alors que la criée est quasi déserte. Âgé de 56 ans, Charlie est l'un d'entre eux. Il vend et achète du poisson depuis 30 ans. \"Je récupère les commandes des centrales d'achat\", explique ce grossiste, à peine arrivé au bureau. Puis, il se dirige sous la criée, afin d'inspecter la marchandise qui vient d'être triée. Dans 15 minutes, la vente va commencer. Quelques heures plus tôt, les poissons étaient sortis des cales des bateaux. Aujourd'hui, ce ne sont plus les pêcheurs qui débarquent les poissons. \"Maintenant on emploie du monde\", sourit le patron d'un bateau.","date":"2015-04-20T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/a-la-decouverte-des-pecheurs-et-des-mareyeurs_881863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Le porte-monnaie électronique Moneo tire sa révérence","description":"15 ans après sa mise en service, le porte-monnaie électronique va disparaitre. Une équipe de France 2 revient sur l'échec de la carte Moneo.Adieu le porte-monnaie électronique. Moneo, lançait en grande pompe, il y a 15 ans n'a jamais trouvé son public. Cette carte devait révolutionner les petits achats du quotidien, mais les Français ne l'ont jamais vraiment adoptée. \"Je n'en vois pas trop l'utilité. On a toujours un peu de liquide sur nous et pour faire de gros achats, on les pait directement en carte bleue\", confie un passant au micro de France 2. Moneo n'a jamais réussi à séduire Ce système de paiement permettait de régler des petites sommes, jusqu'à 30 euros. Un porte-monnaie électronique, intégré dans carte bancaire ou sur une carte à part. Pour payer, pas besoin de faire son code. D'ici quelques semaines, plus aucune banque ne permettra de recharger sa carte Moneo. Le dispositif est totalement abandonné, car il n'a jamais décollé, ni côté clients, ni côté commerçants. La carte Moneo n'a pas survécue à la concurrence des nouveaux modes de paiement sans contact ou par téléphone.","date":"2015-04-20T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/le-porte-monnaie-electronique-moneo-tire-sa-reverence_881817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Naufrage en Méditerranée : un rescapé a livré un premier témoignage","description":"En direct de Catane en Sicile, Renaud Bernard revient sur le drame qui a coûté la vie à 700 migrants.700 migrants ont perdu la vie dans le naufrage de leur chalutier, dimanche 19 avril, au large des côtes libyennes et italiennes. 28 personnes ont pu être secourues. Elles sont, ce lundi 20 avril, questionnées par les autorités italiennes. Un migrant du Bangladesh a déjà livré un premier témoignage. \"C'est le seul rescapé à avoir été héliporté directement de la zone du naufrage à un hôpital de Catane parce qu'il souffrait d'un enfoncement de la cage thoracique\", rapporte Renaud Bernard. Des détails macabres Dans son récit, ce survivant précise qu'\"au-delà des 700 personnes qui se trouvaient sur le pont du bateau de pêche, à fond de cale, il y avait, dit-il, 200 femmes et une cinquantaine d'enfants enfermés à double tour par les passeurs\", poursuit le journaliste de France 2, en direct de Catane. \"Déjà l'été dernier, dans le sud de la Sicile, les autorités pensaient avoir sauvé plusieurs centaines de migrants et quand elles avaient exploré leur bateau, à fond de cale, derrière des portes cloutées, elles avaient trouvé 40 morts asphyxiés\", conclut Renaud Bernard.","date":"2015-04-20T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/naufrage-en-mediterranee-un-rescape-a-livre-un-premier-temoignage_881757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"\"Réinventer son alimentation\" avec Guy Martin","description":"Le chef cuisinier Guy Martin était l'invité des Cinq dernières minutes du 13 heures de France 2.Marie-Sophie Lacarrau recevait en plateau ce lundi 20 avril, Guy Martin, à l'occasion de la sortie, il y a quelques jours en librairie, de \"Réinventer son alimentation\". Guy Martin a été élu chef du XXIe siècle au Japon et en Suisse. Il est classé parmi les sept meilleurs cuisiniers du monde. Dans son ouvrage, coécrit avec le docteur Michel Chast, le chef dévoile 300 recettes dans lesquelles il montre que les plaisirs de la gastronomie sont compatibles avec bon nombre de pathologies. \"Depuis toujours, je travaille avec des médecins, j'essaye d'avoir des beaux produits, d'être calé à la saison et là c'est cette rencontre qui a fait qu'en fonction de la pathologie, les menus que j'ai préparés, le docteur Chaste va les mettre dans telle ou telle rubrique en fonction de votre maladie\", détaille le chef en plateau. Dans le livre, des vignettes indiquent à quel type de maladie la recette est destinée. \"Santé et bien-être\" Le but premier du livre \"est de donner des envies, du plaisir, alors qu'on a déjà la maladie qui nous fait souffrir\", indique Guy Marchand. \"Réinventer son alimentation\" promet \"santé et bien-être sans frustration\".","date":"2015-04-20T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/reinventer-son-alimentation-avec-guy-martin_881851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Retour en images sur la carrière de Richard Anthony","description":"Le chanteur est mort dans la nuit de dimanche à lundi, à l'âge de 77 ans.Idole des années 1960, il restera dans l'histoire de la chanson française comme l'interprète du tube J'entends siffler le train. Le chanteur Richard Anthony est mort, dimanche 19 avril, des suites d'une longue maladie dans les Alpes-Maritimes. Bernard Persia, journaliste à France 3 et proche de Richard Anthony \"depuis vingt-cinq ans\", a pour sa part précisé que le chanteur s'était éteint vers 22 heures dimanche soir, à l'âge de 77 ans. Selon son attaché de presse, il était atteint d'un cancer. Richard Anthony, de son vrai nom Richard Btesh, s'est fait connaître avec des reprises de twist ou de rock américains, notamment en adaptant le répertoire de Buddy Holly et de Paul Anka. Mais c'est l'inoubliable ballade Et j'entends siffler le train, en 1962, qui l'a fait entrer dans le cœur des Français, en restant vingt et une semaines numéro un des ventes de 45 tours. L'une des stars des tournées \"Age tendre et têtes de bois\" \"Timide et sauvage comme je suis, je n'ai jamais été une bête de scène\", reconnaissait-il . Pourtant, Richard Anthony revendiquait plus de 600 chansons, 50 millions de disques vendus et 21 tubes classés numéro 1. Sa carrière, faite de hauts et de bas, oscilla au rythme de fréquents come-back de plus ou moins longue durée, dans les années 1980, 1990 puis 2000, notamment grâce aux populaires tournées d'anciennes vedettes \"Age tendre et têtes de bois\". Promu en 2011 au grade d'officier dans l'Ordre des arts et des lettres, il avait retrouvé début 2012 l'Olympia de ses débuts pour faire ses adieux à la scène.","date":"2015-04-20T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/video-retour-en-images-sur-la-carriere-de-richard-anthony_881773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Bretagne : les vacanciers profitent de ce début de printemps ensoleillé","description":"Le soleil est au rendez-vous sur une grande partie de la France. Une équipe de France 2 s'est rendue à Dinard en Bretagne à la rencontre des vacanciers.Comme presque partout en France, le soleil est au rendez-vous sur les plages de Dinard, en face de Saint-Malo (Ille-et-Vilaine). Les baigneurs sont encore rares, mais malgré le vent et la fraicheur de l'eau, certains tentent le coup. \"Si on n'y va pas trop vite, ça va. Au début, ça pique un peu les pieds quand même\", confie au micro de France 2, un Parisien. L'eau est à 11°c, l'air à 18°c donc certains partent à la chasse au trésor alors que d'autres profitent de conditions exceptionnelles pour les activités nautiques. D'autres optent tout simplement pour un bain de soleil. Un nouveau paysage Un peu plus loin, des habitués apprécient la vue sur Saint-Malo. Cette année, les grandes marées offrent un nouveau paysage. \"Ça fait des années que nous venons ici, on a rarement vu la mer aussi basse\", explique un habitué. Sur le front de mer, promeneurs et commerçants profitent de ces conditions météo idéales. Ce début de printemps ensoleillé devrait durer jusqu'à jeudi.","date":"2015-04-20T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne-les-vacanciers-profitent-de-ce-debut-de-printemps-ensoleille_881827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Naufrage en Méditerranée : les 28 migrants rescapés vont être questionnés","description":"Un nouveau naufrage a fait 700 victimes au large des côtes libyennes et italiennes. Une équipe de France 2 revient sur le drame.Le naufrage d'un chalutier au large des côtes libyennes et italiennes, dimanche 19 avril a couté la vie à 700 migrants. Les garde-côtes italiens ont évacué, ce lundi, 24 dépouilles de migrants sur l'île de Malte, sous les yeux des 28 survivants. Les rescapés vont aujourd'hui être questionnés pour savoir exactement combien de passagers étaient à bord du chalutier. Certains évoquent 700 personnes, d'autres 900. L'un des survivants, originaire du Bangladesh, a expliqué que les trafiquants avaient enfermé une grande partie des migrants dans la cale du navire qui a chaviré au large de la Libye. 98 migrants sont arrivés cette nuit En mer, les recherches continuent, mais les secouristes ont déjà annoncé que des centaines de corps ne seraient jamais retrouvés. En Sicile, où vont être accueillis les 28 survivants, les autorités locales, en première ligne, estiment que la situation ne peut plus durer. Cette nuit encore, 98 migrants, parmi lesquels des dizaines de femmes et d'enfants, ont débarqué en provenance de Syrie.","date":"2015-04-20T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/naufrage-en-mediterranee-les-28-migrants-rescapes-vont-etre-questionnes_881755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Plus de détails sur la prime d'activité","description":"La nouvelle prime d'activité a été officialisée, dimanche 19 avril, par François Hollande. France 2 livre les détails de son application.Un bonus financier versé par l'État à ceux qui travaillent. Voilà comment pourrait être définie la nouvelle prime d'activité officialisée dimanche 19 avril par François Hollande. Qui sera concerné ? Les actifs de moins de 25 ans qui touchent au maximum 1 400 euros nets par mois. Un nombre minimum d'heures de travail pourrait être nécessaire pour y avoir droit. Son montant moyen, pour un célibataire, sera de 130 euros par mois. Le texte peut encore évoluer \"Lorsqu'on gagne le Smic, c'est vrai qu'il faut gérer le loyer, les factures, c'est un budget\", explique Doris Lithampa, une jeune salariée éligible, au micro de France 2. Au moins un million de jeunes devraient y avoir droit. En ajoutant les autres catégories d'âge éligibles, le dispositif devrait coûter 4 milliards d'euros à l'État. Pour l'heure, les étudiants et apprentis n'y auraient pas droit, mais rien n'est officiellement tranché et le texte pourrait changer. Jusqu'alors, les jeunes étaient exclus du RSA activité.","date":"2015-04-20T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/plus-de-details-sur-la-prime-d-activite_882179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Travailler debout augmente-t-il la productivité ?","description":"Une équipe de France 2 s'est rendue dans une banque danoise où les employés peuvent travailler assis...ou debout.Attention aux problèmes de dos et au risque de sédentarité. Les salariés n'adoptent pas toujours la bonne posture au travail. Alors pour éviter ces petits soucis, une entreprise danoise offre la possibilité à ses employés de travailler debout. Le bureau s'élève ainsi à la hauteur du salarié. \"On s'aperçoit assez rapidement, en travaillant debout, qu'on est mieux sur ses appuis. À la fin de la journée, on se sent beaucoup moins fatigués\", souligne Fabrice Pelosi, responsable marketing, au micro de France 2. \"Quand on est toute la journée au téléphone, du fait de notre métier, on a besoin parfois de se lever. C'est important pour nous\", témoigne aussi Joyce Abitol, courtier en bourse. Une obligation légale au Danemark Dans cette banque, les plus motivés travaillent plusieurs heures debout. D'autres se lèvent après le repas afin de ne pas s'endormir. \"On est plus réactif quand on est debout\", assure le courtier en bourse, Valentin Hautefeuille. Ici, au Danemark, fournir des bureaux ajustables est une obligation légale. Une mesure que soutient le patron de cette société : \"Travailler debout, je suis persuadé que ça change quelque chose au niveau de la productivité\". D'autres vont encore plus loin. Afin de lutter contre la sédentarité au travail, le professeur d'une école de commerce s'est fait installer un bureau \"tapis roulant\". Tous les matins, l'homme marche sur son tapis à 2 km/heure, tout en restant face à son écran d'ordinateur.","date":"2015-04-20T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/travailler-debout-augmente-t-il-la-productivite_881835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Économie : la jeunesse, une génération sacrifiée","description":"François Hollande a présenté, dimanche 19 avril, la prime d'activité bientôt élargie aux moins de 25 ans. Sont-ils vraiment sacrifiés ? Réponse en direct avec Jean-Paul Chapel.Dimanche 19 avril, François Hollande a présenté officiellement la prime d'activité. Une aide financière qui sera bientôt élargie aux moins de 25 ans. Cette jeune génération est-elle lésée ? Pour Jean-Paul Chapel, journaliste spécialisé en économie, les jeunes constituent une génération sacrifiée en terme d'emploi. Il montre que le taux de chômage des 18-25 ans a explosé depuis 1970. \"À l'époque, 5% de cette classe d'âge était au chômage, aujourd'hui, c'est 24%, soit un jeune sur quatre.\" Ce chiffre augmente moins vite pour le reste de la population, passant de 2,5% à 10%. De plus en plus victimes de la précarité Le constat est le même en matière de niveau de vie. \"Le taux de pauvreté des jeunes a quasiment doublé en quarante ans, passant de 12% à 20% sur cette période.\" À l'inverse, dans l'ensemble de la population, la pauvreté a diminué de 4 points. Enfin, la précarité s'est amplifiée pour cette jeune génération. \"Dans les années 1980, 77% des jeunes étaient en CDI, contre 45% en 2013. Pour le reste de la population, ces chiffres sont restés stables.\"","date":"2015-04-20T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/economie-la-jeunesse-une-generation-sacrifiee_882181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Une jeune femme de 33 ans tuée à Villejuif","description":"Une enquête pour homicide volontaire a été ouverte, dimanche 19 avril, par le parquet de Créteil.Une mère de famille de 33 ans a été retrouvée morte, dimanche 19 avril, dans une voiture en flammes, à Villejuif (Val-de-Marne). Plusieurs impacts de balles ont également été retrouvés sur son corps. Originaire de Caudry, dans le Nord, Aurélie Châtelain était professeure de fitness. Elle était arrivée samedi en région parisienne pour y suivre un stage de Pilates. \"On est sous le choc\" La formation d'une semaine devait débuter le lendemain dans un hôtel de Villejuif. \"Ça l'enchantait vraiment d'aller là-bas\", confie sa soeur à France 2, avant d'ajouter : \"Elle était tellement bien dans sa peau, tellement bien dans sa tête. Ce n'est pas possible, je n'arrive toujours pas à y croire\". L'émotion est également très forte à Caudry : \"On est sous le choc depuis hier\", témoigne une habitante. Une enquête pour homicide volontaire a été ouverte, hier, par le parquet de Créteil. Mais pour l'heure aucune piste n'est privilégiée.","date":"2015-04-20T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/une-jeune-femme-de-33-ans-tuee-a-villejuif_881813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Jean-Marc Ayrault vent debout contre la réforme des collèges","description":"L'ancien Premier ministre a adressé une lettre à Najat Vallaud-Belkacem pour critiquer la réforme des collèges et son impact sur l'enseignement des langues.Les 59 députés du groupe d'amitié France-Allemagne de l'Assemblée ont écrit à la ministre de l'Éducation, jeudi 16 avril, pour défendre l'apprentissage de cette langue. Comme eux, Jean-Marc Ayrault, s'est adressé à Najat Vallaud-Belkacem pour lui faire part de ses inquiétudes. Ancien professeur d'allemand, l'ex-Premier ministre est monté au créneau contre la réforme des collèges et son impact supposé sur l'enseignement des langues. Dans la lettre, Jean-Marc Ayrault défend les classes bilangues, des filières d'excellence qui proposent deux langues dès la sixième et qui sont vouées à disparaître à la rentrée 2016. Les classes bilangues sont jugées trop élitistes par le gouvernement. À leur place, les collégiens pourront choisir une deuxième langue en cinquième. Vers la disparition progressive de l'allemand ? Mais la mesure provoque également l'ire de certains parents. \"Moi, je trouve ça complètement nul [...], alors qu'en France, on n'est pas très très bons en langues\", déplore une passante, face à la caméra de France 2. \"L'effet, il est clair. Avec à peu près 90%, même un peu plus, des élèves qui font allemand en France et qui sont en classe bilangue, ça veut dire qu'on supprime l'allemand\", note Frédéric Auria, de l'Association pour le développement de l’enseignement de l’allemand en France.","date":"2015-04-20T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-college/jean-marc-ayrault-vent-debout-contre-la-reforme-des-colleges_882197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"La bonne posture à adopter devant son bureau","description":"Travailler assis devant un ordinateur peut entraîner des problèmes de dos.La sédentarité est devenue le quotidien de certains salariés, obligés de rester statiques devant leur bureau. Pour éviter les problèmes de santé, à l'instar des maux de dos, il faut adopter la bonne posture. \"Il faut bien sûr se tenir droit. Il faut ensuite que vous régliez votre fauteuil pour qu'il puisse soutenir, maintenir vos lombaires. Vos avant-bras doivent être posés sur le bureau et vos coudes doivent former un angle de 90 degrés\", rapporte la journaliste Florence Griffond, sur le plateau de France 2. Sécheresse oculaire Quant aux pieds, ils doivent \"reposer sur le sol, bien à plat. Le cas échéant, vous pouvez utiliser un repose-pieds\", conseille la reporter. Outre les problèmes de dos, travailler devant un ordinateur pose aussi quelques soucis au niveau des yeux. \"C'est prouvé quand nous lisons devant un écran, nous ne clignons pas assez des yeux. Ça provoque une sécheresse oculaire\", explique la journaliste.","date":"2015-04-20T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/la-bonne-posture-a-adopter-devant-son-bureau_881853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Syrie : retour sur quatre ans de conflit","description":"De la révolte populaire contre le régime du président Bachar Al-Assad à la terreur instaurée par les jihadistes du groupe État islamique, France 2 revient sur l'évolution du conflit syrien.France 2 diffuse, lundi 20 avril, l'entretien réalisé par David Pujadas avec Bachar Al-Assad, \"l'indéboulonnable président d'un pays anéanti\". L'occasion de revenir sur les quatre années de guerre civile en Syrie, un pays plongé dans le chaos depuis que des manifestations y ont éclaté en 2011, dans le sillon des printemps arabes. À l'époque, les Syriens se sont soulevés pour réclamer plus de démocratie et de liberté. Les manifestations ont été violemment réprimées par le pouvoir. La descente aux enfers des Syriens Comment la révolution s'est-elle transformée en guerre civile ? Ce conflit meurtrier a provoqué l'exil de plus de 3 millions de personnes, selon les Nations unies, dont la plupart sont réfugiées dans des camps établis dans les pays voisins. De cette révolte populaire contre le régime autoritaire du président Al-Assad à la terreur instaurée par les jihadistes de l'État islamique, en passant par l'échec des tentatives de règlement du conflit par voie diplomatique, France 2 revient sur la descente aux enfers des Syriens et sur la mise au ban de son chef d'État.","date":"2015-04-20T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/video-syrie-de-la-revolte-populaire-au-chaos-retour-sur-4-ans-de-conflit_882141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Les colonies de vacances délaissées par les parents","description":"Depuis plusieurs années, les parents sont moins enclins à envoyer leurs enfants en colonie de vacances.\"En colo, j'ai confiance\". Ce lundi 20 avril, le gouvernement lance une campagne de communication afin de rassurer les parents, de plus en plus réticents à envoyer leurs enfants en colonie de vacances. En effet, depuis vingt ans, les colos sont de moins en moins fréquentées. \"On a peur des accidents\" Comment expliquer un tel désamour ? Parmi les raisons invoquées, le prix. \"Ce à quoi on a eu accès, c'était autour de 800 euros la semaine, donc c'est quand même pas mal\", déplore une mère de famille. D'autres n'ont tout simplement pas confiance en ces séjours : \"Il faut faire attention où on les envoie\", explique un homme. \"On se pose vraiment des questions...Par rapport au transport, si les enfants prennent le car, on a peur des accidents\", confie une passante. Pourtant, les enfants, eux, y trouvent certains avantages : \"On fait tous les jours de nouvelles choses\", se réjouit l'un d'entre eux. \"On est plus libre, on est sans les parents. On a l'impression d'être plus responsables\", témoigne aussi un autre.","date":"2015-04-20T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/les-colonies-de-vacances-delaissees-par-les-parents_881857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Dramatique naufrage sur une plage grecque","description":"Un voilier surchargé s'est fracassé contre les rochers de l'île de Rhodes. Trois migrants sont morts noyés. France 2 revient sur ce drame.Depuis plusieurs jours, des naufrages meurtriers ont eu lieu en mer Méditerranée. Ce lundi 20 avril, la traversée d'un nouveau bateau de migrants a viré au drame, cette fois sur la plage grecque de Zefyros, sur l'île de Rhodes. Un voilier transportant une centaine de migrants s'est fracassé contre un rocher. Les passagers, paniqués, sont tombés dans l'eau. Certains ont parvenu à s'agripper à des morceaux de l'épave. Trois morts noyés Sous le regard des touristes affolés et des habitants impuissants, les secours ont tenté de leur venir en aide. Les opérations étaient rendues compliquées par une mer agitée. Les migrants venaient d'Afghanistan, d'Irak, de Syrie. Parmi eux, 93 ont survécu. En revanche, trois sont morts noyés. Beaucoup ne savaient pas nager.","date":"2015-04-20T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/dramatique-naufrage-sur-une-plage-grecque_882149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Naufrages de migrants : un sommet européen extraordinaire se tiendra jeudi","description":"Les dirigeants européens étaient déjà réunis en urgence au Luxembourg, ce lundi 20 avril. Jeudi 23, ils devraient annoncer un plan en dix points.Au lendemain du naufrage de centaines de migrants au large de l'Italie, l'Europe est pointée du doigt. Le haut commissaire de l'ONU accuse d'ailleurs Bruxelles de transformer la Méditerranée en cimetière. Alors, pour lutter contre ces catastrophes, les chefs d'État et de gouvernement européens ont annoncé un plan en dix points, ce lundi 20 avril. \"Nous avons besoin d'agir, d'agir vite, unis. Ce n'est pas seulement la demande de certains, mais la réponse de nous tous\", note Federica Mogherini, la haute représentante de l'UE pour les Affaires étrangères, au micro de France 2. \"Il faut plus de moyens, plus de bateaux\" Parmi les mesures envisagées, le renforcement de Triton, l'opération de surveillance des côtes italiennes par l'agence Frontex, aujourd'hui dotée de moyens dérisoires. \"Il faut plus de moyens, plus de bateaux. Nous avons d'ailleurs tous été convergents pour indiquer que cette allocation de moyens supplémentaires était nécessaire pour sauver des vies\", a souligné Bernard Cazeneuve, le ministre de l'Intérieur français. Un sommet européen extraordinaire se tiendra jeudi 23 avril à Bruxelles pour essayer de trouver des solutions à ces tragédies.","date":"2015-04-20T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/drame-des-migrants-un-sommet-europeen-extraordinaire-se-tiendra-jeudi_882187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Le travail au noir progresse en France","description":"Le nombre de travailleurs au noir est en constante augmentation en France. Une équipe de France 2 est allée à la rencontre de l'un d'entre eux.Pour beaucoup, les hausses d'impôt récentes seraient responsables de l'augmentation du travail au noir. L'économie parallèle représente 10% des richesses produites en France. Dans ce circuit, tout se fait en liquide et échappe au fisc. Pierre-Yves, électricien, travaille au noir pendant son temps libre. À 18 heures, il entame sa deuxième journée de travail. Un emploi non déclaré qui lui permet, les meilleurs mois, de doubler son salaire. \"Je fais ça pour pouvoir payer mes factures, pour pouvoir vivre mieux\", confie-t-il au micro de France 2. Des employeurs complices En cas d'accident, Pierre-Yves compte sur son assurance personnelle, mais aussi sur son employeur qui ferme les yeux sur ses activités non déclarées. \"Le matériel vient de l'entreprise où je travaille. C'est un accord avec mon patron. Quand j'en ai besoin, je lui demande et je peux l'utiliser. Je ne suis pas une exception. Aujourd'hui, dans la boîte où je suis, on est plus de 50% à le faire\", explique Pierre-Yves. Des transactions au noir, il y en a des centaines chaque jour, avec le risque de se retrouver au tribunal.","date":"2015-04-20T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/le-travail-au-noir-progresse-en-france_882189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Le \"business\" des passeurs de migrants","description":"Derrière le drame des naufrages de migrants en Méditerranée se cache un système mafieux lucratif.C'est un système mafieux aux ramifications nombreuses qui est à l'origine de la multiplication des naufrages de migrants en Méditerranée, comme celui qui a vu couler un chalutier remplis de centaines de migrants dans la nuit du vendredi 17 au samedi 18 avril. Derrière ces voyages souvent condamnés d'avance, des passeurs entretiennent un véritable business, comme le montre l'enquête de France 2 diffusée lundi 20 avril. On y découvre comment ces criminels organisent le départ de milliers de migrants, depuis les côtes libyennes notamment. Liés à des organisations mafieuses, ils ne reculent devant rien pour trouver des sources de revenus, y compris envoyer à la mort des femmes et des enfants enfermés dans des cales de navires. En Turquie, une équipe de France 2 a rencontré des pêcheurs qui sont sollicités par des passeurs pour transporter des migrants. \"Tout le monde les emmène\" explique l'un d'eux. D'autres servent d'intermédiaires et mènent les négociations financières. Chaque migrant se voit ainsi demandé 5 000 dollars (4 647 euros) pour atteindre les côtes italiennes à bord d'un chalutier de fortune.","date":"2015-04-20T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/video-le-business-des-passeurs-de-migrants_881735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"En Méditerranée, l'Europe a drastiquement réduit son dispositif de secours","description":"Alors que les naufrages de bateaux de migrants se multiplient, l'opération Triton, lancée par l'Union européenne, est vivement critiquée .L'Union européenne est critiquée après les récents naufrages de bateaux de migrants en mer Méditerranée. Elle est d'autant plus montrée du doigt qu''il y a six mois, elle a allégé son dispositif de secours. Pour comprendre ce qui s'est passé, retour en octobre 2013, quand un navire de migrants sombre près de l'île italienne de Lampedusa, provoquant la mort de 366 personnes. Choquée, l'Italie lance sa propre opération, baptisée Mare Nostrum : \"900 soldats mobilisés, 32 navires réquisitionnés 24 heures sur 24 pour surveiller l'ensemble de la mer Méditerranée. En un an, cette opération a permis de réaliser 588 sauvetages et de ramener à terre plus de 120 000 migrants\", rapporte Arnaud Comte. Du sauvetage à la surveillance Cependant, en Europe, \"certains estiment que Mare Nostrum incite les passeurs à multiplier les départs, à surcharger les embarcations au prétexte que ces migrants seront sans doute secourus\", poursuit le journaliste de France 2. L'opération est abandonnée en novembre 2014. Sous l'égide de l'Europe cette fois, l'opération Triton prend le relai. Elle mobilise \"21 navires, non pas pour faire du sauvetage, mais de la surveillance, dans un périmètre beaucoup plus restreint\", explique Arnaud Comte. \"La stratégie a donc changé. Elle est d'ailleurs trois fois moins chère : 3 millions d'euros par mois\", conclut-il. En 2014, 90 migrants sont morts en Méditerranée. On en compte déjà 1 500 depuis janvier 2015.","date":"2015-04-20T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/en-mediterranee-l-europe-a-drastiquement-reduit-son-dispositif-de-securite_882173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"La prime d'activité va être élargie aux moins de 25 ans","description":"Elle concernera les jeunes touchant moins de 1 400 euros net par mois, a affirmé le chef de l'Etat.La prime d'activité va être élargie aux jeunes de moins de 25 ans, a annoncé le président de la République, dimanche 19 avril, sur le plateau du \"Supplément\". Cette prime sera donc versée aux jeunes qui touchent moins de 1 400 euros net par mois et devrait s'élever au maximum à 130 euros pour un célibataire. Une aubaine pour Noëlla Marquant. Âgée de 22 ans, la jeune femme travaille sur une plateforme téléphonique depuis sept mois pour 1 200 euros par mois : \"Avec 100 euros de plus, je pense que j'irai déjà me soigner plus facilement, ça me permettrait de pouvoir faire des sorties avec des amis, ce genre de choses\", explique la salariée, au micro de France 2. Un milliard d'euros Le gouvernement cherche ainsi à inciter davantage les jeunes chômeurs à chercher du travail. \"Ça motiverait à rechercher un nouvel emploi pour avoir plus d'argent\", confie l'un d'entre eux. Quant au coût de la mesure, il est estimé à un milliard d'euros.","date":"2015-04-20T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/la-prime-d-activite-va-etre-elargie-aux-moins-de-25-ans_881825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Naufrage en Méditerranée : le bilan reste impossible à déterminer","description":"En direct de Catane, en Sicile, Renaud Bernard fait un point sur les dernières informations concernant le naufrage du chalutier qui transportait 700 migrants.Un chalutier a fait naufrage, dimanche 19 avril, au large des côtes libyennes avec, à son bord, 700 migrants. Seules 28 personnes ont pu être secourues. \"Les autorités italiennes ne donnent plus ni bilan ni précisions sur le drame, parce qu'elles ont pris conscience que leurs informations reposaient sur deux témoignages de rescapés seulement\", rapporte Renaud Bernard. Des experts vont croiser les témoignages \"Cet après-midi, une équipe d'enquêteurs a été héliportée sur le bateau des gardes-côtes qui transporte 28 des survivants afin de croiser les témoignages\", poursuit le journaliste de France 2 avant d'ajouter que les rescapés sont \"pour la plupart originaires d'Afrique\". Des ressortissants du Bangladesh se trouvaient également à bord, \"la preuve que la Libye est devenue un carrefour international du trafic d'êtres humains\", conclut Renaud Bernard, en direct de Catane, en Sicile.","date":"2015-04-20T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/naufrage-en-mediterranee-le-bilan-reste-impossible-a-determiner_882183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Air Algérie : les proches des victimes vont pouvoir se rendre sur les lieux du crash","description":"Les proches des victimes du crash de l'avion d'Air Algérie en juillet dernier vont s'envoler pour le Mali, où elles seront acheminées sur les lieux du drame.Les familles des victimes du crash d'Air Algérie survenu en juillet dernier au Mali, vont enfin pouvoir se rendre, pour la première fois, sur les lieux du drame. 116 personnes avaient perdu la vie, dont 54 Français. Dans le crash, Sandrine Tricot a perdu son mari Frédéric. Dans quelques heures, elle sera enfin sur les lieux de la catastrophe. \"Matérialiser les lieux de l'accident, pouvoir fouler la terre des derniers pas de nos proches, symboliquement c'est très important pour nous dans notre processus de deuil\", confie-t-elle au micro de France 2. Une longue attente Le 24 juillet dernier, l'avion s'écrase en plein désert malien. Depuis neuf mois, les familles attendent de pouvoir aller sur les lieux, mais dans cette zone politiquement instable, le voyage a dû être reporté plusieurs fois. Les représentants des familles seront reçus ce lundi 20 avril dans l'après-midi à l'Élysée. Quelque 200 proches de victimes s'envoleront ensuite pour Ouagadougou et seront acheminées demain sur les lieux du crash.","date":"2015-04-20T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/avion-d-air-algerie-disparu/air-algerie-les-proches-des-victimes-vont-pouvoir-se-rendre-sur-les-lieux-du-crash_881809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Regardez l'interview de Bachar Al-Assad au 20 Heures de France 2","description":"Le président syrien a été interrogé par David Pujadas.C'est la première fois depuis le début du conflit syrien que Bachar Al-Assad accorde une interview à une télévision française. Le président syrien a répondu aux questions de David Pujadas, lors d'un entretien diffusé lundi 20 avril dans le journal de 20 heures de France 2. Le leader syrien est revenu tour à tour sur sa responsabilité dans la guerre qui secoue son pays et la région, sur la répression, les armes chimiques, ses relations avec la France, le groupe État islamique ou encore son avenir à la tête de la Syrie. \"C'est vous qui soutenez les terroristes\" Bachar Al-Assad a accusé les Occidentaux, dont la France, de soutenir les jihadistes qui opèrent sur le territoire syrien. \"C'est vous qui soutenez les terroristes. Il n'y a pas de dialogue possible avec des pays qui soutiennent le terrorisme dans notre pays\", a-t-il affirmé face à David Pujadas. \"Dès les premières semaines du conflit, les terroristes se sont infiltrés en Syrie avec l'appui d'États occidentaux et régionaux\", a martelé le chef d'État, niant toute responsabilité dans l'émergence de la crise et qualifiant, comme de coutume, tous ses opposants de \"terroristes\". Questionné sur d'éventuels liens entre les services de renseignement syriens et français, Bachar Al-Assad a répondu qu'il y avait \"des contacts, mais [...] pas de coopération\". Ancien allié des Occidentaux devenu paria en raison de sa répression meurtrière, le président syrien semble sur le point de devenir un interlocuteur sinon officiel, du moins officieux, pour les pays qui luttent contre l'organisation État islamique. \"Bien sûr que Bachar Al-Assad a sans doute en tête de revenir dans le jeu\", avait analysé David Pujadas, interrogé avant la diffusion de ce document par francetv info. \"En même temps, on ne peut pas dire que, dans cet entretien, il tende la main à la France ou à l’Occident.\" Enfin, le leader syrien est revenu sur les circonstances de la mort en 2012, à Homs, du reporter de France 2 Gilles Jacquier. Il \"a été tué par un obus de mortier dans un quartier contrôlé par l'armée. Nous ne nous serions pas bombardés nous-mêmes ! Il est très clair qu'il a été tiré par ceux que vous appelez une opposition, mais qui sont en fait des terroristes\", a répondu le président syrien, refusant d'entrer dans le détail.","date":"2015-04-20T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/video-regardez-l-interview-de-bachar-al-assad-au-20-heures-de-france-2_882147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"L'extrême droite fait une percée en Scandinavie","description":"Les nationalistes ont été plébiscités lors des dernières élections en Finlande. Et dans toute la Scandinavie, l'extrême droite commence à s'installer. France 2 se penche sur ce phénomène.Toute la Scandinavie connaît une évolution politique : la poussée de l'extrême droite. Hier, dimanche 19 avril, les élections en Finlande ont consacré les nationalistes comme deuxième force du pays. Le chef du parti centriste ne peut savourer sa courte victoire, car il devra maintenant gouverner avec ses adversaires. En Suède, les populistes sont la troisième force politique. Dans ce pays dont le modèle social est en crise et la politique d'intégration contestée, le discours décomplexé du parti d'extrême droite fait mouche. Les partis traditionnels ont dû s'unir pour éviter des élections anticipées. \"On est là pour rester\" En Norvège, les populistes sont déjà au gouvernement grâce à une coalition avec les conservateurs. Ils occupent même des postes clefs, comme au ministère de la Justice. Enfin, au Danemark, l'extrême droite est arrivée en tête aux dernières européennes. Hier, le chef des populistes a lâché quelques mots clairs : \"On est là pour rester.\"","date":"2015-04-20T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/l-extreme-droite-perce-en-scandinavie_882185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Migrants en Méditerranée : quelles solutions pour éviter ces drames ?","description":"En direct de Bruxelles, François Beaudonnet fait le point sur les solutions envisagées par l'Europe après ce nouveau drame en Méditerranée.Un nouveau naufrage a couté la vie à 700 migrants dimanche 19 avril, en Méditerranée. Face à l'afflux de migrants sur ses côtes, l’Italie presse l'Europe à trouver des solutions. Une réunion d'urgence est prévue ce lundi après-midi à Luxembourg. Parmi les solutions qui pourraient être envisagées : \"Le déploiement de navires militaires en face des côtes libyennes\", rapporte François Beaudonnet avant d'expliquer que \"l'idée serait de s'inspirer de l'opération européenne de lutte contre les pirates au large de la Somalie en 2008. Cela avait été un succès\". Un sommet extraordinaire vendredi ? \"Il va falloir aussi que les Européens se mettent d'accord de ce qu'ils veulent faire de l'agence Frontex. Doit-elle empêcher les migrants d'entrer, ou doit-elle les sauver de la noyade ?\", poursuit le journaliste de France 2. \"Cet après-midi, les ministres européens vont évoquer toutes ces pistes et les chefs d'État des 28 devraient venir ici à Bruxelles, peut-être vendredi pour un sommet extraordinaire, exclusivement consacré à ces catastrophes en Méditerranée\", conclut François Beaudonnet.","date":"2015-04-20T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/migrants-en-mediterranee-quelles-solutions-pour-eviter-ces-drames_881807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
{"title":"Naufrage en Méditerranée : les survivants transférés à Catane","description":"Plus de 24 heures après le naufrage d'une embarcation de migrants en mer Méditerranée, les recherches se poursuivent et les survivants sont transférés à Catane. Reportage de France 2.À Malte, ce lundi 20 avril, les corps des victimes sont débarqués sous les yeux des quelques survivants. Tous étaient sur le bateau qui s'est échoué dans la nuit du samedi 18 au dimanche 19 avril en mer Méditerranée. Vingt-quatre dépouilles ont été récupérées par les gardes-côtes italiens, mais selon les témoignages des rescapés, il pourrait y avoir au moins 700 morts. Les corps des victimes ont été déposés à la morgue de Malte. Ce lundi soir, les gardes-côtes italiens ont repris la mer avec, à bord, les 28 survivants pour rejoindre le port de Catane, en Sicile. \"Ces morts auraient pu être évités\" Les recherches se sont quant à elles poursuivies toute la journée dans la zone du naufrage au large de la Libye, avec des caméras thermiques. \"Ces morts auraient pu être évités\", déplore quant à lui le maire de Catane, Enzo Bianco, au micro de France 2.","date":"2015-04-20T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/naufrage-en-mediterranee-les-survivants-transferes-a-catane_882161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Pollens : les allergies ne font que commencer","description":"35 départements sont en alerte très élevée aux pollens. Une équipe de France 2 fait un point sur la situation.Le printemps et les beaux jours se sont installés sur la France. Pour les allergiques, cette période est particulièrement redoutée. En ce moment, 35 départements sont en alerte très élevée aux pollens. À Strasbourg, le risque est maximal. \"Desfois j'éternue, ça me pique les yeux aussi. J'ai le cou qui siffle et ça peut me gratter et me faire des plaques\", explique au micro de France 2, une petite fille. Dans toute la France, les mêmes symptômes, mais à chacun son astuce pour se protéger. \"J'anticipe en prenant des médicaments que j'ai chez moi contre les allergies\", confie une jeune femme. \"Je me soigne en me lavant les cheveux tous les jours parce que quand on rentre, on est plein de pollens. Il ne faut pas mettre le linge à sécher dehors ni ouvrir systématiquement les fenêtres\", ajoute un allergique. Attention aux pollens de bouleaux Chez les spécialistes, l'alerte est donnée, les allergies ne font que commencer. En cause, les pollens de frênes, de platanes et surtout, de bouleaux. Aujourd'hui, 30% des adultes et 20% des enfants seraient allergiques au pollen en France.","date":"2015-04-20T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/pollens-les-allergies-ne-font-que-commencer_881811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-avril-2015_875527.html","containsWordGlobalWarming":false}
