{"title":"Alpes : coup sur coup, deux avalanches mortelles","description":"Il n'a fallu que quelques secondes à une coulée de neige pour emporter un groupe de randonneurs. La scène s'est déroulée vers 11 heures, le samedi 8 mai, dans un col escarpé près du Col du Galibier. Quatre des cinq victimes meurent sur le coup. \"Les secours ont été engagés sur deux groupes de randonneurs, l'un ayant vraisemblablement emporté l'autre\", explique Pascal Bolot, préfet de Savoie. Attention aux imprudences Le même jour, et presque simultanément, un deuxième drame frappe à quelques kilomètres de là, près du Mont Pourri. Une avalanche tue trois skieurs. Les secours n'ont rien pu faire. La préfecture de Savoie avait pourtant alerté sur les risques accrus de catastrophe naturelle dans la zone. \"Les trois skieurs auraient provoqué l'avalanche\", avance un secouriste. Lundi 3 mai, cinq autres personnes ont péri dans des incidents similaires, portant le bilan de la semaine à douze personnes.","date":"2021-05-08T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":["V.Frederic","O.Martin","PH.Fiver","E.Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/alpes-coup-sur-coup-deux-avalanches-mortelles_4616381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avalanches mortelles en Savoie : des conditions météorologiques particulièrement dangereuses","description":"\"Le risque était marqué. En montagne, c’est ce que certains appellent un épisode de petit hiver, une incursion hivernale au printemps\", indique le journaliste Olivier Martin, en direct de Bourg-Saint-Maurice, en Savoie, alors que deux avalanches ont provoqué la mort de sept personnes, samedi 8 mai. Cet épisode est marqué par du mauvais temps, de fortes précipitations et des cumuls de neige importants en montagne. Un mètre de neige en 48 heures \"Il est tombé par endroits jusqu’à un mètre de neige cumulé en 48 heures, au-delà de 2 000 mètres d’altitude. Ajoutés à cela, de fortes rafales de vent et surtout, aujourd’hui, un réchauffement des températures qui a extrêmement fragilisé le manteau neigeux (…) Météo France avait émis dès hier, un bulletin de vigilance. Appel à la plus grande prudence pour les jours qui viennent\", précise le journaliste.","date":"2021-05-08T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":["O. Martin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanches-mortelles-en-savoie-des-conditions-meteorologiques-particulierement-dangereuses_4616395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Policier tué à Avignon : l’enquête se poursuit pour retrouver les responsables","description":"L’émotion est toujours vive à Avignon (Vaucluse), samedi 8 mai, trois jours après le drame. L’enquête se poursuit pour retrouver les personnes responsables de la mort du policier Éric Masson. En duplex devant l’hôtel de police de la ville, la journaliste Noémie Dahan explique que les enquêteurs font face à de nombreux obstacles. \"L’absence de caméras de vidéosurveillance et l’omerta qui règne dans le milieu des trafiquants de drogue rendent difficiles les investigations\", souligne-t-elle. Les enquêteurs ont échangé avec le policier qui accompagnait Éric Masson Pour tenter d’y voir plus clair, les enquêteurs ont également posé des questions au policier qui était présent sur place aux côtés d’Éric Masson. Noémie Dahan rapporte qu’il a \"un souvenir très confus, il est toujours en état de choc\". En ce qui concerne la femme interpellée par le brigadier, elle est \"ressortie libre de sa garde à vue. Elle aussi affirme ne rien avoir vu\", précise la journaliste de France Télévisions.","date":"2021-05-08T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":["N. Dahan"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/policier-tue-a-avignon-lenquete-se-poursuit-pour-retrouver-les-responsables_4616429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Féminicide à Mérignac : l’avocate de la victime prend la parole","description":"Chahinez, une femme de 31 ans, a été brûlée vive par son conjoint, mardi 4 mai, à Mérignac (Gironde). Elle restait discrète sur son calvaire conjugal. Son second mari l'avait fait venir d'Algérie, où son fils aîné vivait encore. Ce conjoint violent l'a longtemps tenue par le chantage. \"Elle était persuadée que son mariage était la seule façon de faire revenir son petit garçon d'Algérie. Son mari l’avait absolument persuadée de ça et avait un moyen de pression énorme sur elle là-dessus, en lui disant effectivement que si elle entamait une procédure de divorce, il ferait tout pour que cet enfant ne vienne pas\", explique Me Solène Roquain-Bardet, avocate de la victime. Un homme déjà condamné pour violence L’été dernier, le mari de Chahinez avait été pris en flagrant délit de violence et avait été condamné à 18 mois de prison dont neuf avec sursis. Pour Me Solène Roquain-Bardet, la dangerosité de cet homme a été sous-estimée. \"Il avait déjà été condamné en 2015 pour une autre victime, sa première compagne. On avait des éléments qui démontraient peut-être une graduation, une accélération des choses, qui pouvaient laisser prévoir peut-être pas ce qu’il s’est passé, mais en tout cas que d’autres faits auraient lieu\", déclare-t-elle.","date":"2021-05-08T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":["S.Desjars","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/feminicide-a-merignac-lavocate-de-la-victime-prend-la-parole_4616419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Régionales : le ministre de la Justice entre en campagne dans les Hauts-de-France","description":"Éric Dupond-Moretti fait ses premiers pas dans la campagne électorale des régionales. Comme tous les candidats, le garde des Sceaux distribue des tracts, notamment sur le marché de Lens (Pas-de-Calais). Les avis sont contrastés et les interpellations sont parfois vives. \"Je crois que le Front national est dangereux, mortifère pour notre démocratie. Le Front national, c’est des critiques, rien que des critiques, jamais une proposition\", a déclaré le candidat aux régionales. Marine Le Pen a réagi depuis Hénin-Beaumont Dans son fief d’Hénin-Beaumont, la présidente du Rassemblement national (ex-FN) Marine Le Pen n’a pas manqué de railler son adversaire, samedi 8 mai. \"Vous savez, j’ai vu beaucoup de forts en gueule venir ici tenter de défier le Rassemblement national (…) ils sont tous assez rapidement repartis plutôt humiliés par l’expérience\", a-t-elle déclaré.","date":"2021-05-08T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":["A. Bourse","J. Nény","S. Guillemot","S-M. Auvray","F. Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/regionales-le-ministre-de-la-justice-entre-en-campagne-dans-les-hauts-de-france_4616401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lutte contre le trafic de drogue : en immersion avec les policiers de Roubaix","description":"Les policiers de la BAC de la Roubaix, dans le Nord, connaissent par cœur les points de deal. Ils savent très bien où les trouver. Les interventions sont quotidiennes dans un quartier difficile de la ville, gangréné par le trafic de drogue. \"500 interpellations à l’année avec un kilo à peu près de matière saisi chaque semaine pour Roubaix. On est sur un secteur très dur, avec près de 50 points de deals\", précise Quentin Bachelet, commissaire central adjoint. Le trafic chasse les habitants des logements sociaux En quelques minutes seulement, les policiers retrouvent plusieurs grammes de cannabis sur un jeune homme, immédiatement interpellé. Ce qui inquiète surtout les policiers, c’est l’éventualité que l’individu soit armé, une situation de plus en plus courante. Quelques mètres plus loin, un immeuble est investi par plusieurs toxicomanes pour se droguer. Le trafic a chassé les habitants des logements sociaux. Sur les sept étages, il ne reste plus qu’une dizaine de locataires, cloitrés derrière leurs portes.","date":"2021-05-08T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":["M. Septembre","B. Six","M. Mouamma","J. Vlasseman"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/drogue/lutte-contre-le-trafic-de-drogue-en-immersion-avec-les-policiers-de-roubaix_4616383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vaccins contre le Covid-19 : 1,8 milliard de doses commandées par l’Europe","description":"Si l’Europe veut être immunisée, il faudra que 90% des adultes soient vaccinés, selon l’Institut Pasteur. Pour cela, l’Europe a sorti le carnet de chèques. Ursula von der Leyen, la présidente de la Commission européenne a annoncé, samedi 8 mai, un contrat ferme de \"900 millions de doses de vaccins + 900 millions avec option auprès de Pfizer BioNTech\". 1,8 milliard de doses au total, alors que l’Europe compte 447 millions d’habitants. Vers une vaccination annuelle ? Pour l’infectiologue Benjamin Davido, cela montre que l’Europe anticipe une troisième dose de vaccin voire plus. \"Aujourd’hui, on sait à peu près que l’immunité vaccinale est au moins égale à l’immunité naturelle, donc au moins six voire neuf mois. On a peu de recul (…) donc il faut se mettre en ordre de bataille pour d’éventuels rappels annuels\", précise le professeur. Dans son tweet, Ursula von der Leyen affirme que les doses serviront aussi à protéger les populations contre les variants, et à vacciner les enfants et les adolescents.","date":"2021-05-08T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":["F. Griffond","France 3 Midi-Pyrénées","G. Vaudry"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccins-contre-le-covid-19-1-8-milliard-de-doses-commandees-par-leurope_4616397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vaccination contre le Covid-19 : la cadence s'accélère","description":"Un drôle de cortège attend les futurs vaccinés du Palais des expositions de Nice (Alpes-Maritimes) : banjos et trompettes sont là pour encourager les matinaliers qui font la queue. Le centre est, en effet, ouvert un jour férié. \"C'est pratique pour moi, comme je suis libre. Et c'est un acte citoyen, alors on y va !\", explique une passante. Il faut tenir la cadence : 40% des Niçois ont reçu une première injection. Dans ce centre, 4 000 habitants ont pris un rendez-vous. Vacciner partout, tout le temps Pas de répit non plus en région parisienne. À Neuilly-sur-Seine (Hauts-de-Seine), beaucoup ont profité du jour férié. Le docteur Colette Frisch reconnaît cependant qu'il y a moins de patients que d'habitude : \"il y a moins d'inscriptions les jours fériés\". 350 000 personnes par jour doivent recevoir leur première dose de vaccin pour atteindre les objectifs fixés par le gouvernement d'ici la semaine prochaine. Pour tenir la cadence, certains centres sont ouverts jusqu'à 23 heures.","date":"2021-05-08T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":["V.Heurtel","D.Brignand","J.Chamoulaud","M.Renier","F.Cerulli","A.Boulet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-la-cadence-s-accelere_4616417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vaccins contre le Covid-19 : que reproche l’Union européenne aux États-Unis ?","description":"Le président américain s’est prononcé pour la levée des brevets des vaccins contre le Covid-19. Du côté de l’Union européenne, la mesure n’est pas vue d’un bon œil. La chancelière allemande Angela Merkel et le président français Emmanuel Macron demandent aux États-Unis d’ouvrir leurs exportations. La production reste sur le sol américain \"Les Européens reprochent aux États-Unis de ne pas partager leur trésor de guerre. Certains diront que ça s’appelle la loi du plus fort. Alors, c’est vrai que les Américains ont exporté quelques millions de doses, de l’AstraZeneca, vers leurs voisins mexicain et canadien. Pour le reste, la production reste sur le sol, et pour les Américains. Non seulement les vaccins, mais aussi les composés actifs, les produits qui servent à fabriquer ces vaccins\", explique le journaliste Loïc de la Mornais, en direct de Washington, samedi 8 mai.","date":"2021-05-08T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":["L. De La Mornais"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccins-contre-le-covid-19-que-reproche-lunion-europeenne-aux-etats-unis_4616413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jérusalem : de violents heurts éclatent entre des Palestiniens et la police israélienne","description":"Vendredi 7 mai, des affrontements éclatent entre des Palestiniens et la police israélienne sur l’Esplanade des Mosquées. On dénombre 181 blessés, dont six du côté des forces de l’ordre. Jérusalem n’avait pas connu un tel niveau de violence depuis des années. Plus tôt dans la journée, des dizaines de milliers de fidèles musulmans se sont rassemblés sur la place pour le dernier vendredi du ramadan. Après la prière, une manifestation commence. Des hommes brandissent des drapeaux verts du mouvement islamiste Hamas et protestent contre la menace d’expulsion de plusieurs familles palestiniennes d’un quartier de Jérusalem-Est, non loin de là. De vives tensions depuis plusieurs jours Le sujet provoque des tensions depuis plusieurs jours déjà. Dans la soirée, la police israélienne intervient pour déloger les manifestants, accueillie par des jets de projectiles. La réplique est alors immédiate et la confrontation dégénère sur ce lieu ultra-sensible, au cœur du conflit israélo-palestinien. Le regain de tensions inquiète les États-Unis, l’Union européenne et la Russie qui appellent à la désescalade.","date":"2021-05-08T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":["M.De Chalvron","N.Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/jerusalem-de-violents-heurts-eclatent-entre-des-palestiniens-et-la-police-israelienne_4616425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : un premier week-end de sorties au soleil","description":"Sur les plages du littoral atlantique, il y a comme un air de 15 août en avance. Une affluence massive qui coïncide avec le premier week-end de levée des restrictions. Au programme, on fait \"la bronzette\", on prend \"un break avec le confinement (...) c'est autorisé, on en profite !\", expliquent des vacancières d'un jour. Certains ont roulé de nombreux kilomètres pour profiter de la baignade, et fuir leurs appartements de confinement. À La Grande-Motte (Hérault), on flâne sur l'eau, mais sur des bateaux. Sur terre et sur mer À quelques pas de l'eau, les hôtels croulent sous les appels : la plupart des chambres sont réservées, et les prochains week-ends s'annoncent chargés. Même chose dans un camping en Charente-Maritime, où le taux de réservation atteint les 75 %. Les Français ont voulu changer d'air, des vagues de Lacanau (Gironde) aux canoës sous les arcs naturels d'Ardèche, véritable décor de carte postale. L'affluence devrait se poursuivre durant le week-end de l'Ascension.","date":"2021-05-08T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":["D.Lachaud","V.Gaglione","A.Delabre","N.Sadok","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-un-premier-week-end-de-sorties-au-soleil_4616389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Val-d'Oise : une commune se mobilise contre l’application Waze","description":"L’application Waze est la botte secrète des automobilistes pour éviter les bouchons. Ce GPS calcule en temps réel les trajets les plus courts et déniche un circuit alternatif, quitte à passer par des petites rues bucoliques qui ne sont pas vraiment conçues pour le trafic routier. Depuis trois ans, Armelle Blaisot a vu sa jolie rue envahie par les voitures. Cette habitante de Parmain, dans le Val-d’Oise, en a recensé environ 1 200 par jour devant sa maison. Cette rue de la commune est à quelques kilomètres d’une autoroute francilienne engorgée aux heures de pointe. En conséquent, la circulation est disproportionnée. Un panneau sens interdit installé Depuis trois mois, le maire a pris un arrêté à titre expérimental. Un panneau sens interdit sauf riverains et service a été installé, et depuis, il n’y a plus que 20 voitures, en moyenne, qui passent chaque jour. \"C’est un message lancé à Waze, pour dire ça suffit\", s’insurge Loïc Tallanter, maire de Parmain.","date":"2021-05-08T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":["J.Benzina","G.Le Goff","R.Gardeux","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/val-d-oise-une-commune-se-mobilise-contre-lapplication-waze_4616415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bataille de Stalingrad : des fouilles pour retrouver les corps de soldats oubliés","description":"Sous de vastes étendues agricoles reposent des milliers de corps oubliés, ceux de soldats soviétiques ou allemands, fauchés près de l’ancienne Stalingrad. Depuis une dizaine d’années, des archéologues russes tentent de les retrouver pour leur redonner une sépulture et une identité, aidés pour la première fois par des anthropologues et experts français. Des conditions de conservation \"particulièrement favorables\" 79 ans après le début de la bataille, le site est à peine altéré. \"Ici, on a des conditions de conservation qui sont particulièrement favorables. Ça saute aux yeux sur le casque, mais pour moi, plus encore sur ces petits morceaux d’uniformes parfaitement conservés\", détaille Michel Signoli, archéologue de la Fondation pour le développement des initiatives franco-russes. La bataille de Stalingrad qui débute en 1942 est l’une des plus meurtrières de l’histoire. Le bilan est de près de 2 millions de morts, en six mois de cauchemar, avant la victoire des Soviétiques sur les nazis, en février 1943.","date":"2021-05-08T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":["L.Feuerstein","S.Agrabi-Zorkani","H.Horocks"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/bataille-de-stalingrad-des-fouilles-pour-retrouver-les-corps-de-soldats-oublies_4616427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tom Cruise sera-t-il être le premier acteur à jouer dans l’espace ?","description":"Tom Cruise a déjà lui-même sauté en parachute en haute altitude pour ses Mission impossible et volé sur un avion de chasse pour ses Top Gun. L’acteur américain s’efforce de travailler sans doublure, et il s’attaque aujourd’hui au firmament : aller tourner lui-même le premier film dans l’espace. La NASA et Elon Musk ont confirmé le projet. Tom Cruise partirait dans l’espace avec une fusée SpaceX en compagnie de son réalisateur Doug Liman, qui l’a dirigé dans plusieurs films. \"Ça n’est pas un projet abstrait, on va le faire ce film ! On n’en parlerait pas si on n’avait pas déjà réglé toutes les histoires d’assurance\", assure le réalisateur. Une mission d’une dizaine de jours Le budget du film s’élève à 200 millions de dollars, mais la note pourrait être bien plus élevée quand on sait qu’un siège sur une capsule Dragon est facturé environ 50 millions de dollars par personne. Tom Cruise, son réalisateur et peut-être un troisième technicien pourraient partir dès l’an prochain pour une mission d’une dizaine de jours à bord de la Station spatiale internationale.","date":"2021-05-08T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":["L. De La Mornais","L. Lacroix","B. Laigle","J. Poissonnier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-tom-cruise-va-t-il-etre-le-premier-acteur-a-jouer-dans-lespace_4616391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-mai-2021_4380311.html","containsWordGlobalWarming":false,"media":"France 2"}
