{"title":"L'enquête colossale débute à Dammartin-en-Goële","description":"Dans la commune où la cavale des frères Kouachi s'est achevée dans le sang, la police mène ses investigations.C'est dans l'imprimerie de la zone industrielle de Dammartin-les-Goëles que Chérif et Saïd Kouachi, auteurs de la tuerie de Charlie Hebdo mercredi, ont été abattus hier, vendredi 9 janvier. Sur place, le journaliste de France 2 Matthieu Boisseau évoque la suite des évènements dans la commune de Seine-et-Marne : \"C'est désormais l'enquête qui commence. Une enquête criminelle, confiée à la police judiciaire, avec des prélèvements en cours. Le voisinage est également entendu et les enquêteurs exploitent un témoignage très important : celui de l'homme qui a passé huit heures caché dans l'imprimerie, sans jamais se faire repérer\". \"Le site reste complètement bouché\" Selon le reporter, \"le but de ces investigations est de savoir dans quelles conditions les frères Kouachi se sont retranchés ici hier, et puis de savoir si l'imprimerie a été choisie par hasard ou s'il y avait eu un repérage\". \"C'est un travail colossal qui commence. Voilà pourquoi le site reste complètement bouclé. Le périmètre de sécurité est identique à celui d'hier\", conclut Matthieu Boisseau","date":"2015-01-10T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-l-enquete-colossale-debute-a-dammartin-en-goele_793847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Dammartin/Vincennes : deux assauts simultanés","description":"Vendredi 9 janvier, deux assauts ont eu lieu simultanément à Dammartin-en-Goëlle et à Porte de Vincennes (Paris). Retour sur le déroulement des événements...Deux assauts quasi simultanés ont eu lieu vendredi 9 janvier à Dammartin-en-Goëlle et à Porte de Vincennes (Paris). Il est 16h 55, lorsque les premiers coups de feu retentissent à Dammartin-en-Goëlle. Les frères Kouachi viennent de sortir de leur planque et tirent sur le GIGN. Les gendarmes ouvrent le feu à leur tour. Les deux terroristes sont morts. Les forces d'assaut libèrent l'employé qui y était reclus, et que les terroristes n'avaient pas remarqué. Il faut agir rapidement S'il apprend leur mort, l'autre terroriste porte de Vincennes peut décider d'abattre ses otages. L'assaut est décidé dans l'urgence. Il est 17 heures lorsque le RAID pénètre dans le supermarché. Amedy Coulibaly est abattu. Les otages sont libérés et mis en sécurité. Les deux lieux sont ensuite inspectés minutieusement. De nombreuses armes sont retrouvées. Les enquêteurs prennent le relais des forces d'assaut aux alentours de 18 heures.","date":"2015-01-10T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/video-dammartin-vincennes-deux-assauts-simultanes_793839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Des milliers de personnes sur la promenade des Anglais","description":"La promenade des Anglais était couverte de monde. Les habitants de Nice ont voulu témoigner de leur émotion.Les habitants de Nice et sa région avaient besoin d’être ensemble, samedi après-midi. Le journaliste Olivier Théron explique au micro de France 2 que c’était un \"moment exceptionnel\". \"Sur la promenade des Anglais, il avait entre 23 000 et 30 000 personnes venues défiler avec une pancarte \"Je suis Charlie\" ou un stylo, l’arme de lutte contre les obscurantismes. Cette marche était une nécessité pour beaucoup des manifestants, pour communier, mais aussi pour affirmer une détermination à défendre les valeurs de la république et de la liberté d’expression\", témoigne le journaliste. Un moment de communion La promenade des Anglais était noire de monde. C’est du jamais vu depuis la libération en 1944. Le cortège a avancé silencieusement. C’était un moment de communion. Les pancartes \"Je suis Charlie\" étaient brandies comme un étendard.","date":"2015-01-10T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-des-milliers-de-personnes-sur-la-promenade-des-anglais_793909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Vincennes : les forces de sécurité toujours présentes dans le quartier","description":"Samedi 10 janvier au matin, les forces de sécurité sont encore très présentes dans le quartier à Porte de Vincennes. Vendredi 9 janvier, une prise d'otages a fait quatre morts et quatre blessés graves.À porte de Vincennes, la zone autour de l'épicerie casher, lieu de la prise d'otage qui s'est conclue vendredi par un assaut, est toujours sanctuarisée. \"C'est le mot des policiers pour désigner cette barrière de protection autour d'une scène de crime, pour éviter de l'abîmer et pour permettre aux enquêteurs de la police judiciaire de faire leur travail\", explique la journaliste de France 2. Le plan Vigipirate reste à son niveau le plus élevé Les lieux qui accueillent du public sont toujours ultra sécurisés, particulièrement les lieux symboliques, comme les lieux de culte. Depuis mercredi 7 janvier, la France a été la cible de plusieurs attentats terroristes. Vendredi, deux assauts ont d'ailleurs été lancés simultanément à Dammartin-en-Goëlle (Seine-et-Marne) et à Porte de Vincennes. 17 personnes sont mortes depuis le 7 janvier.","date":"2015-01-10T00:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-vincennes-les-forces-de-securite-toujours-presentes-dans-le-quartier_793831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Kouachi/Coulibaly : quel était leur lien ?","description":"Saïd et Chérif Kouachi et Amedy Coulibaly ont été abattus vendredi 9 janvier par les forces de l'ordre. Retour sur les liens entre ces trois terroristes.Saïd et Chérif Kouachi et Amedy Coulibaly sont les noms des trois terroristes qui ont frappé la France du 7 au 9 janvier. C'est à la maison d'arrêt de Fleury-Mérogis que Chérif Kouachi, le plus jeune frère, rencontre Amedy Coulibaly entre 2005 et 2006. Il y est incarcéré pour vol armé. Chérif Kouachi vient d'être condamné pour sa participation dans la filière djihadiste dite des Buttes-Chaumond. Saïd et Chérif Kouachi étaient surveillés depuis 2011 Sous la houlette de Djamel Beghal, un ancien membre du GIA algérien, les deux hommes pratiquent ensemble un islam rigoriste. Chérif Kouachi s'est rendu au Yémen en 2011, sous la bannière noire d'Al-Qaïda. Saïd et Chérif Kouachi étaient surveillés depuis 2011. Mais depuis l'été dernier, le dispositif avait été levé. Une défaillance reconnue par les autorités. En France, il y aurait 5 000 personnes dont le profil justifie une surveillance.","date":"2015-01-10T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-kouachi-coulibaly-quel-etait-leur-lien_793853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Qui sont les hommes du RAID et du GIGN ?","description":"Le RAID et le GIGN ont pour la première fois travaillé ensemble pour arrêter les frères Kouachi et Amédy Coulibaly. Retour sur l'élite de la police et de la gendarmerie.Les 7 et 10 janvier derniers, le GIGN et le RAID ont mené pour la première fois des opérations communes. A Dammartin et Paris, ils étaient face aux terroristes. Une étape historique. Ces deux troupes d'élite de cultures différentes ont appris à travailler ensemble. En avril et juin 2008, les premiers entrainements conjoints débutent entre policiers du Raid et gendarmes du GIGN. \"Voilà une situation de configuration qui dépasse par définition les capacités d'emploi de nos deux unités prises séparément\", explique Amaury De Hauteclocque, ancien patron du RAID de 2007 à 2013. Des interventions risquées Les hommes du RAID et du GIGN sont connus pour leurs interventions risquées. Comme le 26 décembre 1994 à l'aéroport de Marseille Marignane. 220 passagers d'un avion d'Air France sont pris en otages par des terroristes algériens. Le GIGN donne l'assaut et tue les quatre terroristes sans tuer les passagers. En mars 2012 ce sont les hommes du RAID qui mettent fin au cauchemar de Toulouse. Ils donnent l'assaut au bout de 30 heures de siège et abattent le terroriste, Mohamed Merah. Depuis sa création, le GIGN a perdu onze hommes en interventions ou en entraînements. Au RAID, trois policiers sont tombés dans l'exercice de leurs fonctions.","date":"2015-01-10T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-qui-sont-les-hommes-du-raid-et-du-gign_793923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Manifestation à Paris: un rassemblement historique","description":"Mercredi 11 Janvier aura lieu un important rassemblement à Paris en hommage aux victimes des attentats terroristes. Les détails de Maryse Burgot, en direct du palais de l'Élysée.Un rassemblement historique aura lieu dimanche 11 janvier dans la capitale, où François Hollande ainsi que de nombreux chefs d'Etat et d'anonymes rendront hommage aux victimes des attentats. Une séquence historique \"très difficile à gérer pour des raisons évidentes de sécurité\" précise la journaliste de France 2 Maryse Burgot, en direct de l'Élysée. François Hollande au plus près des gens Les autorités s'attendent à une marrée humaine dimanche 11 janvier. \"Faut-il créer une sorte de périmètre de sécurité dans lequel seront confinés les leaders internationaux?\" s'interroge Maryse Burgot qui rappelle que le Président de la République François Hollande \"a à coeur d'être au plus près des gens, lui qui a appelé les français à se lever pour défendre les valeurs de la démocratie et de la liberté\". Le départ aura lieu à 15h place de la République pour rejoindre la place de la Nation.","date":"2015-01-10T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-manifestation-a-paris-un-rassemblement-historique_793863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Qui est Hayat Boumeddiene, la compagne d'Amedy Coulibaly ?","description":"La jeune femme de 26 ans fait l'objet d'un mandat de recherche de la police. Le doute subsiste quant à sa localisation.Elle est la femme la plus recherchée de France. Hayat Boumeddiene est la compagne d'Amedy Coulibaly, le tueur de la prise d'otages de la porte de Vincennes du vendredi 9 janvier. La jeune femme a grandi à Villiers-sur-Marne (Val-de-Marne). Une ancienne camarade de classe évoque une fille \"de bonne famille\", \"douce, gentille, très calme.\" Amedy Coulibaly et Hayat Boumeddiene se sont mariés religieusement en 2009. Des clichés, datant de 2010 et publiés par le Monde les montrent se prenant en photo lors d'exercices de tir à l'arbalète. D'après le quotidien, elles ont été prises dans le Cantal, lors d'une visite à Djamel Beghal, qui a été condamné pour terrorisme. Toujours en France ? La jeune femme de 26 ans fait l'objet d'un mandat de recherche de la police. Le doute subsiste quant à sa localisation. Plusieurs sources évoquent un départ vers la Turquie, avant les attentats. Peut-être pour rejoindre la Syrie. Mais selon une source proche de l'enquête, le couple a été vu dans Paris ensemble jeudi dans la soirée, c'est-à-dire après la fusillade de Montrouge.","date":"2015-01-10T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-qui-est-hayat-boumeddiene-la-compagne-d-amedy-coulibaly_793823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"\"Avec ce type d'individus, il n'y a pas de négociations\"","description":"L'ancien patron du Raid, Amaury de Hauteclocque, évoque avec Laurent Delahousse les interventions menées contre les frères Kouachi et Coulibaly. Pour lui, la mort des terroristes était inévitable.Pendant cinq ans, Amaury de Hauteclocque a été à la tête du Raid. C'est sous son commandement que fut abattu le terroriste Mohamed Merah à Toulouse en mars 2012. Sur le plateau du 20 heures de France 2, il salue d'abord les forces de l'ordre à l'oeuvre hier, vendredi 9 janvier, pour stopper les frères Kouachi et Coulibaly : \"J'ai pensé à eux, j'ai eu peur et je suis très fier de ce qu'ils ont fait. J'ai une pensée toute particulière pour les blessés\". \"Les forces d'intervention, par leur courage, leur détermination et leur professionnalisme, ont fait un travail remarquable\", ajoute-t-il. Merah, Coulibaly, même combat Selon l'ancien patron du Raid, \"avec ce type d'individus, (...) il n'y a pas de négociations\". Il se souvient de ces 30 heures passées à discuter avec Merah et établit un parallèle avec les enregistrements de Coulibaly : \"J'ai reconnu typiquement la même logorrhée aux frontières de la folie que tiennent ces gens-là, c'est-à-dire qu'ils sont déjà partis. Il n'y a plus de négociation.\"","date":"2015-01-10T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/video-avec-ce-type-d-individus-il-n-y-a-pas-de-negociations_793925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Le témoignage poignant du frère de Ahmed Merabet, le policier assassiné par les frères Kouachi","description":"Le policier a été abattu en pleine rue, après l'attentat contre Charlie Hebdo.Ahmed Merabet avait 42 ans. Le policier, de la brigade VTT du commissariat central du 11e arrondissement de Paris, a été froidement abattu dans la rue par les frères Kouachi, mercredi 7 janvier, après l'attentat contre \"Chalie Hebdo\". Dans une vidéo, désormais supprimée de Facebook, on le voit gisant au sol, blessé par un premier tir. L'un des tueurs s'approche de lui et l'abat d'une balle dans la tête, tirée à bout portant. \"Un homme d'engagement qui avait la volonté de veiller sur sa maman et les siens\". C'est par ces mots qu'Ahmed Merabet est décrit par son frère, avant de fondre en larmes. \"Pilier de la famille, ses responsabilités ne l'empêchaient pas d'être un fils protecteur, un frère taquin, un tonton gâteux et un compagnon aimant.\" \"Ce n'est pas deux terroristes qui vont représenter tous les musulmans\" Un discours poignant, suivi d'un appel à ne pas faire d'amalgame. \"L'islam est une religion de paix, de partage et d'amour, explique le frère de confession musulmane. Ce n'est pas deux terroristes, deux fous, qui vont représenter tous les musulmans. Nous n'avons rien à voir avec ça.\"","date":"2015-01-10T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-le-temoignage-poignant-du-frere-de-ahmed-merabet-le-policier-assassine-par-les-freres-kouachi_793825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"100 000 Toulousains réunis et solidaires après les attentats","description":"Partout en France, les Français se sont à nouveau réunis pour dire non au terrorisme. A Toulouse, les rues étaient bondées.Après le cauchemar, l'unité. Ce samedi 10 janvier, plus de 700 000 Français ont manifesté dans les rues du pays pour se dresser contre la terreur qui a frappé la France entre le 7 et le 9 janvier. En trois jours, 17 personnes ont été tuées par les frères Kouachi et Amedy Coulibaly, les trois terroristes abattus hier par les forces de l'ordre. A Toulouse, 100 000 personnes ont formé une foule compacte. \"On a tué les fleurs de la démocratie et aujourd'hui, je veux absolument que la République reste debout\", déclare un manifestant à France 2. \"Même pas peur\" Une autre confie qu'il est \"absolument essentiel de venir, pour être solidaires, pour l'Humanité, pour le respect de la liberté\". La manifestation est silencieuse, ponctuée tout de même de régulières et nourries salves d'applaudissements. \"Même pas peur\", dit une pancarte dans la foule. A l'avant du cortège, les représentants de toutes les communautés religieuses se sont donnés la main et ont formé une seule ligne. Les politiques de tous bords se sont aussi rassemblés pour entonner la Marseillaise.","date":"2015-01-10T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-100-000-toulousains-reunis-et-solidaires-apres-les-attentats_793905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Retour sur deux assauts simultanés contre les terroristes","description":"A quelques minutes d'intervalle, les forces de l'ordre ont mis fin aux parcours des frères Kouachi et de Coulibaly. Elles ont dû précipiter leurs interventions.Hier, vendredi 9 janvier, les exactions des frères Kouachi et d'Ademy Coulibaly ont pris fin respectivement à Dammartin-en-Goële et porte de Vincennes. Les terroristes étaient cernés. Les forces de l'ordre voulaient intervenir simultanément, mais Chérif et Saïd Kouachi leur ont forcé la main en tentant une sortie à 16h55. \"Les membres du GIPN ont répliqué dans un premier temps par des grenades à effet de souffle qui avait pour effet de projeter à terre les deux terroristes qui continuaient à tirer en rafales sur les membres du GIGN qui étaient ainsi contraints de les neutraliser\", explique François Molins, procureur de la République de Paris. L'ultime prière de Coulibaly L'assaut est donné à 17 heures porte de Vincennes. La vitesse est un facteur clef; il fallait agir avant que Coulibaly n'apprenne la mort des frères. Le terroriste est abattu. Certains otages avaient pu renseigner discrètement les membres du Raid : prêt à mourir, Coulibaly faisait une dernière prière. Sur les corps des trois terroristes ont été retrouvés moult armes, munitions et explosifs.","date":"2015-01-10T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-retour-sur-deux-assauts-simultanes-contre-les-terroristes_793919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Toulouse : 120 000 personnes ont défilé dans le centre-ville","description":"Plusieurs rassemblements en hommage aux victimes des attentats terroristes ont eu lieu en France ce samedi 10 janvier. La journaliste de France 2, Isabelle Delion, est en direct de Toulouse pour faire état de ce rassemblement symbolique.Des centaines de milliers de personnes se sont rassemblées dans plusieurs villes en France pour rendre hommage aux victimes des attentats terroristes orchestrés par les frères Kouachi et Amédy Coulibaly. Les Français sont descendus dans la rue pour défendre les valeurs républicaines. À Toulouse, où les souvenirs de l'affaire Merah sont encore dans les esprits, de nombreuses personnes étaient dans la rue. \"On peut parler d'une journée historique pour Toulouse, je viens de faire un dernier point avec la police et ce sont finalement 120 000 personnes qui ont défilé dans le centre-ville\", rapporte la journaliste. Une foule impressionnante \"La foule était tellement importante que les derniers ont commencé à marcher deux heures après les premiers et ils ont finalement envahi tous les boulevards qui ceinturent le centre-ville\", poursuit Isabelle Delion. Les Toulousains ont allumé des bougies devant leur mairie dont la façade porte fièrement l'inscription \"Toulouse est Charlie\".","date":"2015-01-10T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-toulouse-120-000-personnes-ont-defile-dans-le-centre-ville_793907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Dammartin-en-Goëlle : les habitants sont traumatisés","description":"La traque des frères Kouachi s'est achevée à Dammartin-en-Goëlle, une petite ville de 8 000 habitants en Seine-et-Marne, vendredi 9 janvier. Les habitants restent aujourd'hui stupéfaits.La vie a repris son cours ce samedi 10 janvier au matin, à Dammartin-en-Goëlle. Après 24 heures de siège, les 8 000 habitants de cette petite ville reprennent leurs marques. \"On nous avait donné comme consigne de ne pas bouger de chez nous\", explique une habitante. Un autre habitant se dit \"soulagé\" et \"content d'avoir pu récupérer [sa] fille\". Le dispositif de sécurité est toujours maintenu Difficile d'évacuer la pression de ces dernières 24 heures, encore plus d'oublier les événements tragiques de cette semaine. \"On est soulagé. On est simplement très peiné pour les 17 morts\", note un autre habitant de la ville. Les habitants sont pourtant pressés de retrouver une vie normale. Le dispositif de sécurité est toujours maintenu. Policiers et gendarmes quadrillent encore la ville et en contrôlent les accès. Aux abords de l'imprimerie où l'assaut a eu lieu, les riverains subissent encore la présence des autorités.","date":"2015-01-10T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-dammartin-en-goelle-les-habitants-sont-traumatises_793845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Le récit de la journée de Lilian Lepère, enfermé avec les frères Kouachi","description":"France 2 revient sur les huit heures de cauchemar, que Lilian Lepère a passé caché dans l'imprimerie où se sont retranchés les frères Kouachi.Lorsque les frères Kouachi, suspects de l'attentat contre Charlie Hebdo, font irruption dans l'imprimerie de Dammartin-en-Goële (Seine-et-Marne), vendredi 9 janvier, un employé a eu le réflexe de se cacher. Lilian Lepère, graphiste de 26 ans, se réfugie \"sous un évier dans la salle de restauration\", au deuxième étage. \"Terrorisé\", selon le procureur de Paris, François Molins, il parvient à surmonter sa peur et rentre en contact avec les forces de l'ordre grâce à son portable >> Suivez la situation en direct Si Lilian Lepère ne voit rien dans sa cachette, il entend les deux suspects de la tuerie de Charlie Hebdo discuter. Avec ses SMS, l'homme donne \"des éléments tactiques, comme sa position à l'intérieur des locaux, à la cellule négociation\" du GIGN, l'unité d'élite chargée de l'opération, raconte une source proche de l'enquête. Cet échange \"a permis de le rassurer et de lui donner la conduite à tenir pour le plan d'assaut\", explique cette source. Une fois l'assaut terminé, les gendarmes sont allés libérer Lilian, à l'étage. L'homme de 26 ans est indemne, mais \"très choqué\".","date":"2015-01-10T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-le-recit-de-la-journee-de-lilian-lepere-enferme-avec-les-freres-kaouchi_793643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Rassemblement citoyen : 700 000 personnes sont descendues dans la rue","description":"Selon le ministère de l'Intérieur, 700 000 personnes en France ont manifesté en hommage aux victimes des attentats terroristes ce samedi 10 janvier. Tour d'horizon.Partout en France, les défilés se sont multipliés aujourd'hui. De nombreuses personnes sont descendues dans la rue pour défendre les valeurs républicaines et rendre hommage aux victimes des attentats terroristes. Du côté d'Orléans, des ballons tricolores ont été lancés dans le ciel et plus de 22 000 manifestants silencieux ont défilé. À Pau, la moitié de la ville s'est mobilisée. À Marseille, ce sont 45 000 manifestants qui étaient au rendez-vous. Chacun est venu défendre une certaine idée de la France. \"Ça a été un éveil de conscience\" À Nantes, ils étaient 75 000 à braver la pluie. Plus loin, à Saint-Nazaire, près de 10 000 personnes brandissaient des affiches. Même les plus frileux aux manifestations ont rejoint le mouvement. \"Je ne vais jamais aux manifestations (...) mais il y a des barrières à ne pas franchir et celle-là a été franchie\", déclare un manifestant. Une manifestante explique le choc collectif des habitants : \"Je pense que tout le monde a été touché par l'ignominie, par la barbarie et tout le monde a eu conscience d'un seul coup du danger que ça représentait d'être fanatique, d'être extrémiste (...) ça a été un éveil de conscience.\"","date":"2015-01-10T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-rassemblement-citoyen-700-000-personnes-sont-descendues-dans-la-rue_793911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Les policiers d'élite salués en héros","description":"Les forces de sécurité ont mis un terme aux cavales meurtrières des frères Kouachi et de Coulibaly. Leurs patrons parlent d'eux en des termes élogieux.Les troupes d'élites ont été employées hier, vendredi 9 janvier, pour stopper Kouachi et Coulibaly. La police a payé un lourd tribut : trois morts à Charlie-Hebdo et Montrouge et trois blessés porte de Vincennes. Les terroristes voulaient mourir en combattant. A Dammartin-en-Goële, où les frères étaient retranchés, le colonel Hubert Bonneau, patron du GIGN, était en contact avec son homologue du Raid, Jean-Michel Fauvergue, porte de Vincennes : \"La résolution d'une prise d'otages dépend de l'autre. Donc, on va devoir mettre en place un dispositif poussé en terme de coordination\", explique-il à France 2. \"Ils peuvent être fiers\" \"Les deux terroristes sortent les armes à la main et vont engager le feu directement\", décrit-il encore. La mort des frères entraîne l'intervention à Paris. Coulibaly est abattu par le Raid, dont les membres \"savent qu'ils vont sauver des vies au péril de la leur\", assure Jean-Michel Fauvergue. Parmi les rescapés figurent un enfant et une femme enceinte. \"C'est une certaine émotion. Ils ont été très fiers de ça, et ils peuvent l'être\", assure le patron du Raid. \"Notre mission, c'est d'interpeller les gens et de les mettre à disposition de la justice. (...) A partir du moment où il engage les policiers par le feu (...), il y a une riposte immédiate\", conclut-il.","date":"2015-01-10T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/video-les-policiers-d-elite-salues-en-heros_793921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : la France n'a pas su s'adapter à ses nouveaux ennemis","description":"Pour France 2, le criminologue Alain Bauer explique pourquoi la France n'a pu anticiper les évènements tragiques de ces derniers jours.Après les terribles attentats perpétrés entre le 7 et le 9 janvier, Alain Bauer, criminologue spécialiste de la question terroriste, se confie à France 2 ce vendredi 10 janvier. Il salue d'abord les déclarations de Manuel Valls, qui a évoqué des failles dans le système sécuritaire : \"Le Premier ministre a été très courageux, très lucide et très honnête. En général, on vous explique que tout va bien et qu'on a été pris par des circonstances\". \"On n'a pas voulu avoir les moyens\" Alain Bauer cible le problème rencontré par les autorités : \"La qualité de la réponse policière, après les évènements, a été de très bonne qualité [...]. Ce qui a mal fonctionné, c'est l'analyse, la qualité de compréhension des données. On écoute tellement tout le monde, on regarde tellement tout le monde, on intercepte tellement tout, qu'on n'a pas les moyens, et qu'on n'a pas voulu avoir les moyens - parce ce qu'on n'a pas compris la mutation du terrorisme - de faire de l'analyse de qualité. C'est ça, l'élément essentiel. De la même manière que nos amis américains, anglais, canadiens, australiens... Nous avons tous la même maladie : le fait de passer d'un ennemi de confort que nous comprenions et qui était clairement identifié à quelque chose de nébuleux et de pluriel, où l'adaptation est extrêmement difficile\".","date":"2015-01-10T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-terrorisme-la-france-n-a-pas-su-s-adapter-a-ses-nouveaux-ennemis_793857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Vincennes : retour sur un violent épilogue","description":"Quatre morts. C'est le bilan de la prise d'otages qui a eu lieu dans une épicerie casher de Vincennes vendredi 9 janvier. Retour sur trois heures de guerre au coeur de Paris.Vendredi 9 janvier survient une prise d'otages dans une épicerie casher, porte de Vincennes à Paris. Après trois longues heures de terreur, l'assaut est donné. En face, un vidéaste amateur filme la scène. Pendant plusieurs secondes, un violent échange de tirs se fait entendre. Amédy Coulibaly, qui fonce tête baissée vers la sortie, est abattu. Une quinzaine d'otages libérés Trois hommes du Raid sont blessés. Les otages sont enfin libres. Des hommes, des femmes et de très jeunes enfants sont très vite éloignés. Certains s'étaient cachés dans une chambre froide au sous-sol. L'opération aura duré dix minutes. Amédy Coulibaly a fait quatre victimes. Un hommage aux victimes a eu lieu samedi 11 janvier devant l'épicerie casher, où des personnalités politiques, mais aussi des anonymes, sont venus se recueillir.","date":"2015-01-10T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-vincennes-retour-sur-un-violent-epilogue_793917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Dammartin: le sang-froid du gérant de l'imprimerie et de son graphiste","description":"Le patron de l'imprimerie et le jeune homme caché dans les locaux ont vécu huit heures d'angoisse, alors que les frères Kouachi étaient retranchés. Finalement, ils s'en sortent indemnes.Il est encore tôt, vendredi 9 janvier, quand Michel Catalano voit débarquer dans son imprimerie de Dammartin-en-Goële Chérif et Saïd Kouachi, lourdement armés. Il reconnaît les deux auteurs de la tuerie de Charlie Hebdo, mais il reste calme : \"J'ai vu tout de suite qu'on était en situation de danger, donc je me suis retourné, j'ai été voir mon employé Lilian pour lui dire de se cacher\", confie-t-il à France 2. Michel Catalano se retrouve finalement face aux frères. L'un d'eux est blessé. Calme, le gérant propose de le soigner. Les terroristes le laissent partir peu après. \"Tout le monde va bien\" A l'étage dans le bâtiment, Lilian Lepère, graphiste de 26 ans, est caché à l'insu des frères. Il est sous l'évier d'une petite cuisine, dissimulé derrière des cartons. Sa famille angoisse, mais lui garde son sang-froid et communique avec les gendarmes par SMS. Les Kouachi se croient seuls. A l'issue de l'assaut, les frères sont tués et Lilian retrouve les siens. Son père, secoué, \"remercie tous les services de police\" et assure que \"tout le monde va bien\".","date":"2015-01-10T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/video-dammartin-le-sang-froid-du-gerant-de-l-imprimerie-et-de-son-graphiste_793929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Dammartin/Vincennes : les terroristes ont-ils agi seuls ?","description":"Le journaliste de France 2, Dominique Verdeilhan, est sur le plateau pour faire un point sur l'enquête en cours suite aux actes terroristes survenus cette semaine.Plusieurs interpellations ont eu lieu depuis plusieurs jours dans le cadre de l'enquête suite au drame meurtrier à la rédaction de Charlie Hebdo et aux deux prises d'otages simultanées à Porte de Vincennes et à Dammartin-en-Goële. Selon Dominique Verdeilhan, \"les gardes à vue sont au nombre de cinq, ce sont pour la plupart des proches des terroristes\". Elles s'achèveront dimanche 11 janvier. Onze personnes ont été remises en liberté parmi lesquelles Mourad Hamyd, le beau-frère de Chérif Kouachi qui s'était présenté de lui-même à un commissariat de Charleville-Mézières. Une enquête judiciaire en France et à l'étranger L'enquête est loin d'être terminée. Une question reste à élucider : ont-ils agi seuls ou avec des complices ? C'est l'interrogation principale de la justice. L'un des terroristes, Chérif Kouachi, a déclaré vendredi 9 janvier avoir été financé par un chef d'Al-Qaïda au Yémen, Anwar al-Awlaki, tué lors d'une frappe d'un drone américain le 30 septembre 2011. L'enquête est judiciaire. Elle aura lieu en France et à l'étranger.","date":"2015-01-10T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-dammartin-vincennes-les-terroristes-ont-ils-agi-seuls_793851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"\"Mes gars savent qu'ils vont aller sauver des vies, au péril des leurs\", raconte le patron du Raid","description":"Jean-Michel Fauvergne a donné l'ordre d'attaquer le supermarché où Amedy Coulibaly retenait une vingtaine d'otages.Lors de l'assaut, les policiers du Raid ont été les premiers à entrer dans le supermarché de la porte de Vincennes, à Paris, vendredi 9 janvier, où Amedy Coulibaly retenait une vingtaine d'otages. Parmi eux, Jean-Michel Fauvergne, le patron du Raid. C'est lui qui a donné l'ordre d'attaquer. >> Suivez la situation en direct \"On est en face de quelqu'un qui est dans son trip jusqu'au-boutiste, qui a tué et va tuer encore\", raconte-t-il. Grâce aux caméras de vidéosurveillance, les policiers ont su que des otages avaient déjà été tués. \"Mes gars savent qu'ils vont aller sauver des vies, au péril de leurs vies à eux\", raconte Jean-Michel Fauvergne. Deux policiers blessés Parmi les otages, on compte une femme enceinte ainsi qu'un bébé de 2 ans. \"Sauver un nourrisson et sauver une femme enceinte, c'est une certaine émotion pour nos fonctionnaires de police\", explique le patron du Raid. Au cours de l'opération, deux policiers de l'unité d'élite ont été blessés, mais leurs jours ne sont pas en danger. Cinq personnes sont mortes pendant la prise d'otages, dont Amedy Coulibaly.","date":"2015-01-10T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-mes-gars-savent-qu-ils-vont-aller-sauver-des-vies-au-peril-des-leurs-raconte-le-patron-du-raid_793597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"\"Vive la France !\" : le cri de la communauté juive porte de Vincennes","description":"Frappée en plein coeur vendredi, la communauté juive s'est recueillie ce samedi 10 janvier porte de Vincennes. Le message : l'union et l'apaisement.Il y a eu plus d'un millier de personnes, ce samedi 10 janvier, sur les lieux du drame porte de Vincennes. Devant l'épicerie où Amedy Coulibaly a tué quatre otages avant d'être abattu, les manifestants ont déposé des fleurs, des bougies. Beaucoup ont prié aussi. \"Vive la France !\", ont scandé de nombreux juifs après avoir entonné une Marseillaise. \"Je suis Charlie, je suis juive, je suis musulman, je suis Française... On est tout. On voudrait avoir la paix\", a confié une femme à France 2. Le message de Cazeneuve aux juifs La maire de Paris Anne Hidalgo, le président de l'Assemblée nationale Claude Bartolone et le ministre de l'Intérieur Bernard Cazeneuve sont aussi venus. \"Je veux dire aux juifs de France notre détermination absolue à continuer à agir, à prendre toutes les précautions, à mobiliser toutes nos administrations pour faire en sorte qu'ils soient dans la République chez eux et protégés\", a déclaré ce dernier. L'imam de Drancy, Hassen Chalghoumi, a lui déposé une gerbe de fleurs. Il a une nouvelle fois condamné \"cette barbarie qui n'a rien à voir avec l'islam\" et prôné les symboles de la liberté et du mieux-vivre ensemble.","date":"2015-01-10T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-vive-la-france-le-cri-de-la-communaute-juive-porte-de-vincennes_793913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Nouvelle réunion de crise à l'Élysée","description":"Ce samedi 10 janvier, une nouvelle réunion de crise s'est tenue à l'Élysée autour du président de la République. L'enquête, l'émotion de la nation ou encore l'organisation du grand rassemblement de dimanche 11 janvier étaient à l'ordre du jour.Dès 8 heures 30, ce matin, s'est tenue une nouvelle réunion de crise à l'Élysée. Les principaux ministres du gouvernement étaient présents pour tenir deux heures de réunion autour de François Hollande. Ils se sont rassemblés pour faire un point sur l'enquête, mais aussi pour évoquer les questions de sécurité. Manuel Valls s'est ensuite rendu à Évry, son ancienne mairie, pour y dresser ses voeux. Un appel au rassemblement Le Premier ministre a demandé à la salle de rendre un hommage aux forces de l'ordre. Il a appelé les Français à se mobiliser pour le rassemblement qui aura lieu ce dimanche 11 janvier. \"Ce sera une manifestation inouïe qui va rester sans aucun doute dans les annales, qui doit être forte, digne, qui doit montrer la puissance, la dignité du peuple français qui va crier son amour de la liberté et de la tolérance. Venez nombreux\", a-t-il déclaré. Au même moment, Christiane Taubira s'est rendue à la cellule d'aide aux familles des victimes installée au Quai d'Orsay.","date":"2015-01-10T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-nouvelle-reunion-de-crise-a-l-elysee_793861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Dammartin : l'imprimerie porte les stigmates de la violence de l'assaut","description":"Matthieu Boisseau, journaliste de France 2, se trouve sur les lieux où les frères Kouachi ont été tués. Il décrit l'état de l'imprimerie.C'est un lieu qui portera longtemps les traces et la mémoire du passage des terroristes Chérif et Saïd Kouachi. L'imprimerie de Dammartin-en-Goële ne ressemble plus vraiment à ce qu'elle était avant l'arrivée des frères hier, vendredi 9 janvier dans la matinée. Sur place, Matthieu Boisseau décrit l'endroit, après la levée du barrage : \"Ce que nous pouvons voir est extrêmement impressionnant. Sur la façade, les vitres sont explosées. Il y a également des impacts de balles sur la voiture située juste à côté de l'entrée. Et puis, sur le côté du bâtiment, la tôle a été soufflée, très probablement par une explosion\". Une cellule psychologique ouverte Le journaliste de France 2 a rencontré Michel Catalano, le patron de l'entreprise : \"On comprend pourquoi le gérant de l'imprimerie (...) était effondré. Il nous a dit que toute sa société est à reconstruire. On peut imaginer l'état à l'intérieur. On comprend également pourquoi une partie du village est encore sous le choc. Une cellule psychologique a été ouverte ce matin, et ce jusqu'à lundi\". Demain, une marche blanche est organisée dans la commune à dix heures.","date":"2015-01-10T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-dammartin-l-imprimerie-porte-les-stigmates-de-la-violence-de-l-assaut_793931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Le récit des otages de la porte de Vincennes : \"Coulibaly nous a dit qu'il n'avait pas peur de mourir\"","description":"Interrogés par France 2, les otages racontent les quatre heures infernales qu'ils ont passées dans le magasin Hyper Cacher de la porte de Vincennes, à Paris.Quatre otages ont été tués. Les autres, indemnes, ont vécu quatre heures de cauchemar. Désormais, ils racontent. Amedy Coulibaly s'est introduit, vendredi 9 janvier à 13h15 dans le supermarché Hyper Cacher, à l'angle de l'avenue de la porte de Vincennes et de la rue Albert-Willemetz, lourdement armé. D'après Marie, présente sur place, l'un des otages tente de dérober une arme à Coulibaly. \"Il a répliqué en lui mettant une balle dans la tête.\" Amedy Coulibaly fait s'asseoir les otages. A leur droite, deux cadavres. \"Il nous a dits : 'dans mon sac, il y a des explosifs. Je n'ai pas peur de mourir\", raconte l'otage. >> Suivez la situation en direct Un employé du magasin Hyper Cacher a pu s'échapper par une sortie de secours. Il raconte sa fuite : \"Il nous a demandé de monter tous là-haut, il a dit que s'il trouvait n'importe qui en bas, il allait le tuer.\" Parmi les otages, un bébé de 2 ans, raconte l'employé du magasin. \"Je leur ai dit [aux clients] : 'Vous restez calmes, moi je vais sortir'. Je suis sorti en courant.\" C'est lui qui a donné aux forces de l'ordre les clefs du rideau de fer, pour l'ouvrir lors de l'assaut qui a coûté la vie au preneur d'otages. Les rescapés et leurs familles sont tous aujourd'hui suivis par une cellule de soutien aux victimes.","date":"2015-01-10T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-le-recit-des-otages-de-la-porte-de-vincennes-il-nous-a-dits-qu-il-n-avait-pas-peur-de-mourir_793543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"La Grande-Bretagne solidaire de la France","description":"Depuis Londres, le journaliste de France 2 Frédéric Crotta évoque la présence de David Cameron à la marche républicaine prévue le 11 janvier et le souvenir des attentats de 2005.Le Premier ministre britannique sera présent dans les rues de Paris dimanche 11 janvier, aux côté de François Hollande et d'autres dirigeants européens, pour manifester contre les actes terroristes qui ont frappé la France entre le 7 et le 9 janvier. David Cameron avait pris la parole devant le Parlement britannique, juste après les premiers attentats, pour assurer la France de son soutien. \"Si le Premier ministre a accepté sans aucune hésitation l'invitation de François Hollande, c'est bien sûr par solidarité\", explique le journaliste de France 2 Frédéric Crotta. \"Ici, l'émotion est très forte\" Depuis Londres, le reporter aborde l'empathie ambiante. \"Ici, l'émotion est très forte. La Grande-Bretagne a payé un lourd tribut aux actions terroristes. Souvenez-vous, en juillet 2005, plusieurs attentats en plein coeur de Londres avaient fait 52 victimes, et la crainte que de tels évènements se reproduisent est très forte dans la population\".","date":"2015-01-10T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-la-grande-bretagne-solidaire-de-la-france_793873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"A porte de Vincennes, un quartier traumatisé","description":"Au lendemain de la sanglante prise d'otages d'une épicerie casher, les habitants se réveillent encore très choqués. Les communautés de diverses confessions espèrent rester soudées.Ce samedi 10 janvier, l'émotion est palpable porte de Vincennes, sur les lieux où s'est tenue la prise d'otages perpétrée par Amedy Coulibaly vendredi. Quatre personnes ont été exécutées par le terroriste, lui-même abattu par les forces de l'ordre dans l'assaut final. Moins de 24 heures après, les riverains se recueillent. Beaucoup n'ont pas dormi. Il y a des larmes, des fleurs et des prières près de l'épicerie attaquée. \"On est ému, on est touché. Il y a eu quatre morts 50 mètres à côté de chez toi\", confie à France 2 un jeune homme. \"J'espère que ça ne va pas nous déchirer\" Dans ce quartier, les communautés musulmanes, juives et chrétiennes se côtoient depuis de nombreuses années. Avec la tragédie de vendredi, on craint la division. Un habitant veut garder espoir : \"J'espère que ça ne va pas nous déchirer. Si ça nous déchire, on aura tout perdu. Ici, c'était 'je t'invite à Shabbat', 'bonne fête les gars', bonne fête de l'Aïd à vous', 'bonne fête de Hanoucca'...\".","date":"2015-01-10T00:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/video-a-porte-de-vincennes-un-quartier-traumatise_793829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Les derniers instants d'Amedy Coulibaly","description":"Un vidéaste amateur a filmé l'assaut final lancé dans l'épicerie casher où était retranché le terroriste Amedy Coulibaly. Les policiers du Raid ont abattu le preneur d'otages.Il est un peu plus de 17h00, vendredi 9 janvier, quand l'ordre donné est mis à exécution : les policiers du Raid arrivent de partout et cernent l'épicerie casher porte de Vincennes où Amedy Coulibaly a pris en otages une quinzaine de personnes vers 13h00. Dans l'immeuble d'en face, un vidéaste amateur filme l'assaut. En 10 minutes, tout était fini Le rideau de fer du magasin se lève doucement. On aperçoit le corps d'un homme tué par le terroriste dès le début de la prise d'otages. Des policiers pénètrent et essuient des premiers coups de feu. Les forces de l'ordre répliquent. Une scène de guerre se tient, toujours filmée par le vidéaste. Amedy Coulibaly apparaît : fusil à la main, il fonce, inarrêtable, vers les membres du Raid. Ces derniers abattent finalement l'homme qui disait s'être \"synchronisé\" avec les frères Kouachi, tués quelques minutes plus tôt à Dammartin-en-Goële. Les otages sont libres après des heures de terreur. Trois hommes du Raid sont évacués, blessés. Tout s'est terminé en moins de 10 minutes.","date":"2015-01-10T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/video-les-derniers-instants-d-amedy-coulibaly_793837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Vincennes: hommage aux victimes","description":"Le Premier ministre Manuel Valls s'est rendu samedi 10 janvier porte de Vincennes où a eu lieu un vibrant hommage aux victimes. Les détails de Julie Beckrich.Plusieurs milliers de personnes, dont le Premier ministre, se sont rassemblées samedi 10 janvier porte de Vincennes, à Paris, devant le supermarché Casher, où quatre personnes ont été tuées par Amedy Coulibaly. Selon la journaliste de France 2 Julie Beckrich présente sur place, \"de nombreux musulmans, mais aussi des catholiques et des athées se sont joints à la communauté juive\" pour véhiculer un message de cohésion. \"Nous sommes tous des juifs de France\" De nombreuses personnalités politiques ont également fait le déplacement. Le Premier ministre Manuel Valls a tenu a rappeler \"que sans les juifs de France, la France n'est plus la France, les Juifs de France sont au coeur de la République, nous sommes tous des Charlie, nous sommes tous des Juifs de France.\" Un rassemblement aura lieu dimanche 11 janvier à Paris en hommage aux 17 victimes des attentats.","date":"2015-01-10T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-vincennes-hommage-aux-victimes_793915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-10-janvier-2015_787543.html","containsWordGlobalWarming":false}
{"title":"Marche républicaine : Angela Merkel sera présente","description":"Angela Merkel sera présente, dimanche 11 janvier, à la marche républicaine organisée à Paris.La chancelière allemande, Angela Merkel, sera à Paris pour la marche républicaine, dimanche 11 janvier. \"Une démarche hautement symbolique\", note le journaliste de France 2. C'est dans l'épreuve que l'amitié franco-allemande est plus forte que jamais. Cette marche est organisée en hommage aux victimes des attentats terroristes survenus en France entre le 7 et le 9 janvier. À Berlin, les drapeaux sont en berne en signe de solidarité Angela Merkel a rappelé vendredi 9 janvier que \"la France et l'Allemagne partagent les mêmes valeurs et quand ces valeurs sont en danger, il nous faut rester ensemble\", a déclaré la chancelière. À Berlin, les drapeaux sont en berne en signe de solidarité. Dimanche 11 janvier, un grand rassemblement aura lieu devant l'ambassade de France de Berlin. La mobilisation aura lieu à la même heure que la manifestation parisienne. Des dizaines de milliers de personnes sont attendues.","date":"2015-01-10T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-marche-republicaine-angela-merkel-sera-presente_793865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
{"title":"Terrorisme: La France ne baisse pas la garde","description":"Le ministre de l'Interieur Bernard Cazeneuve a pris à nouveau la parole samedi 10 janvier alors qu'une nouvelle menace à été émise par l'une des branches d'Al-Qaïda.Le ministre de l'Intérieur Bernard Cazeneuve s'est exprimé samedi 10 janvier alors qu'un responsable d'Al Qaida dans la péninsule arabique a une nouvelle fois menacé la France de nouvelles attaques dans une vidéo diffusée vendredi. Selon le journaliste de France 2 Guillaume Daret, en direct de la Place Beauvau, le message de Bernard Cazeneuve est clair: \"ne surtout pas baisser la garde face au terrorisme\". Le plan Vigipirate est maintenu à son plus haut niveau. Selon Guillaume Daret \"500 militaires supplémentaires vont être déployés dans les heures à venir\". Les lieux de culte sous haute protection A la sortie de la réunion de crise de l'Élysée, le ministre de l'Intérieur à rappeler que \"compte tenu du contexte, nous sommes exposés à des risques...nous maintenons la totalité des dispositifs qui ont été décidés par le Premier ministre au cours des derniers jours\". Le ministre de l'Intérieur a également rappelé que les dispositifs mis en place seraient renforcés pour \"assurer la protection d'un certain nombre d'institutions et de lieux de culte\".","date":"2015-01-10T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/video-terrorisme-la-france-ne-baisse-pas-la-garde_793849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-10-janvier-2015_787245.html","containsWordGlobalWarming":false}
