{"title":"Haute-Savoie : Emmanuel Macron et Nicolas Sarkozy affichent leur entente pour commémorer les résistants","description":"Emmanuel Macron et Nicolas Sarkozy se sont affichés ensemble dimanche 31 mars, lors de la commémoration sur le plateau des Glières, en Haute-Savoie.Côte à côte, d'un même pas dans la neige, Emmanuel Macron et Nicoals Sarkozy ont déposé ensemble un bouquet au monument national de la résistance, sur le plateau des Glières, en Haute-Savoie. 105 combattants tués en 1944 par l'armée allemande et la milice de Vichy sont enterrés dans ce haut lieu de la Seconde Guerre mondiale. Un intérêt politique à quelques semaines des européennes Nicolas Sarkozy était invité d'honneur de cette cérémonie dimanche 31 mars et les deux présidents ont fait le voyage ensemble depuis Paris. \"Je pense que les occasions de rassemblement, au-delà des différences des uns et des autres, sont si rares en ce moment. Il y a toujours des désaccords, des polémiques, je sais par expérience qu'être président de la République c'est bien difficile et qu'il est impossible de pouvoir satisfaire tout le monde\", a indiqué Nicolas Sarkozy. Au-delà de cette entente cordiale affichée, l'intérêt politique n'est jamais très loin, à quelques semaines des européennes.","date":"2019-03-31T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/haute-savoie-emmanuel-macron-et-nicolas-sarkozy-affichent-leur-entente-pour-commemorer-les-resistants_3259183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
{"title":"Mode : quand le vide-grenier redevient tendance","description":"Les consommateurs hésitent de moins en moins à acheter des vêtements ou des objets d'occasion. Ce marché est d'ailleurs en plein boum.Avec le succès grandissant du marché de l'occasion, certains dépôts-ventes soignent leur image pour attirer une plus large clientèle, toujours prête à faire des économies. France 3 a rencontré à Saint-Alban (Haute-Garonne) une mère de famille qui s'est découvert une véritable passion pour les vide-greniers. Elle a choisi de louer un stand depuis deux semaines. L'objectif : désencombrer sa maison. Un marché d'1 milliard d'euros Une fois le stand loué, il suffit de fixer les prix. Les gérants s'occupent du reste. Ils encaissent les ventes et remettent l'argent en main propre, avec une commission de 25%. Tout le monde peut vendre, mais aussi acheter. Même succès dans un vide-dressing du centre-ville. Seule condition pour les vendeuses occasionnelles, proposer des vêtements de marque en bon état. Le marché de l'occasion n'a pas toujours eu bonne réputation, mais son image est en train de changer. Selon l'Institut français de la mode, il est estimé à 1 milliard d'euros en France, en 2018.","date":"2019-03-31T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tendances/mode-quand-le-vide-grenier-redevient-tendance_3259161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
{"title":"Football : Strasbourg célèbre son équipe","description":"Les joueurs du Racing Club de Strasbourg sont rentrés fêter leur victoire en Coupe de la Ligue avec leurs supporters venus en nombre, place Kléber à Strasbourg (Bas-Rhin).À Strasbourg (Bas-Rhin) comme ailleurs, la même chanson : We Are the Champions. La célèbre place Kléber était bleue de monde, des supporters fidèles venus partager la coupe avec leurs héros, émus. \"Ils viennent toujours voir leurs supporters. Je pense qu'ils sont proches de leur public et leur public leur rend bien\", explique une supportrice. \"C'est ça qui est beau dans ce club. Depuis que je suis ici je vis chaque année de belles choses. Et là aujourd'hui d'être présent avec vous c'est magnifique\", dit Jérémy Grimm à la tribune, ému. Bingourou Kamara décisif Héros, parmi les héros, Bingourou Kamara, le gardien, a été décisif lors des tirs au but, après un match cadenassé face à Guingamp. Une attente récompensée pour un club qui n'avait plus rien gagné depuis 14 ans. Et une vraie fusion depuis samedi entre les joueurs et les supporters.","date":"2019-03-31T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/football-strasbourg-celebre-son-equipe_3259165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
{"title":"Fin de la trêve hivernale : les expulsions de retour","description":"Avec la fin de la trêve hivernale, la Fondation Abbé-Pierre tire la sonnette d'alarme.Comme chaque année, quelques jours après le début du printemps, les expulsions locatives reprennent. La trêve hivernale s'achève à minuit. Sidiki Camara habite un appartement depuis 15 ans. Surendetté, il n'a plus le droit aux aides au logement depuis cinq ans et ne peut plus payer son loyer. Son bailleur social lui réclame 23 000 euros. À 77 ans, il perçoit 536 euros par mois de minimum vieillesse, impossible de rembourser ses dettes dans ces conditions. Dès la fin de la trêve hivernale, il peut être expulsé. 15 547 ménages expulsés en 2017 En 2017, 15 547 ménages ont été expulsés. Un chiffre en hausse de 2,1% et qui a presque doublé en dix ans. Ce dimanche 31 mars, la Fondation Abbé-Pierre a décidé de tirer la sonnette d'alarme en déroulant notamment un paillasson géant devant le ministère du Logement pour réclamer un plan d'urgence. La Fondation Abbé-Pierre demande le triplement des aides au maintien des locataires, mais aussi une meilleure indemnisation des propriétaires en cas d'impayés.","date":"2019-03-31T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/fin-de-la-treve-hivernale-les-expulsions-de-retour_3259177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
{"title":"François Civil : qui est la nouvelle coqueluche du cinéma français ?","description":"Le jeune acteur François Civil est à l'affiche de nombreux films. Mais qui est la nouvelle coqueluche du cinéma français ?Son physique de jeune premier ne laisse pas indifférent. François Civil est la nouvelle coqueluche du cinéma français. Dans son nouveau film, intitulé Mon inconnue et réalisé par Hugo Gélin, il incarne un mari brillant et cynique, qui tente dans un monde parallèle de reconquérir sa femme, longtemps négligée. À 29 ans seulement, François Civil est devenu le chouchou des réalisateurs. Un succès fou Dès l'âge de 14 ans, l'adolescent fou d'escalade et de musique court les castings et enchaîne les petits rôles au cinéma et dans les séries jusqu'à crever l'écran cette année, dans des genres très différents : sous-marinier dans Le Chant du loup, dragueur sur internet dans Celle que vous croyez et écrivain égocentrique dans Mon inconnue, où il partage l'affiche avec un de ses meilleurs amis acteurs, Benjamin Lavernhe. Un succès fou qui n'est pas près de s'arrêter. François Civil sera la vedette du prochain film de Cédric Klapisch.","date":"2019-03-31T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/francois-civil-qui-est-la-nouvelle-coqueluche-du-cinema-francais_3259159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
{"title":"Haute-Saône : des morilles cultivées sous serre","description":"Très prisées, les morilles sont difficiles à cultiver. En Haute-Saône, un jeune agriculteur a réussi à les faire pousser sous serre.C'est une petite livraison très attendue et qui fait le bonheur d'un chef étoilé. Des morilles récoltées et non pas cueillies, c'est le tour de force réalisé par un agriculteur de Haute-Saône. Sous une serre, il a reproduit les conditions d'humidité et de ventilation parfaites pour ce champignon très prisé. \"On à peu près entre 20 et 30 morilles par mètre carré. On n'arrivait pas y croire\", raconte Jérémy Daguet, agriculteur. Beaucoup se sont essayés à la morille de culture, mais très peu ont réussi. Le producteur ne montrera pas sa serre pour ne pas attiser les convoitises, il espère récolter jusqu'à 120 kg. 100 euros le kilo Ces champignons sont vendus 100 euros le kilogramme. Le chef Jean-Michel Turin a acheté les premières caisses les yeux fermés, dès qu'il a entendu la nouvelle. les morilles poussent jusqu'au mois de juin, elles raviront bien des papilles jusqu'à cette date.","date":"2019-03-31T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/haute-saone-des-morilles-cultivees-sous-serre_3259169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
{"title":"Pour Danielle Sportiello, Emmanuel Macron et Nicolas Sarkozy \"ont besoin l'un de l'autre\"","description":"La journaliste Danielle Sportiello explique les raisons d'Emmanuel Macron d'inviter Nicolas Sarkozy au plateau des Glières (Haute-Savoie), au-delà du symbole.Une image d'unité nationale. \"Quel beau symbole. L'actuel président et l'ancien réunis dans un moment de communion nationale. S'il y a communion, pourquoi ne pas avoir invité François Hollande?\" Interroge Danielle Sportiello. \"La réponse est simple. Nicolas Sarkozy a besoin d’Emmanuel Macron, qui a besoin de Nicolas Sarkozy. Mais aucun des deux n'a besoin de François Hollande\", explique la journaliste. Nicolas Sarkozy ravi de revenir dans le jeu politique \"Nicolas Sarkozy est un retraité de la vie politique, mais il est ravi de revenir dans le jeu en profitant de toutes les opportunités que lui offre Emmanuel Macron. Quant au président, il a tout intérêt a s'afficher avec Nicolas Sarkozy qui reste très populaire dans l'électorat de droite, en pleine élection européenne. Le président espère aussi faire oublier la petite phrase de Nicolas Sarkozy qui estime, à propos de ce quinquennat, que 'tout cela va très mal finir'\", rappelle Danielle Sportiello.","date":"2019-03-31T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/pour-danielle-sportiello-emmanuel-macron-et-nicolas-sarkozy-ont-besoin-l-un-de-l-autre_3259175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
{"title":"Ukraine : le comédien Volodymyr Zelensky en tête du premier tour de la présidentielle","description":"L'humoriste ukrainien Volodymyr Zelensky pourrait devenir président de son pays. Dimanche 31 mars, il est arrivé en tête du premier tour de la présidentielle.Les bureaux de vote viennent de fermer en Ukraine. Selon les premières estimations, Volodymyr Zelensky arriverait bien en tête des candidats. Cet acteur comique, sans aucune expérience politique, est la grande surprise de cette élection présidentielle en Urkraine. En sortant du bureau de vote dimanche 31 mars, l'homme semblait déjà porté par le vent de la victoire. \"Une nouvelle vie va commencer, une vie sans corruption, sans pot-de-vin, une vie dans un nouveau pays\", a lancé Volodymyr Zelensky. Une fiction qui devient réalité Ironie de l'histoire, le comédien s'est fait connaître du grand public dans une série télévisée satirique dans laquelle il incarne un professeur d'histoire qui se retrouve malgré lui à la tête du pays. Au fil des épisodes, ce héros s'impose et s'engage contre la corruption. D'après les premiers résultats, Volodymyr Zelensky sera opposé à Petro Porochenko lors du second tour le 21 avril prochain.","date":"2019-03-31T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/ukraine-le-comedien-volodymyr-zelensky-en-tete-du-premier-tour-de-la-presidentielle_3259173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
{"title":"Histoire : Drancy et la gare de Bobigny, futurs lieux de mémoire","description":"La gare de Bobigny (Seine-Saint-Denis), site classé monument historique, va devenir un lieu de mémoire davantage ouvert au public, tout comme le mémorial de la Shoah de Drancy.À Drancy, en Seine-Saint-Denis, la cité de la Muette parle toujours à l'inconscient collectif. Aujourd'hui HLM et lieu de vie, c'était hier un camp de transit et d'internement pour les juifs, soit l'antichambre de la mort avant Auschwitz-Birkenau. Dans la cour d'un bâtiment en forme de U, des miradors, des barbelés, des hommes, des femmes et des enfants au désespoir. 67 000 juifs sont partis de Drancy Les conditions de vie étaient effroyables. Des latrines dans la cour, 50 personnes par chambrée, un pain d'une livre par semaine pour 7, le tout sous la garde de policiers français. De Drancy partirent 67 000 juifs, d'abord vers la gare du Bourget, puis vers la gare de Bobigny. C'est le SS Alois Brunner qui a choisi cette gare, plus discrète, plus pratique, pour le dernier voyage vers la Pologne. La ville de Bobigny va réhabiliter cette ancienne gare pour ne pas oublier, pour encore mieux se souvenir.","date":"2019-03-31T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/auschwitz/histoire-drancy-et-la-gare-de-bobigny-futurs-lieux-de-memoire_3259163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
{"title":"Marche blanche : l'hommage d'une ville à un enseignant","description":"Jean Willot, professeur des écoles, s'est suicidé après une plainte de parents l'accusant de violences envers leur enfant de 6 ans.L'émotion et les larmes de toute une commune. Dimanche 31 mars à Eaubonne, dans le Val-d'Oise, près de 2 000 personnes, parents d'élèves, écoliers ou anonymes sont venus rendre un dernier hommage à Jean Willot, 57 ans. Un enseignant apprécié de tous qui s'est donné la mort il y a quinze jours. \"Il était vraiment très gentil il n’aurait jamais tapé un enfant\", explique une élève. Une scène banale Enseignant dans l'école de la commune depuis 2001, Jean Willot s'occupe d'une classe de CP le 12 mars dernier lorsqu'il assiste à une scène d'agitation dans l'escalier. Il aurait pris un élève de 6 ans par le bras pour le calmer. Une scène banale selon plusieurs témoins, mais la mère de l'enfant décide de porter plainte pour \"violences aggravées\". Jean Willot est alors convoqué par l'inspection académique pour s'expliquer. Il met fin à ses jours le lendemain après avoir expliqué dans une lettre qui ne supportait pas cette mise en cause.","date":"2019-03-31T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/marche-blanche-l-hommage-d-une-ville-a-un-enseignant_3259181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-31-mars-2019_3232513.html","containsWordGlobalWarming":false}
