{"title":"Automobile : clap de fin pour la vignette verte d'assurance","description":"À partir du 1er avril, la vignette verte en papier, permettant aux forces de l'ordre de contrôler si le véhicule est bien assuré, va disparaître. Les contrôles seront désormais effectués via un fichier en ligne.Les automobilistes n'auront plus à changer leur vignette verte d'assurance. À partir du 1er avril, la carte papier disparaît. L'assurance sera contrôlée via un fichier informatique automatisé. Une simplification administrative plutôt bien accueillie par les automobilistes. \"Moins de papier, moins de complications, essayer de simplifier un peu la vie a tout le monde je trouve ça bien\", indique l’un d’eux. Pour les contrôles, les forces de l'ordre peuvent, depuis 2019, consulter le fichier des véhicules assurés où les contrats d'assurance sont enregistrés. Du côté des automobilistes, aucune démarche n’est à prévoir, mais il est possible de vérifier si son véhicule est bien assuré sur le site officiel. Près de 680 000 ne sont pas assurés Pour circuler, assurer son véhicule reste obligatoire, rappelle la sécurité routière. \"On a malheureusement, ces dernières années, une augmentation des personnes qui ne s'assurent pas, souvent pour des questions de mauvais choix budgétaires\", explique Florence Guillaume, déléguée interministérielle à la sécurité routière. Le certificat d'assurance est destiné à protéger les victimes en cas d'accident de la route. Aujourd'hui en France, près de 680 000 véhicules circuleraient sans assurance.","date":"2024-03-17T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-clap-de-fin-pour-la-vignette-verte-d-assurance_6430093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-mars-2024_6392848.html","containsWordGlobalWarming":false}
{"title":"Gaza : le chef étoilé José Andrès au cœur de l'acheminement d'aide humanitaire","description":"La population de la bande de Gaza est exposée à la famine. Vendredi 15 mars, une ONG a contourné par la mer le blocage de l'enclave avec un navire chargé de 200 tonnes de vivres. Un chef étoilé hispano-américain se trouve derrière l'initiative.Il était à bord du premier bateau d'aide alimentaire parti de Chypre, arrivé à Gaza vendredi 15 mars. Deux mois plus tôt, il était également dans l'enclave palestinienne, où il a préparé des repas dans des marmites. Le chef étoilé José Andrés, 54 ans, prend des risques pour venir en aide aux Gazaouis. Il est à la tête de plusieurs restaurants gastronomiques, connus pour avoir popularisé les tapas aux États-Unis. En 2001, après le séisme en Haïti, il fonde l'ONG américaine World Central Kitchen. La paix une assiette à la fois Le chef américano-espagnol parcourt le monde avec ses bénévoles en cuisinant pour les sinistrés. 37 millions de repas ont été distribués depuis le début de la guerre à Gaza, par camion et même par bateau. Il estime le travail de son ONG parfois bien plus efficace que celui des grandes organisations. \"Je veux croire que par notre action, nous réussissons à donner une lueur d'espoir chez les gens\", affirme le cuisinier. José Andrès figure aujourd'hui parmi les 100 personnes les plus influentes au monde. Son rêve ? Que la cuisine puisse un jour mettre tous les belligérants d'accord autour de la table.","date":"2024-03-17T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/palestine/gaza/gaza-le-chef-etoile-jose-andres-au-c-ur-de-l-acheminement-d-aide-humanitaire_6430156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-mars-2024_6392848.html","containsWordGlobalWarming":false}
{"title":"Inondations : comment les Pays Bas s'adaptent aux crues","description":"Un Français sur quatre est déjà exposé à un risque d'inondation, et le phénomène devrait s'amplifier en raison du changement climatique. Parmi les pistes d’action, l’aménagement du territoire, comme aux Pays Bas.Plusieurs mois par an, les terres d’Olivier Schutzelaars, un éleveur néerlandais, sont inondées jusqu’à 1,5 mètre par rapport au sol. Elles font partie du programme \"De la place pour les rivières\" et sont louées par l’État quatre fois moins cher. Le fermier y trouve son avantage. \"La rivière apporte des minéraux des montagnes. Ça fait du limon, ça se dépose et ça remplace l’engrais\", explique-t-il. De quoi obtenir du pâturage pour ses 80 buffles, une espèce qui broute une herbe adaptée aux inondations. Vivre avec l’eau \"Avant on construisait des digues de plus en plus hautes, et ça coutait très cher. En fait, c’est plus simple de laisser la rivière s’étendre. Puis on est fier de faire quelque chose de bien pour le pays\", ajoute l’agriculteur. En aval, la ville est désormais protégée des inondations, comme plusieurs dizaines d’autres communes aux Pays-Bas. Pour laisser l’eau reprendre du terrain, plusieurs opérations sont toutefois nécessaires : repousser les digues plus loin, abaisser le niveau des plaines d’inondation et rendre le lit de la rivière plus profond. Il a toutefois fallu faire des sacrifices. Certains propriétaires, indemnisés par l’État, ont été expropriés.","date":"2024-03-17T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-comment-les-pays-bas-s-adaptent-aux-crues_6430159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-mars-2024_6392848.html","containsWordGlobalWarming":true}
{"title":"Islande : nouvelle éruption volcanique près de Grindavík","description":"Samedi 16 mars, une nouvelle éruption volcanique s'est déclarée en Islande. 4 000 personnes ont été évacuées.Vu du ciel, c'est une toile incandescente et flamboyante. Le bruit du magma rompt le silence de la nuit. De cette œuvre vivante, la seule artiste est la nature, puissante et inarrêtable. La lave se répand à mesure que les heures passent. Dans le sud-ouest de l'Islande, une nouvelle faille volcanique s’est ouverte. Une fissure dans la terre laisse jaillir de la lave sur plusieurs kilomètres de long. Elle ne présente pas de danger immédiat pour la population, comme ce fut le cas les derniers mois. Le gouvernement islandais passe à l'action Les 4 000 habitants de la ville de Grindavík ont été évacués. Depuis décembre, c'est la quatrième éruption dans la région. \"Il y a des périodes où il n’y a rien pendant 700-800 ans, et après pendant un ou deux siècles il y a de l’activité\", explique Vincent Drouin, géophysicien en Islande. Le gouvernement islandais a déjà annoncé vouloir acheter les résidences dans le secteur, où la nature semble avoir repris ses droits.","date":"2024-03-17T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/islande-nouvelle-eruption-volcanique-pres-de-grindavik_6430099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-mars-2024_6392848.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : quand les particuliers retroussent leurs manches pour sauver des biens","description":"Pour sauvegarder le patrimoine, certains particuliers investissent de leur temps et de leur argent. Exemple dans la Manche et le Calvados.Il était tombé dans l’oubli depuis des décennies. Grignoté par les assauts du temps, le château de Carneville (Manche) reprend vie grâce à Guillaume Garbe. Son rêve d’enfant est devenu réalité en 2012, quand il s’est offert la demeure seigneuriale du XVIIIe siècle. Pour mener à bien son projet, il peut compter sur l’aide de huit bénévoles. Guillaume a échangé sa maison avec l’ancienne propriétaire, et investi toutes ses économies. Il n’a jamais envisagé de s’en séparer, même quand la mérule a ravagé sa charpente, qu’il a dû entièrement refaire pour un million d’euros, ni quand une tempête a cassé une trentaine de carreaux des 73 fenêtres du château. Ces moments difficiles ont resserré les liens entre les bénévoles et le châtelain. \"On a envie forcément de l’aider\", confie Juliette Lowagie. Une vieille barque chalutière dans le Calvados À Port-en-Bessin (Calvados), une vieille barque chalutière se refait une beauté. Elle est le dernier vestige d’une tradition de pêche normande à la voile. Construite en 1949, elle a été laissée à l’abandon pendant 15 ans. Elle a été rachetée par Patrick Brévune à la mairie pour un euro symbolique. \"On veut sauver un bateau qui a une histoire. Ces bateaux-là, il n’y en a plus\", assure-t-il. Vingt-cinq bénévoles travaillent sur le chantier.","date":"2024-03-17T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-quand-les-particuliers-retroussent-leurs-manches-pour-sauver-des-biens_6430165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-mars-2024_6392848.html","containsWordGlobalWarming":false}
{"title":"Six Nations 2024 : une soirée mémorable pour le XV de France","description":"Au terme d'un match de haute volée, les Français ont battu l'Angleterre sur le fil, samedi 16 mars. Retour sur une rencontre et une soirée de liesse.Tout un stade en liesse, samedi 16 mars, à l'issue d'un match qui aura tenu toutes ses promesses. Quelques secondes auparavant, la victoire des Bleus s'est jouée sur un coup de pied de Thomas Ramos. Un coup de génie de 50 mètres qui a permis aux Français de l'emporter de deux petits points contre les Anglais. Pendant 80 minutes d'un match à haute intensité, il y a d'abord eu de l'euphorie, avec un chef-d'œuvre de Nolann Le Garrec. Un match que les Français n'oublieront pas Puis il y a eu l'angoisse. Piqués dans leur orgueil, les Anglais ont répliqué et inscrit trois essais en moins de 10 minutes. Mais l'équipe de France, que l'on pensait en difficulté depuis son échec à la Coupe du monde, a su faire preuve de caractère. Léo Barré, 21 ans, a redonné de l'espoir. Les coéquipiers de Gaël Fickou terminent deuxième du tournoi des Six Nations, un soulagement. La fête s’est prolongée à Lyon (Rhône) avec les 58 000 spectateurs.","date":"2024-03-17T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-une-soiree-memorable-pour-le-xv-de-france_6430090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-mars-2024_6392848.html","containsWordGlobalWarming":false}
{"title":"Tendances : le karaoké, une activité qui séduit les Français de toutes les générations","description":"En France, le karaoké rencontre un succès grandissant. \"Les Lacs du Connemara\", \"J'irai où tu iras\"... Autant de titres chantés en famille ou entre amis le temps d'une soirée. Gros plan sur une tendance tout droit venue du Japon.Qui n'a jamais rêvé de vivre le grand frisson ? Le temps d'une chanson, devant quelques amis privilégiés... ou pas. À la ville comme à l'écran avec la nouvelle comédie populaire de Ben Lahcene en salles le 20 mars prochain, le karaoké revient en force. À Paris, un restaurant attire les chanteurs anonymes depuis 40 ans. Désormais, la jeune génération a investi les lieux. Pour se jeter à l'eau devant 300 personnes, il vaut mieux ne pas être timide. Une pratique importée d'Asie Jugé un peu kitsch, le phénomène karaoké est redevenu à la mode, en partie grâce aux réseaux sociaux. Des milliers de musiciens amateurs vous proposent de chanter avec eux. Arnaud Studer, fondateur de BAM Karaoké, propose plutôt de chanter dans des salons privés. Un concept importé d'Asie, qui permet de dépoussiérer la pratique. Le karaoké n'a pas fini de faire vibrer des générations de chanteurs d'un soir.","date":"2024-03-17T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/tendances-le-karaoke-une-activite-qui-seduit-les-francais-de-toutes-les-generations_6430162.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-mars-2024_6392848.html","containsWordGlobalWarming":false}
