{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-03-22T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Depuis ce lundi, la demi-jauge vient s'ajouter au protocole sanitaire mis en place dans deux tiers des établissements scolaires. Alors, comment lycées et écoles s'organisent-ils ? Nous sommes allés dans un lycée de Lambersart (Nord) pour le savoir.  Mis à part en mars 2020, lors du premier confinement, la plupart des lycées privés de la métropole lilloise ont accueilli les élèves à 100%. En conséquence, la demi-jauge est une nouveauté pour les professeurs du lycée Saint-Odile de Lambersart (Nord). Depuis ce lundi matin, la moitié des lycéens seulement peuvent venir en cours. Pour mettre en application la règle de la demi-jauge, Antoine Deprecq, directeur du lycée Saint-Odile à Lambersart (Nord), a dû revoir tous les plannings en urgence. Son objectif est d'accueillir seulement 200 des 400 élèves pour respecter les protocoles sanitaires. En revanche, chaque classe est entière. Par exemple, tous les élèves d'une classe ont cours en même temps en présentiel, mais un jour sur deux. Selon le directeur, en coupant les élèves en deux \"le programme avancerait deux fois moins vite\". À la cantine, chacun mange isolé entre deux plexiglas et cette situation va durer quatre semaines au moins. Alors qu'en pensent les élèves et les enseignants ?","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Comment faire appliquer la demi-jauge dans nos lycées ?","url":"https://www.tf1info.fr/societe/video-comment-faire-appliquer-la-demi-jauge-dans-nos-lycees-2181468.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/22.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-03-22T00:00:00.000+01:00","description":"L'essentiel À 9 000 km de la France, voici le grenier de la planète. Notre voyage débute dans le Mato Grosso, première région agricole du Brésil. Vu du ciel, c'est un décor façonné par de gigantesques parcelles. Au sol, c'est encore plus frappant.  Le soja, c'est l'or vert du Brésil. 35 milliards d'euros de recette l'an dernier. Alors, comment le pays s'est-il hissé au premier rang mondial ? Quelle conséquence cette agriculture intensive a-t-elle sur la forêt amazonienne ? Pour le comprendre, nous nous sommes rendus dans une exploitation XXL. 500 personnes travaillent et vivent dans ce village soja au cœur d'un domaine de 63 000 hectares, mille fois plus grand qu'une exploitation moyenne française. Il y a quarante ans, ces plaines étaient encore recouvertes de forêt. On y déverse sans limite des pesticides en tous genres. Très polluants et nocifs, certains sont interdits en Europe, mais pas au Brésil. Un climat favorable, des méthodes intensifs, des pesticides en masse, voilà comment le Brésil s'est hissé au premier rang mondial. Ses graines OGM inondent le marché chinois. En France, nous les utilisons pour nourrir bovins et volailles. Selon les critères brésiliens, c'est une exploitation modèle. C'est d'ailleurs la seule à nous avoir ouvert ses portes. Pour préparer ce reportage, nous avons contacté une vingtaine et essuyé autant de refus. La raison : les récentes prises de position du gouvernement français qui a dénoncé encore récemment la déforestation. Pourtant, la destruction de la forêt amazonienne est bien réelle. Elle s'accélère même. À lui seul, le Mato Grosso a perdu l'an dernier 240 000 hectares. C'est vingt fois la superficie de Paris. Parmi les premières victimes, les peuples autochtones. L'expansion du soja est telle que d'immenses exploitations sont désormais aux portes du parc Xingu, une zone protégée, mais pour combien de temps encore ?","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Amazonie : enquête sur la déforestation","url":"https://www.tf1info.fr/environnement-ecologie/video-amazonie-enquete-sur-la-deforestation-2181576.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/22.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-03-22T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Le gouvernement a pour objectif de vacciner 20 millions de personnes d'ici le mois de mai. Pour monter en puissance, des vaccinodromes vont être installés dans chaque département dans les prochaines semaines.  Vingt millions de personnes vaccinées d'ici le 15 mai, c'est la promesse du gouvernement. Pour le tenir, l'armée va lui prêter main-forte. Le savoir-faire des militaires mis à contribution dans de grands centres de vaccination. \"L'armée peut aider. Elle n'a pas l'expérience de ça en particulier, mais depuis longtemps, les militaires savent vacciner. Ils savent vacciner toutes les troupes qui partent par exemple outre-mer\", a déclaré Jean-Jacques Zambrowski, économiste, spécialiste de la santé. Pour accélérer la distribution des vaccins, le gouvernement mise aussi sur le retour en grâce des vaccinodromes. Des centres de grande ampleur comme le stade Vélodrome à Marseille, l'hippodrome de Marcq-en-Barœul, et bientôt le Stade de France à Saint-Denis. Au total, 100 à 200 vaccinodromes pourraient être mobilisés sur l'ensemble du territoire, soit au minimum un par département. Dans les Yvelines, le vélodrome de Saint-Quentin accueille déjà près de 2 000 personnes par jour. \"On a commencé par 200 par jour. Après 500, 1 000... Maintenant, on est entre 1 000 et 2 000. Toutes les équipes sont coordonnées, elles savent travailler ensemble\", explique Jean-Michel Fourgous, président de la communauté d'agglomération de Saint-Quentin-en-Yvelines.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Covid : la France peut-elle vacciner davantage ?","url":"https://www.tf1info.fr/societe/video-la-france-peut-elle-vacciner-davantage-2181464.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/22.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-03-22T00:00:00.000+01:00","description":"L'essentiel L'association \"Villes de France\" a publié son palmarès des centres-villes les plus attratifs. Villefranche-sur-Saône est numéro un des villes de moins de 100 000 habitants. Nous vous expliquons pourquoi.  Située à 30 km au nord de Lyon, Villefranche-sur-Saône a gagné près de 6 000 habitants en 20 ans. \"C'est animé, il y a les parkings gratuits, il y a plein de boutiques, c'est top\", confie une habitante. En janvier dernier, Georges et Chantal ont quitté leur maison à la campagne pour s'installer en plein coeur de la ville. \"Notre souhait à nous, c'était d'habiter en plein centre-ville. Comme ça, on a tout sur place, on utilise moins la voiture. C'est vraiment la commodité\", fait part le couple. Depuis 20 ans, la commune a choisi de tout miser sur le centre-ville. Autour de la rue commerçante et de ses 400 boutiques, des dizaines de logements sortent de terre chaque année. \"Densifier les villes, ça évite d'aller miter les campagnes autour. Un territoire, il faut le voir dans son ensemble\", déclare Thomas Ravier, maire (SE) de Villefranche-sur-Saône. Pour soutenir les petits commerces et attirer les clients dans le centre, l'accessibilité a été entièrement repensée. Pas moins de cinq parkings ont été construits et la ville pratique les tarifs de stationnement parmi les plus bas de France. Ils seraient \"gratuits en général\", indique une automobiliste. \"Les prix sont bien moins élevés qu'à Lyon\", selon un autre. L'objectif des élus est de limiter l'étalement urbain pour protéger les espaces verts à proximité immédiate de la ville.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Quel est le secret de l'attractivité de Villefranche-sur-Saône ?","url":"https://www.tf1info.fr/societe/video-quel-est-le-secret-de-l-attractivite-de-villefranche-sur-saone-2181577.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/22.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-03-22T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - De nombreux médecins et responsables politiques ont jugé irresponsable le comportement des participants au carnaval illégal, organisé dimanche en pleine pandémie à Marseille. D’autres rassemblements en Loire-Atlantique ou Annecy ont également eu lieu.  Irresponsables, inadmissibles. Toute la journée, les condamnations se sont succédé à propos du carnaval de Marseille. Alors que les services de la ville sont en plein nettoyage, certains habitants du quartier ne cachent pas leur colère. Pas de masques, des gestes barrières pas vraiment respectés, 6 500 personnes ont défilé dans les rues de Marseille malgré la crise, parmi elles, Charlène qui assume une envie de liberté. “Il ne faut pas qu’on soit non plus les mauvais exemples. Je pense qu’on a juste voulu montrer qu’on était vivant”. Ce carnaval a lieu tous les ans à Marseille. La manifestation n’est pas déclarée à Marseille. Mais la municipalité en avait confiance. “Nous avons en avant mis les moyens nécessaires, les forces de l’ordre national puis la police municipale“ a précisé Yannick Ohanessian, adjoint à la sécurité maire de la merveille, c'est-à-dire, la compagnie de CRS, les organisateurs, car c’était une manifestation non-autorisée”. Une bonne partie de l’après-midi, les policiers ont encadré la manifestation avant de disperser les participants vers 18h30. Aurait-il fallu agir plus tôt ? Difficile, selon les syndicats de la police.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"De Marseille à Rezé, les carnavals sauvages suscitent l’indignation","url":"https://www.tf1info.fr/societe/video-de-marseille-a-reze-les-carnavals-sauvages-suscitent-l-indignation-2181466.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/22.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-03-22T00:00:00.000+01:00","description":"L'essentiel Le 1er décembre 2018, l’Hexagone et le monde entier découvraient en direct les images de 400 Gilets jaunes prenant d’assaut l’Arc de Triomphe. Le monument a été tagué, pillé, mis à sac. Dix personnes comparaissent devant la justice.  Derrière leur masque, ils sont les visages d’un saccage qui a choqué des millions de nos compatriotes. Huit hommes et deux femmes. Le plus jeune a 20 ans, le plus âgé en a 43. Il sont jugés pour avoir détruit à jamais l’Arc de Triomphe et marquer à leur passage ce 1er décembre 2018. Le préjudice total est de deux millions d’euros. Au cas, c’est surtout une partie de l’histoire française qui a été attaquée ce jour-là. Maître Jean-Philippe Morel, avocat de l’Association Halte au pillage du patrimoine archéologique et historique, a affirmé : “L’Arc de Triomphe a connu les pires heures de son histoire”. Les dix suspects ont juré ne pas être des casseurs professionnels et ne rien connaître des revendications des Gilets jaunes. La plupart raconte avoir été entraîné dans un mouvement de foule et avoir même un profond respect pour les monuments français. Certains délinquants ont plaidé qu’ils ne savaient pas où ils se trouvaient. Peu importe les souvenirs de l'Arc de Triomphe retrouvés sur eux et leur ADN laissé sur place. Pour maître Noémie Saidi-Cottier, une avocate qui défend deux suspects, la justice a voulu marquer le coup face à l’émotion provoquée. Au tribunal cet après-midi, pas de Gilets jaunes visibles mais des soutiens venus en nombre, pour qui s’en prendre à l’Arc de Triomphe n’a, selon eux, finalement, rien de bien méchant.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Arc de Triomphe : le procès du saccage","url":"https://www.tf1info.fr/justice-faits-divers/video-arc-de-triomphe-le-proces-du-saccage-2181469.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/22.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-03-22T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Beaucoup d'entre nous n'ont pas très bien compris les règles de ce nouveau confinement annoncé jeudi dernier par Jean Castex. 90.000 commerces ont dû fermer pour au moins un mois.  Des parfumeries fermées, mais des parfums vendus en supermarché. Des pulls et chaussures interdits à la vente en grande surface et dans les boutiques de prêt-à-porter, mais les voilà sur les étals des marchés... Pour certains, ce troisième confinement vire au casse-tête. Ce gérant de salon de beauté veut rouvrir puisque les coiffeurs, eux, ont une dérogation. Il compte même déposer un recours devant le Conseil d'État. L'issue du référé devrait être connue dans 48 heures. Entre temps, le gouvernement, lui, étudie au cas par cas la liste des commerces autorisés à ouvrir. Ce lundi soir, les toiletteurs pour animaux ont obtenu le droit de poursuivre en partie leur activité sur rendez-vous, et sans que les clients rentrent dans les salons. Ce gérant d'une galerie d'art attend encore. Dans le doute, il reste ouvert. Le maire de Boulogne-sur-Mer, Frédéric Cuvillier, propose une autre solution pour les commerçants de sa ville via un arrêté municipal. Il serait prêt à autoriser les commerces à pouvoir vendre à l'extérieur. Parmi les commerçants, on s'y voit déjà. Mais le gouvernement imagine plutôt des aides supplémentaires pour les magasins de vêtements et de chaussures. Un coup de pouce financier ou la possibilité de faire du déstockage en dehors des périodes de soldes. Écoutez ce podcast sur votre plateforme d'écoute préférée !","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Commerces ouverts ou fermés : colère et incompréhensions","url":"https://www.tf1info.fr/economie/video-commerces-ouverts-ou-fermes-colere-et-incomprehensions-2181467.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/22.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-03-22T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - En tout, 1.200 variétés de fromages sont disponibles en France. Depuis un an, leur vente a connu une hausse considérable. Mais comment expliquer cette tendance ? Et quels sont les produits les plus plébiscités ?  Privés de restaurant, les Français ont consommé du fromage chez eux. En 2020, la vente de fromages a bondi de 8,5%. Et les premiers gagnants sont les supermarchés. Caroline Le Poultier, directrice générale du centre national interprofessionnel de l'économie laitière, le confirme. Elle explique qu'en volume, il y a eu plus de ventes dans les grandes surfaces. Et les rayons libre-service ont eu une part d'augmentation importante, avec 8% de hausse. Les trois mille artisans fromagers ont connu une flambée encore plus forte, enregistrant une augmentation de 13%, mais sur des quantités moins importantes. Dans un magasin visité par nos journalistes, le fromager, Laurent Dubois, s'est parfois retrouvé en rupture sur certains produits. Il explique les pénuries dans certaines régions par la réticence des producteurs à fabriquer du fromage. Pour ce qui est du goût, trois fromages se retrouvent parmi les préférés des consommateurs. Dans l'ordre, les plus vendus en 2020 sont l'emmental, devant la mozzarella et le comté. Un produit italien s'est glissé dans le trio de tête. C'est logique, car depuis un an, les pizzas n'ont jamais eu autant de succès. Écoutez ce podcast sur votre plateforme d'écoute préférée !","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Conso : les ventes de fromages explosent","url":"https://www.tf1info.fr/economie/video-conso-les-ventes-de-fromages-explosent-2181470.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/22.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-03-22T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Avec la crise sanitaire et l'interdiction des voyages à l'étranger, l'île de Hainan est devenue la première destination touristique des riches chinois. Nous nous y sommes rendus.  C'est un petit coin de paradis insoupçonné. L'île de Hainan, à la pointe sud de la Chine, est un écrin d'azur et de tropique où tous les vacanciers du pays semblent s'être donné rendez-vous. Une parenthèse en amoureux, pour découvrir les joies de la glisse ou se montrer sous son meilleur angle... Hainan, c'est l'été toute l'année, la nouvelle destination préférée des Chinois. Cette année, l'île bat des records avec 4,5 millions de visiteurs en février pour une seule semaine de vacances. C'est quatre fois plus qu'en 2020. Mr Meng était ouvrier dans une usine du nord, il a tout plaqué pour s'installer à Hainan. Aujourd'hui avec son petit stand de fruits, il gagne deux fois mieux sa vie. \"Je me suis installé ici, car il y a plein de monde. Les affaires sont bien meilleures qu'ailleurs\", confie le vendeur. Un eldorado aussi pour les hôtels de luxe qui ont envahi la côte. Parmi eux, un village-vacances bien connu des Français. Le Club Med compte 900 chambres, qui sont presque toutes occupées en période de vacances. Une reprise post-covid qui a de quoi redonner le sourire à Éric Lejeune, le chef de village. \"Le fait que les Chinois ne peuvent pas sortir de la Chine ou c'est très compliqué pour eux de le faire, on a bénéficié de ce boom\", explique-t-il.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"À la découverte de Hainan, l’île préférée des Chinois","url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-hainan-l-ile-preferee-des-chinois-2181471.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/22.html"}
