{"title":"États-Unis : les tensions montent d’un cran à Minneapolis","description":"C'est l'image de la nuit à Minneapolis (États-Unis). Un drapeau américain d'habitude vénéré, est souillé, sali et brûlé. C'est le chaos pendant des heures avec des centaines d'émeutiers qui assument la violence. \"Il faut tout détruire pour reconstruire\", explique un manifestant. \"Je pense que c'est bien et mal en même temps. C'est mal mais pour la bonne cause\", précise une autre manifestante. \"Ne tirez pas, nous avons les mains en l’air\" Tout l'après-midi vendredi 29 mai, certains manifestants sont à genoux. \"Ne tirez pas, nous avons les mains en l'air !\" Les policiers les dispersent. \"Notre police est raciste. On a créé dans notre pays un système policier qui soumet et domine les non-blancs\", déplore une manifestante. La foule demande justice pour George Floyd, un père de famille Afro-Américain décédé après l'interpellation de la police. Un membre des forces de l'ordre avait longuement appuyé son genou contre la nuque de la victime. Il a été arrêté vendredi.","date":"2020-05-29T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-les-tensions-montent-dun-cran-a-minneapolis_3987083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : Renault veut réaliser deux milliards d’euros d’économies sur trois ans","description":"Les 260 salariés de l’usine de Choisy-le-Roi, dans le Val-de-Marne, se sont tous réunis pour entendre les annonces de la direction. La sanction tombe : leur site fermera d’ici 2022. \"Tu n’as plus confiance dans ton entreprise, dans ton travail, tu perds tout\", se désole un salarié. L’usine n’est pas la seule dans le viseur de Renault. Le constructeur automobile envisage des réorganisations sur ses sites de Flins (Yvelines), Caudan (Morbihan), Dieppe (Seine-Maritime) Guyancourt (Yvelines) ou encore Maubeuge (Nord). 4 600 suppressions de postes en France À Maubeuge, la réaction a été immédiate. Les syndicats et salariés se sont mis en grève vendredi 29 mai au matin. Ils craignent le transfert d’une partie de leur activité vers le site de Douai (Nord). Renault compte supprimer 4 600 postes en France, 15 000 au total dans le monde. A priori sans licenciements \"secs\", seulement des départs volontaires. Après une première perte nette en dix ans, l’an dernier, et la crise du Covid-19, la marque au losange veut réaliser des économies drastiques.","date":"2020-05-29T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/automobile-renault-veut-realiser-deux-milliards-deuros-deconomies-sur-trois-ans_3987093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Renault : une saga française","description":"En plein marasme économique, le groupe Renault a annoncé dans la soirée jeudi 28 mai un vaste plan d'économies avec environ 15 000 suppressions de postes, dont 4 600 en France. Si la crise du coronavirus est le déclencheur, ce n'est pas la raison de cette situation, fruit mauvais choix stratégiques. Le constructeur automobile, né en 1898, s'est d'abord fait connaître au moment de la Première Guerre mondiale. Il est nationalisé après 1945, pour avoir collaboré. \"Le premier groupe mondial\" Dans la deuxième partie du XXe siècle, puis depuis l'an 2000, le groupe a fait le choix de miser sur le nombre plutôt que sur la qualité. Depuis sa privatisation dans les années 1990, Renault multiplie les investissements, comme en Iran ou au Brésil et s'allie avec Nissan puis Mitsubishi. \"L'alliance Renault-Nissan-Mitsubishi est le premier groupe mondial\", fanfaronnait alors l'ancien PDG Carlos Ghosn, avant sa descente aux enfers.","date":"2020-05-29T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/renault-une-saga-francaise_3987129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Collectivités territoriales : le gouvernement met en place un plan d’aide de 4,5 milliards d’euros","description":"Pour Hubert Falco, maire de Toulon (Var), le redémarrage de la vie économique est un soulagement, car le confinement lui a coûté très cher. Pour aider ses commerçants, la mairie de la ville a fait l’impasse sur de nombreuses recettes. \"Depuis le 17 mars, les parkings sont gratuits. On a exonéré tous les commerçants des droits d’enseigne, ils ne paient plus de charges\", explique l’édile. Pas de taxe de séjour non plus dans les hôtels. \"50 000 € par commune\" Dans le même temps, il a cependant fallu dépenser plus, notamment acheter des masques pour une centaine d’écoles et de crèches. Hubert Falco a fait ses comptes : 9,5 millions d’euros de pertes, alors pour lui, les aides du gouvernement, annoncées par Édouard Philippe, sont insuffisantes. \"750 millions d’euros pour 14 000 communes, ça fait 50 000 € par commune\", souligne-t-il.","date":"2020-05-29T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/collectivites-territoriales-le-gouvernement-met-en-place-un-plan-daide-de-4-5-milliards-deuros_3987137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Restaurants : une terrasse à tout prix en Île-de-France","description":"Enfin le rideau se lève après plus de deux mois d’arrêt. Un soulagement pour un restaurateur parisien, qui va pouvoir installer ses clients sur deux places de livraison devant son établissement. Il faudra bien sûr assurer la protection des clients et protéger le nouvel espace. Comme lui, de nombreux restaurateurs vont pouvoir bénéficier d'une terrasse gratuitement. Des règles assouplies La mairie de Paris va assouplir les conditions d'installation. Normalement, une terrasse ne doit occuper qu'un tiers de la largeur du trottoir. Une distance d'1,60 m minimum doit être laissé pour les piétons. Le droit de terrasse à un coût, entre 18 et 104 € le mètre carré par an en moyenne, en fonction du lieu d'installation. La décision ne fait pas que des heureux. Un restaurateur pensait pouvoir rouvrir rapidement son bistrot, mais toutes les conditions ne sont pas réunies. Il devra donc rester fermé au moins jusqu'à fin juin.","date":"2020-05-29T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/restaurants-une-terrasse-a-tout-prix-en-ile-de-france_3987095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : en Allemagne, les restaurants ont retrouvé leurs clients","description":"En Allemagne, les restaurants et cafés ont rouvert avec deux semaines. d’avance sur la France. \"C’est très agréable de se remettre en terrasse, mais pour tout vous dire, cela fait aussi un peu peur. Il y a une ambiance un peu anxiogène avec beaucoup de nouvelles règles à respecter\", explique Laurent Desbonnets, en direct de Berlin. Avant de pouvoir déguster un plat, il y a désormais un rituel bien rôdé : il faut se désinfecter les mains à l’entrée et le placement n’est pas libre. Une fiche de coordonnées obligatoire Sur chaque table, pas plus de quatre adultes et avant même de commander, une fiche de coordonnées doit être remplie, afin de pouvoir être retrouvé en cas de contamination. Les clients ont donc l’obligation d’indiquer leur nom, leur e-mail et leur numéro de téléphone. Tous les serveurs portent également des visières ou des masques, et toutes les cartes ont été plastifiées. Elles sont désinfectées entre chaque client. Cependant, deux semaines après la réouverture, le patron d’un restaurant déchante : en terrasse, il a dû retirer la moitié de ses tables pour respecter la distanciation.","date":"2020-05-29T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-en-allemagne-les-restaurants-ont-retrouve-leurs-clients_3987143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Restauration : \"On nous impose des choses que nous ne connaissons pas\", déplore le chef Gilles Goujon","description":"Même si son restaurant se situe à Fontjoncouse, dans l'Aude, un département classé en vert, le chef étoilé Gilles Goujon, a décidé que son établissement ne pourrait pas ouvrir dès mardi 2 juin. \"J'ai le guide des bonnes pratiques, il fait 15 pages pour la restauration. Jeudi, on nous a parlé de trois lignes : un mètre entre les tables, une table de dix, et le port du masque. Mais ça ne s'arrête pas là, il y a toutes les équipes à former\", explique le restaurateur. \"Ça me fait peur\" \"Quid des responsabilités ? On voit qu'en Allemagne on parle de poursuite judiciaire (contre des restaurateurs). Moi je suis cuisinier, j'ai signé pour prendre une entreprise il y a 28 ans parce que je connais les règles d'hygiène, je connais mon métier. Mais là, on nous impose des choses que je ne connais pas, que nous ne connaissons pas, et il faut qu'on prenne la responsabilité de ne pas mettre en danger la vie d'autrui. (...) Et ça, ça me fait peur.\"","date":"2020-05-29T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-on-nous-impose-des-choses-que-nous-ne-connaissons-pas-deplore-le-chef-gilles-goujon_3987123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : la question épineuse de la réouverture des piscines","description":"C’est un moment que les baigneurs attendaient depuis plus de deux mois. Comme annoncé jeudi 28 mai par le Premier ministre, les piscines pourront à nouveau accueillir nageurs et barboteurs dès le début de la deuxième phase du déconfinement, mardi 2 juin, dans les zones classées en vert. C'est le cas des Hauts-de-France, où les employés de la piscine de Denain, près de Valencienne dans le Nord, s'agitent déjà pour organiser cette ouverture, dans quatre jours. Deux points de vigilance Les collectivités doivent prendre des mesures pour faire respecter les mesures sanitaires. \"Les autorités nous demandent d'avoir deux points de vigilance. Le premier sur le traitement de l'air, où on doit monter l'apport d'air neuf à 80%. Deuxième point de vigilance sur le traitement de l'eau, avec une augmentation de chlore présent dans les bassins\", explique le directeur du pôle sport de la commune, Jérôme Milotte.","date":"2020-05-29T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-question-epineuse-de-la-reouverture-des-piscines_3987141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : les salles de sport ont rouvert et doivent respecter des protocoles sanitaires stricts","description":"Nager en piscine, se muscler dans une salle de sport, c'est à nouveau possible en Italie depuis quelques jours. \"Dans cette salle de fitness à Rome, le port du masque est obligatoire, de même que la prise de température. Le lavage des mains est obligatoire. Après seulement, on peut aller faire du sport\", explique la journaliste Maryse Burgot. Le masque peut s'enlever pendant l'effort Il faut d'abord prendre des sacs en plastique et se diriger vers les vestiaires. Un banc sur deux y a été condamné. \"Dans les vestiaires, il y a obligation de mettre ses chaussures de ville, ses vêtements, dans un sac en plastique. Il faudra ensuite que je désinfecte moi-même mon placard\", précise Maryse Burgot. Dans la salle, une machine sur deux est placée hors d'usage pour respecter les distances. Le masque peut s'enlever pendant l'effort, mais il faut l'avoir à portée de main.","date":"2020-05-29T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/italie-les-salles-de-sport-ont-rouvert-et-doivent-respecter-des-protocoles-sanitaires-stricts_3987109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"#OnVousRépond : pourra-t-on à nouveau poser sa serviette sur la plage le 2 juin ?","description":"La deuxième phase du déconfinement, annoncée par Édouard Philippe pour le 2 juin, entraîne son lot d’interrogations. Par exemple, les centres aquatiques vont-ils rouvrir comme les piscines ? \"Pas de distinction entre les piscines et les centres aquatiques sur les dates de réouverture, a confirmé l’entourage de la ministre des Sports. Ce sera le 2 juin dans les départements en vert et le 22 juin dans les départements en orange, même si cela se fera progressivement\", rappelle Guillaume Daret sur le plateau du 20 Heures. La plage en accès libre Les plages, quant à elles, seront-elles toujours accessibles uniquement en dynamique ou en accès totalement libre ? Pourra-t-on, en d’autres termes, y poser sa serviette ? \"Terminé le concept de plage dynamique, a confirmé le ministère de la Santé. Vous pourrez donc reprendre votre serviette, votre crème solaire et un bon livre pour vous asseoir au bord de l’eau. À une condition, toujours la même : que la distanciation soit respectée. À charge aux élus locaux de la faire appliquer\", précise le journaliste.","date":"2020-05-29T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-pourra-t-on-a-nouveau-poser-sa-serviette-sur-la-plage-le-2-juin_3987131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : quel bilan de la réouverture des écoles primaires ?","description":"À l’heure d’entrer en classe, le directeur d’une école de Soissons, dans l’Aisne, a vite fait de compter les élèves. Les rangs sont encore bien clairsemés, mais chaque jour un nouvel élève retrouve le chemin de l’école, comme Pauline, que sa maman gardait à la maison. \"Je voyais qu’elle commençait à avoir des difficultés et on m’a envoyé un mail pour m’assurer que les consignes sanitaires étaient bien respectées, alors je me suis dit que j’allais la remettre à l’école\", explique-t-elle. \"La confiance doit se rétablir progressivement\" Dans l’établissement classé en réseau d’éducation prioritaire, seuls 40 élèves sont revenus sur 370. Pas vraiment étonnant pour une enseignante, qui estime que \"la confiance doit se rétablir progressivement\". Dans sa classe, il y a un peu tous les types d’élèves. Certains ont des facilités, d’autres sont à la peine, mais tout le monde semble heureux de revenir. Pour les élèves restés à la maison, l’enseignante appelle les parents une fois par semaine, afin de s’assurer que le travail est fait et pour tenter de les convaincre d’un retour à l’école.","date":"2020-05-29T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-quel-bilan-de-la-reouverture-des-ecoles-primaires_3987139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Nous avons fait entre 4 à 5 mois ce que l'on fait habituellement en 24 mois\" : dans le quotidien des chercheurs de l'Institut Pasteur, qui tentent de mettre au point un vaccin contre le Covid-19","description":"D'habitude, ils sont 2 600 à travailler à l'Institut Pasteur, mais il n'y avait que 300 personnes seulement pendant le confinement. Les équipes reviennent peu à peu, mobilisées contre le Covid-19. Dans les laboratoires, on cherche ce que le monde entier espère : le vaccin. La stratégie est de partir d'un vieux vaccin en modifiant son génome. \"Nous modifions le vaccin contre la rougeole pour lui permettre d'induire une réponse immunitaire contre le Covid-19\", explique Nicolas Escrioux, chercheur au laboratoire d'innovation à l'Institut Pasteur. Plusieurs candidats vaccins ont ainsi été créés pour être ensuite testés chez l'animal, puis éventuellement chez l'homme. \"Nous avons fait en quatre à cinq mois ce que l'on fait habituellement en 24 mois\", précise le chercheur. \"Il y a une partie du danger qui est invisible\" A un autre étage, des chercheurs travaillent plus spécifiquement sur l'étape de l'infection et la réponse de notre système immunitaire. \"Nous cherchons à comprendre, par exemple, comment le virus se multiplie, comment le virus rentre dans la cellule, comment le virus fusionne\", explique Olivier Schwartz, responsable de l'unité \"Virus et immunité\". Un autre enjeu est la détection du virus. L'Institut Pasteur est le premier à l'avoir identifié chez des patients en France, c'était le 24 janvier. Il a ensuite analysé intégralement son génome et développé les tests. La cellule d'intervention biologique d'urgence a l'habitude de repérer les virus dangereux. Son responsable a travaillé en Afrique sur Ebola, un virus plus mortel mais plus facilement repérable que le nouveau coronavirus, qui est contagieux même sans symptôme. \"Avec Ebola, c'est seulement quand on est malade, et même très malade, que l'on est très infectieux, remarque Jean-Claude Manuguerra, responsable de cette cellule. Et là, (...) il y a une partie du danger qui est invisible et qui est donc difficile à combattre.\"","date":"2020-05-29T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-dans-le-quotidien-des-chercheurs-de-l-institut-pasteur_3987115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : des lunettes thermiques pour traquer le coronavirus","description":"C'est le nouveau gadget préféré de Xiaofei Niu. Avec ses nouvelles lunettes, l'agent de sécurité n'a rien à envier à Superman. Il voit désormais jusqu'à travers les corps. Grâce à une petite caméra thermique intégrée, il peut détecter la température de centaines de passants par minute, jusqu'à six mètres de distance. \"Les lunettes sont plus efficaces\" \"L'avantage des lunettes, c'est que l'on peut garder une distance de sécurité. En plus, c'est plus précis que le pistolet thermique. Par exemple, quand il pleut, la température des corps baisse. Dans ces cas-là, les lunettes sont plus efficaces\", explique Xiaofei Niu, qui est gardien de parc. Traquer la fièvre est devenu l'obsession en Chine. Les pistolets thermomètres sont partout. Les drones relèvent la température des habitants sous leurs fenêtres. La paire de lunettes thermiques coûte environ 3 000 €.","date":"2020-05-29T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chine-des-lunettes-thermiques-pour-traquer-le-coronavirus_3987117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo hebdo : le visage de Guy Bedos a marqué la semaine","description":"Un regard espiègle, un sourire malicieux et presque enfantin : le visage de Guy Bedos, comédien infatigable et maître de l'humour, aura, forcément, marqué les images fortes de la semaine. L'acteur français est décédé jeudi 28 mai, à l'âge de 85 ans. \"La vie est une comédie italienne : tu ris, tu pleures ; tu pleures, tu ris. Tu vis, tu meurs ; tu meurs, tu vis\", avait-il ainsi lancé un jour. Des manifestations de la faim au Chili De l'autre côté du monde, au Chili, des habitants ont été obligés de braver le confinement et le risque représenté par le coronavirus pour exprimer leur désespoir et, surtout, leur faim. Des manifestations violentes ont éclaté car de nombreux habitants du pays ont perdu leur emploi à cause de la crise sanitaire. Ils réclament une aide alimentaire d'urgence pour survivre au Covid-19.","date":"2020-05-29T00:00:00.000+02:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/spectacles/humour/photo-hebdo-le-visage-de-guy-bedos-a-marque-la-semaine_3987113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tourisme : l'île grecque de Santorin attend le retour des touristes","description":"Le paysage est inhabituel. Malgré l'été qui se profile sur la mer Égée, les rues de l'île de Santorin, en Grèce, restent vides. Ici, les allées sont généralement bondées comme un métro en heure de pointe. Pas moins de 80% de l'économie du rocher dépend du tourisme, qui s'est totalement arrêté avec la crise sanitaire du Covid-19. Alors, les habitants attendent avec impatience le 15 juin, date d'une possible reprise des déplacements entre les pays de l'Union européenne. Le tourisme représente 20% du PIB et plus d'un emploi sur cinq en Grèce \"À l'image de son île la plus célèbre, toute la Grèce s'interroge sur cette reprise du tourisme : quelle mesure sanitaire, combien de visiteurs de retour  ? La crise a, en tout cas, montré l'extrême dépendance de l'économie grecque au tourisme. Le secteur représent 20% du PIB et plus d'un emploi sur cinq. C'est plus que dans n'importe quel pays européen\", explique le journaliste Matthieu Boisseau, depuis l'île.","date":"2020-05-29T00:00:00.000+02:00","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-l-ile-grecque-de-santorin-attend-le-retour-des-touristes_3987101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-mai-2020_3956055.html","containsWordGlobalWarming":false,"media":"France 2"}
