{"title":"Mort d'Elizabeth II : ses enfants lui ont rendu hommage avec la Veillée des Princes","description":"À Westminster devant la dépouille de la reine, vendredi 16 septembre, les quatre enfants de la souveraine britannique qui a régné 70 ans se sont recueillis solennellement. Des citoyens venus rendre hommage à la monarque ont pu assister à ce moment d'histoire.Les quatre enfants d'Elizabeth II sont arrivés à Westminster Hall dans un silence absolu, vendredi 16 septembre. Le roi Charles III en tête, suivi de ses deux frères et de sa sœur, s'est avancé vers la dépouille de la reine. De dos, tête baissée, la famille royale a rendu hommage à sa défunte monarque une dizaine de minutes, devant un public, témoin de l'instant historique. Un recueillement autour du cercueil, orné de la couronne impériale et drapé de l'étendard royal. Une file d'attente devant Westminster toujours aussi longue Pour l'occasion, Andrew, privé de titre militaire, a été autorisé à porter l'uniforme. La famille royale est repartie au pas, laissant la foule poursuivre son pèlerinage, encore émue d'avoir vu la famille royale. \"Ils sont arrivés au même moment que nous, c'est un moment incroyable, toute la famille royale était là, je me suis sentie chanceuse aujourd'hui\", témoigne une femme venue rendre hommage à sa souveraine. La file d'attente pour rendre un dernier hommage à Elizabeth II s'étire encore sur des kilomètres, le long de la Tamise, l'attente est estimée à 24 heures.","date":"2022-09-17T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["T. Cuny","P. Limpens"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-d-elizabeth-ii-ses-enfants-lui-ont-rendu-hommage-avec-la-veillee-des-princes_5366494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Vaucluse : des écoliers deviennent vendangeurs le temps d’une sortie scolaire","description":"Afin de découvrir leur environnement proche, des élèves de Jonquerettes, dans le Vaucluse, ont passé une journée dans les vignes pour être au plus près du raisin. Une expérience que semblent avoir apprécié les vendangeurs en herbe.Vendanger des vignes de 112 ans, un privilège pour des élèves de primaire à Jonquerettes (Vaucluse). Les coups de sécateurs sont fréquents et l’enthousiasme se fait entendre. \"J’en ai coupé un énorme\", s’exclame un écolier avec une grappe longue comme son avant-bras. \"J’aime bien être joyeux dans les vignes en train de travailler, c’est un bon métier\", sourit Mario. Ces vendangeurs d’un jour s’entraident même pour porter les sceaux, remplis de raisins. 100 kilos de raisin ramassés La parcelle d’un demi-hectare se récolte à la main, et les 16 cépages de six couleurs différentes offrent une multitude de saveurs. Cette première sortie scolaire avait pour objectif de découvrir son environnement proche. \"En classe, on a commencé à préparer cette sortie, pour voir le vocabulaire spécifique à la vigne : des cèpes de vigne, des vrilles, les sarments\", détaille Patricia Mathieu, professeur des écoles. Une vigne centenaire plantée par l’arrière-grand-père de Xavier Anglès, propriétaire du domaine. Plus de 100 kilos de raisin ont été ramassés par les écoliers qui ont bien mérité un petit verre... de jus de raisin, bien évidemment.","date":"2022-09-17T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["France 3 Provence-Alpes : D. Iberrakene","M. Coste","A. Deporte"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vaucluse-des-ecoliers-deviennent-vendangeurs-le-temps-dune-sortie-scolaire_5366680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Inflation : le prix des produits électroménagers s’envole","description":"Cela fait plusieurs mois qu’une inflation galopante frappe le porte-monnaie des Européens. Après l’alimentation, l’énergie ou encore l’habillement, c’est l’électroménager qui voit ses prix enfler. Présente sur le plateau du 12/13, samedi 17 septembre, la journaliste Catherine Rougerie fait le point.Une nouvelle étude vient souligner l’augmentation des prix des produits électroménagers. \"‘UFC que Choisir’ a passé au crible les tarifs de 25 sites marchands. Et pas de doute, en un an les prix ont grimpé\", affirme Catherine Rougerie, chiffres à l’appui sur le plateau du 12/13, samedi 17 septembre. \"En tête des hausses : les appareils photo numériques et les aspirateurs : + 12 %, suivi des réfrigérateurs et des smartphones : + 11 %, et des fours : + 10 %\", détaille la journaliste en révélant que les micro-ondes et les ordinateurs \"échappent à cette hausse des étiquettes.\" Trois raisons principales pour expliquer cette hausse Les causes de ces augmentations sont multiples. Catherine Rougerie met en lumière trois raisons qui peuvent expliquer une telle hausse. \"D’abord, les composants coûtent plus chers. Beaucoup sont produits en Chine et avec la fermeture des usines liée au Covid, il y a plus de demande que d’offre. Ensuite, la hausse des coûts du transport lié au renchérissement du prix des carburants. Troisième facteur : la chute de l’euro par rapport au dollar\", souligne la journaliste qui conclut par un exemple parlant. \"Prenons un téléphone portable à 549 dollars. Si on appliquait strictement le taux de change, il coûtait 465 euros il y a un an. Aujourd’hui, avec la parité, il vaut 549 euros.\"","date":"2022-09-17T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["C. Rougerie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-le-prix-des-produits-electromenagers-senvole_5366686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Politique : Édouard Philippe soigne sa rentrée aux côtés d’Élisabeth Borne","description":"Édouard Philippe a fait sa rentrée à Fontainebleau, samedi 17 septembre. Devant ses troupes, l'ancien Premier ministre s'est dit aux côtés du gouvernement pour la réforme des retraites.L’image est symbolique : Élisabeth Borne et Édouard Philippe réunis sous l’œil des caméras, samedi 17 septembre. L’objectif est de montrer que l’entente est au beau fixe entre l’ancien Premier ministre et la Macronie, après des semaines de tension avec le président. À peine monté sur scène, Édouard Philippe l’assure, il sera bien un soutien pour le gouvernement. \"Nous serons derrière vous pour améliorer notre système des retraites dans le sens de plus de justice et de plus de travail, que vous choisissiez de le faire en octobre, en décembre, en mars. Quand vous voudrez, nous serons là\", a déclaré le président du parti Horizons. La présidentielle de 2027 en tête Les voix du parti Horizons seront bien entendues, assure de son côté Élisabeth Borne. \"Il vous appartient donc, avec tous les parlementaires de la majorité, de vous saisir pleinement de cette situation, de faire entendre vos idées, vos projets\", a-t-elle affirmé. Malgré ses politesses, la présidentielle de 2027 est déjà dans la tête d’Édouard Philippe.","date":"2022-09-17T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["A. Peyrout","C. Demangeat ","M. Mullot","T. Cluzeau","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/politique-edouard-philippe-soigne-sa-rentree-aux-cotes-delisabethborne_5366677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Cinéma : sur le tournage d'un film d'animation dédié à Léonard de Vinci","description":"Direction l'Ardèche, dans un studio d'animation qui réalise en ce moment son troisième long métrage, avec un réalisateur américain de grande renommée. Le film retracera une période de la vie de Léonard de Vinci.L'opération est presque chirurgicale, à Saint-Péray (Ardèche). Les marionnettes se succèdent entre les mains de Pauline Valls, la cheffe costumière. Retouches maquillage, tenues, aucun détail n'est laissé au hasard. \"Je suis avec la marionnette de François 1er, et je suis en train de la nettoyer, de recoller les boutons, d'enlever les petites taches pour qu'elle puisse retourner tourner en plateau ensuite\", confie-t-elle. Sur le plateau, la concentration est maximale pour les acteurs et les animateurs. Kim Keukeleire, la directrice d'animation, prend soin de \"donner de la personnalité\" et \"du caractère\" aux poupées. Un réalisateur nommé aux Oscars Le film animé est réalisé en stop motion. Chaque mouvement de la marionnette est décortiqué pas à pas, pour lui donner vie. Le film raconte les aventures de Leonard de Vinci, parti d'Italie pour rejoindre la cour du roi de France. Derrière la caméra, on retrouve Jim Capobianco, nominé aux Oscars pour le film Ratatouille. Il réfléchit à ce projet depuis une dizaine d'années. \"On a cherché un peu partout un partenaire pour réaliser ce film, aux Etats-Unis, en Italie, même en Irlande, et j'ai pensé que ce serait super de faire le film en France, puisque c'est ici que se déroule l'histoire\", confie-t-il. Des marionnettes aux décors en passant par les effets spéciaux, tout est réalisé sur place.","date":"2022-09-17T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["France 3 Rhône-Alpes : M. Leblanc","M. Redortier","D.Dumas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/ardeche/cinema-sur-le-tournage-d-un-film-d-animation-dedie-a-leonard-de-vinci_5366695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : c'est parti pour un week-end de visites","description":"Comme chaque année, pendant un week-end, les Journées du patrimoine ouvrent les portes de lieux majestueux ou insolites, souvent interdits à la visite en dehors de cette date. Les lieux de pouvoir, comme le palais de l'Élysée, font partie des endroits privilégiés.Ouvrage de la ligne Maginot construit en 1935 sur les hauteurs d'Antibes (Alpes-Maritimes), le fort de la Frassinea continue d'attirer les curieux. \"On habite pas loin et depuis le temps qu'on passait devant, on s'est dit qu'il fallait aller voir ce fort\", confie une visiteuse. En Normandie, un autre bijou n'est ouvert au public que lors des Journées du patrimoine, il s'agit de la maison de Léopold Sédar Senghor. 24 000 lieux ouverts durant le week-end Mais le lieu qui attire le plus la foule semble être, comme chaque année, le palais de l'Élysée. \"Je suis impressionné par le volume, les dorures, l'espace, c'est vraiment un lieu magnifique\", avoue un père portant dans ses bras son jeune fils. Le hall de France Télévisions, où l'on peut observer du matériel ancien, ou encore la bibliothèque Richelieu, siège historique de la BnF, qui ouvre ses portes pour la première fois, font partie des 24 000 lieux ouverts durant le week-end dans toute la France.","date":"2022-09-17T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["C. Azzopardi","S. Gorny","B. Poulain","A. Bourse","L. Pekez","H. Dugué"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/journees-du-patrimoine/journees-du-patrimoine-top-depart-d-un-week-end-de-visites_5366473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Santé : gare au moustique tigre et à la dengue, qui prolifère en France","description":"Alors que l'automne approche, le moustique tigre continue d'empoisonner la vie de beaucoup de Français, samedi 17 septembre. Les cas de dengue augmentent, y compris dans des départements jusqu'ici épargnés.Ils piquent, démangent et peuvent transformer notre quotidien en enfer. Il s’agit du moustique tigre. \"C’est vrai qu’il y en a beaucoup, beaucoup, beaucoup\", commente un homme. \"On n'a pas pu dîner une seule fois en terrasse\", déplore une femme. Cet insecte représente certes une nuisance, mais aussi un danger car ses piqûres sont responsables de maladies, comme la dengue. Un insecte infecté peut contaminer une autre personne Les symptômes de type grippaux comme la fièvre, des douleurs musculaires et articulaires ou la fatigue peuvent conduire à des hospitalisations. \"Il n’y a aucune transmission interhumaine, donc un patient qui a la dengue ne risque pas de la transmettre à une autre personne. Par contre la transmission se fait par piqûre de moustique donc la personne infectée. Si elle est piquée, le moustique va devenir contaminant par une autre personne\", prévient le professeur Michel Carles, chef de service des maladies infectieuses CHU de Nice (Alpes-Maritimes). La prévention reste donc de mise. Il faut par exemple éviter les eaux stagnantes, qui attirent les moustiques.","date":"2022-09-17T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["N. Boubetra","France 3 Régions","A. Brodin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/moustique-tigre-gare-a-la-dengue-qui-prolifere-en-france_5366674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Mort d’Elizabeth II : les Britanniques en font-ils trop ?","description":"L'engouement populaire autour du décès de la reine est impressionnant. À tel point qu’Outre-Manche, des voix s'élèvent pour dire aussi qu'on en fait trop. En direct de Londres, samedi 17 septembre, nous retrouvons la journaliste Alexandra Lay qui donne plus de précisions à ce sujet.Depuis le décès de la reine, les hommages se multiplient avec un engouement populaire impressionnant. Mais en fait-on trop ? \"Hier, lors de sa visite au Pays de Galle, le roi Charles III s’est fait interpeller par un homme qui lui a dit : 'Pendant que nous luttons pour tenter de chauffer nos maisons, nous dépensons pour ces funérailles. À quoi ça sert ?'\", rapporte la journaliste Alexandra Lay, en direct de Londres, samedi 17 septembre. Les funérailles vont dépasser les 6 millions d’euros Le montant des funérailles n’est toujours pas connu \"mais ce dont on est sûr, c’est que ça va dépasser le montant qui avait été dépassé pour les funérailles de la reine mère en 2002 et qui s’élevait à 6 millions d’euros pour les contribuables britanniques\", précise la journaliste. Le dispositif de sécurité coûte très cher également, sans compter le jour férié que sera lundi prochain, jour des funérailles de la reine. Plusieurs grandes enseignes ont décidé de fermer leurs portes ce qui va représenter une perte financière assez conséquente. \"À cela s’ajoute le recul de l’adoption d’un plan d’urgence pour les ménages puisque toutes les discussions au Parlement britannique sont suspendues pendant dix jours\", conclut Alexandra Lay.","date":"2022-09-17T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["A. Lay"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-delizabethii-lesbritanniques-enfont-ils-trop_5366662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Solidarité : Emmaüs effectue des dons de vélos aux personnes n’ayant pas les moyens de se déplacer","description":"En raison de l'inflation et des prix du carburant, un Français sur cinq a aujourd'hui du mal à se déplacer. Reportage à Tourcoing, samedi 17 septembre, où des compagnons d'Emmaüs en réinsertion se sont vus offrir des vélos pour se remettre en selle sur la route, et dans la vie.Derrière le sourire, il y a un peu de stress. À 48 ans, Sama s’apprête à monter à vélo pour la première fois, tout comme Achraf. Pour eux, c’est le baptême du feu. Il n’est pas évident de trouver l’équilibre quand on est grand. Les premiers coups de pédales sont hésitants. Mais le défi est relevé. \"C’était en fait un rêve que j’avais depuis l’enfance et je n'avais pas l’occasion dans mon enfance. Maintenant, je vais essayer d’affronter mes peurs (...). Je suis fier de moi\", déclare Achraf Yassir. Emmaüs leur apprend quelques gestes d’entretien Les deux-roues leur ont été offerts par Emmaüs, un soutien précieux pour ses compagnons d’Emmaüs. Keita Sayon en a également bénéficié, et se rend désormais au travail à vélo depuis un an et demi. \"C’est très important pour moi parce que si on n'a pas les moyens, on ne peut pas se permettre d’acheter une voiture\", dit-il. Son vélo est cependant désormais inutilisable à cause d’une roue voilée. Comme les bénéficiaires de ces dons de vélos ne peuvent pas se permettre de payer l’entretien, Emmaüs leur apprend également quelques gestes d’entretien basiques, afin de pouvoir réparer avec leur vélo.","date":"2022-09-17T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["France 3 Nord-Pas-de-Calais : O. Masure","S. Gurak","R. Maucort"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/tourcoing/mobilite-emmaus-effectue-des-dons-de-velos-aux-personnes-nayant-pas-les-moyens-de-sedeplacer_5366683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : la vigilance toujours forte dans les zones sinistrées","description":"3 400 hectares sont partis en fumée ces derniers jours en Gironde, dans un nouvel incendie dévastateur. Le feu est fixé, samedi 17 septembre, mais toujours pas maîtrisé. La surveillance se poursuit nuit et jour.La pression est redescendue sur le secteur incendié du Temple (Gironde), samedi 17 septembre, mais la surveillance est toujours de mise. Un hélicoptère surveille la zone à la recherche de reprises de feu éventuelles. Au sol, des bulldozers parcourent les massifs pour élargir les pistes, et les camions s’enfoncent dans les parcelles brûlées pour éteindre les fumerons. Même chose quelques kilomètres plus loin à Saumos (Gironde) sur le terrain d’une scierie dévorée par le feu. Des copeaux continuent de se consumer. Les habitants sur le qui-vive Les reprises de feu sont la préoccupation des sapeurs-pompiers, mais également l’angoisse des habitants. Beaucoup d’entre eux veillent de jour comme de nuit. \"On a une pelle, une voiture et on fait du 4x4, on observe, on essaie de voir si ce qui brûle est sécurisé, et qu’il n’y a pas de végétation autour. Dans le cas où il y a de la végétation, on essaie d’étouffer le feu et si besoin, on appelle les personnes\", raconte Sarah Bienkowski, une habitante de Saumos, qui ajoute que des personnes avec des citernes font également des rondes. La situation semble désormais plus favorable, avec une baisse des températures et des taux d’hydrométrie plus élevés.","date":"2022-09-17T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["France 3 Aquitaine : S. Valeron","L. Bignalet","C. Rabreaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-la-vigilance-toujours-forte-dans-les-zones-sinistrees_5366671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : l’île frappée par la tempête Fiona","description":"La tempête Fiona frappe depuis plusieurs heures la Guadeloupe, samedi 17 septembre. L’île est désormais placée en vigilance rouge. Deux personnes seraient portées disparues. Au téléphone, la journaliste Christelle Théophile décrit la situation.La tempête Fiona se déchaîne sur l’île de la Guadeloupe, samedi 17 septembre. \"(Elle) continue sa progression aux mers des Caraïbes, mais ses effets sont encore pleinement ressentis ici en Guadeloupe\", affirme la journaliste Christelle Théophile, jointe par téléphone sur l'île. \"Le phénomène a complètement balayé l’archipel guadeloupéen avec des rafales de vent qui ont atteint parfois les 120km/h, mais ce sont surtout des inondations qui ont touché le territoire\", décrit-elle encore. La population est invitée à rester chez elle \"Il y a actuellement une suspicion de disparition suite à la montée des eaux\", rapporte également la journaliste. Dans le sud Basse-Terre, les pompiers sont à pied d'œuvre. \"Pour l’heure, la population est invitée à ne pas se déplacer car les routes jonchées d’arbres, des poteaux électriques sont tombés également. L’accalmie est prévue dans l’après-midi\", conclut-elle.","date":"2022-09-17T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["C. Theophile"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/guadeloupe-lile-frappee-par-la-tempete-fiona_5366692.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-septembre-2022_5334904.html","containsWordGlobalWarming":false}
