{"title":"États-Unis : le passage de l'ouragan Florence sera long","description":"La journaliste Agnès Vahramian est en duplex à Wilmington, aux États-Unis, où l'ouragan Florence sévit. \"L'ouragan passe, mais doucement et c'est pénible pour les habitants de Caroline du Nord. Les vents soufflent à 120, 130 km / h et l'océan gonfle\", rapporte-t-elle. Lorsque l'équipe des journalistes de France 2 est arrivée jeudi 13 septembre, \"la marina n'était pas du tout au même niveau\". \"Les pluies vont s'intensifier pendant 24, 36 ou 48 heures\" La rivière qui elle, \"est un peu plus derrière est encore au-dessus de son niveau habituel d'au moins trois mètres\". \"Il va y avoir des pluies très intenses, mais pour l'instant, ça s'est un petit peu calmé parce que quand l'ouragan touche terre, il se gonfle d'air sec, mais attention les pluies vont s'intensifier pendant 24, 36 ou 48 heures\". Sur la côte Est, toutes les villes sont devenues fantômes. \"Quand les habitants de Caroline du Nord vont sortir, vous verrez, la Caroline du Nord sera littéralement sous les eaux\".","date":"2018-09-13T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-florence/etats-unis-le-passage-de-l-ouragan-florence-sera-long_2941065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : le Mobilier national ouvre ses précieuses réserves","description":"À l'occasion des Journées du patrimoine, une prestigieuse maison très discrète a décidé de s'ouvrir et de montrer ses précieuses réserves. Le Mobilier national est le garde-meubles de la République. Hervé Lemoine, le directeur, montre ses trésors aux journalistes de France 2, d'un fauteuil royal aux bureaux des présidents de la République. Dans cette caverne d'Ali Baba de l'État se trouvent 130 000 objets inestimables. Un tiers dort dans ce bric-à-brac. Les meubles utilisés sont choyés, entretenus par 80 artisans ultra-spécialisés. 600 nouveaux meubles en cinquante ans Tous travaillent à l'ancienne. Mais ici, on ne fait pas que restaurer, on continue à créer. En moyenne, cinq années de travail par tapisserie sont nécessaires. Certaines rejoindront un ministère, une ambassade ou attendront dans les réserves qu'on les choisisse. Créer, épouser son époque, c'est une fonction du mobilier national. 600 nouveaux meubles ont été créés en cinquante ans. Et contrairement à la légende, ce sont rarement des commandes de président ou de ministres.","date":"2018-09-13T22:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/journees-du-patrimoine/immersion-les-meubles-de-la-republique_2941039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Effondrement du pont de Gênes : un mois après, les riverains évacués sont inquiets et en colère","description":"Les millions de tonnes du pont Morandi dominent toujours la ville de Gênes (Italie), comme une épée de Damoclès, un mois après la catastrophe. Au sol, les travaux de déblaiement ont commencé, mais il faudra des mois pour démonter les arches qui subsistent. Paolo Tosa, ingénieur en métallurgie, a été délogé, exproprié, après l'effondrement du pont. Il comprend qu'il sera impossible de revenir. Vendredi 14 septembre au matin, Paolo était présent lors de la cérémonie à la mémoire des 43 victimes. Le port de Gênes à l'arrêt Dans le quartier, 600 habitants sont désormais sans domicile et leurs affaires se trouvent toujours dans leurs appartements. On ne sait toujours pas pourquoi le pont est tombé, mais beaucoup de Génois considèrent qu'il était mal entretenu, fragile et mal conçu. Reste la question de l'avenir de la ville. Les containers s'accumulent sur les quais du port. Un mois après le drame, Gênes est toujours en souffrance. 50 000 emplois seraient en danger.","date":"2018-09-13T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-un-mois-apres-l-effondrement-du-pont_2941047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Photo hebdo : l'actualité en images","description":"Des rêves de petits et de grands mômes. L'un croise son idole, l'autre admire les larmes de joie de ses supporters. L'actualité de la semaine a été marquée par la grande fête de l'équipe de France de football au stade de France et par une photo illustrant la communion entre Kylian Mbappé et son jeune public. Voici la première photo du nouveau rendez-vous hebdomadaire de France 2 qui retrace la semaine en images... Immobiles. Grande première au parlement européen Autre sourire, plein de générosité, qui cette fois cache une réalité violente. Il s'affiche sur le visage de deux fillettes épuisées par la guerre après avoir fui Idlib, en Syrie. Dans l'actualité, aussi, l'eurodéputée néerlandaise, émue, qui a convaincu ses pairs d'engager une procédure contre la Hongrie de Viktor Orban. Une grande première pour défendre les valeurs de l'Europe.","date":"2018-09-13T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/photo-hebdo-l-actualite-en-images_2941063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Élysée : controverse sur un blason","description":"Pendant la présentation du plan pauvreté par le président jeudi 13 septembre, un détail nous avait échappé. Une croix de Lorraine est apparue au beau milieu du logo de l'Élysée. Le symbole gaulliste intègre les armoiries présidentielles d'Emmanuel Macron. Il restera en place pendant tout le quinquennat pour officiellement marquer les 50 ans de la mort du général de Gaulle et les 60 ans de la Ve république. Une initiative qui énerve à droite. Geoffroy Didier, membre du parti Les Républicains, dénonce sur Twitter \"la tentative de captation du gaullisme par Emmanuel Macron : un véritable artifice de com'\". L'étendard du gaullisme après la guerre La croix de Lorraine est un symbole chargé d'histoire. De Gaulle l'a choisi comme emblème de la résistance contre la croix gammée en 1940. Elle devient l'étendard du gaullisme après-guerre puis le symbole préféré de la droite durant toute la Ve république. Du côté de la présidence, le geste n'a rien d'improvisé. Tous les produits dérivés que les visiteurs de l'Élysée pourront acheter pour les journées du patrimoine ont tous été fabriqués avec le nouveau logo.","date":"2018-09-13T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/elysee-controverse-sur-un-blason_2941075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Écrans : la redevance télé pour tous ?","description":"Payerez-vous la redevance même si vous n'avez pas la télévision ? C'est en tout cas ce que voudrait la ministre de la Culture pour 2020. Cela s'explique, car les Français ont de moins en moins de téléviseurs, mais de plus en plus d'écrans. La redevance finance la radio et la télévision publiques. Aujourd'hui, 30 millions de foyers équipés d'une télévision payent cette redevance, elle rapporte 3,6 milliards d'euros. Selon les estimations du Sénat, elle pourrait être étendue à 900 000 foyers équipés d'internet et rapporterait 100 millions d'euros supplémentaires. Une mesure injuste ? Pour beaucoup de jeunes, qui déclarent ne jamais regarder la télévision, cette taxe serait injuste. La redevance est aujourd'hui de 139 € par an et par foyer. Au Royaume-Uni, elle coute 174 € par an, tandis qu'en Allemagne, elle est déjà payée par tout le monde, 215 €. L'État réfléchit à réformer la redevance, mais promet de ne pas l'augmenter.","date":"2018-09-13T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/ecrans-la-redevance-tele-pour-tous_2941003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : quel taux choisir ?","description":"Le prélèvement de l'impôt à la source entrera en vigueur le 1er janvier 2019. Sur le plateau de France 2, Christelle Méral explique les trois taux que l'on peut choisir, avant samedi 15 septembre, la date limite. \"Il y a d'abord le taux normal du foyer fiscal, c'est ce que l'on paye aujourd'hui. Pour un couple, c'est le même taux pour les deux conjoints et c'est ce taux qui est attribué automatiquement par les impôts. Il y a aussi le taux individualisé, cela concerne les couples. Là, le taux est différent pour chacun et calculé en fonction de chaque revenu. Enfin, le taux neutre pour le contribuable par exemple, qui veut rester discret vis-à-vis de son employeur sur d'autres sources de revenus liées à l'immobilier par exemple. Le taux est calculé sur le seul salaire. Chaque mois, le salarié verse le reste sur les revenus immobiliers, directement aux impôts\", détaille la journaliste. \"Il n'y a pas d'économies possibles\" Et il ne reste que 24 heures pour choisir. La date limite est en effet fixée au samedi 15 septembre. \"Car à partir de la semaine prochaine, les impôts vont transmettre directement les taux aux employeurs, mais pour les retardataires, pas de problème. Vous pouvez par exemple passer du taux du foyer au taux individualisé d'ici 2018. Et ce sera pareil en 2019\". Est-il possible de faire des économies en choisissant un taux ? \"Oui, les trois taux aboutissent exactement au même impôt à payer à la fin de l'année. Donc mauvaise nouvelle : il n'y pas d'économies possibles\", conclut la journaliste.","date":"2018-09-13T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/prelevement-a-la-source-quel-taux-choisir_2941089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Ouragan Florence : les États-Unis sous la tempête","description":"La station-service résiste, mais finit par lâcher sous la violence des vents de l'ouragan Florence. Les pylônes électriques souffrent et plongent les villes dans la nuit, juste avant la montée des eaux. L'ouragan a frappé la côte Est américaine dans la nuit et à l'aube du vendredi 14 septembre. L'onde de choc de vagues, de pluies et de vents venue de l'Atlantique désoriente même les dauphins, pris au piège dans les ports. Encore 24 à 36 heures d'intempéries Au matin, les rues de Caroline du Nord sont jonchées de débris et d'arbres. Certains sont tombés sur les maisons. Si l'ouragan a été rétrogradé et son impact moins dévastateur que prévu, les autorités ont appelé les Américains à ne pas se relâcher, craignant des dégâts pendant encore 24 à 36 heures. Les évacuations se poursuivent : quelques heures après le début des perturbations, près de 1 million de foyers sont privés d'électricité.","date":"2018-09-13T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-florence/ouragan-florence-les-etats-unis-sous-la-tempete_2940997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Transport : des autoroutes pour les vélos","description":"Chaussures, vélo, casque : tour de piste dans la campagne belge. Trois fois par semaine, Frédéric part travailler à vélo : de Louvain à Bruxelles, le parcours est long de 36 kilomètres, 1h15 sur les pédales. Il roule sur une autoroute pour vélo sécurisée. Dans les pays du nord, le cycliste est roi. Aux Pays-Bas, il y a parfois même un second rond-point, en l'air, pour les vélos. Les communes et l'État investissent En France, les cyclistes se plaignent de jouer leur vie à chaque carrefour. Mais, à Grenoble (Isère), les choses changent. Une piste cyclable de 40 kilomètres reliera bientôt toutes les communes de l'agglomération. Le chantier est en cours pour élargir les pistes. À la charge des communes, la piste coûte 600 000 € le kilomètre. En cinq ans, le nombre de cyclistes a doublé, il était temps de repenser les pistes. L'État va mettre la main à la poche pour aider les communes à sécuriser les pistes cyclables : 350 millions d'euros sur sept ans.","date":"2018-09-13T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/cyclisme/transport-des-autoroutes-pour-les-velos_2941037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Autisme : l'école ouvre ses portes","description":"Le jour de sa rentrée en CE2, Paul, 9 ans, était attendu par tous ses copains, même s'il est autiste et malentendant. Car dans l'école des Raguidelles à Suresnes (Hauts-de-Seine), depuis six ans, tout le monde aide Paul à progresser. Il n'a pas la capacité de suivre le programme, mais son institutrice a décidé de faire de cet enfant différent, un atout pour toute la classe. Paul doit compter, ses camarades eux, doivent s'exprimer clairement. Ils apprennent la patience et la bienveillance. Seuls 20% des enfants autistes scolarisés sont dans leur quartier Quand cela va un peu trop vite pour Paul, il travaille dans la classe d'à côté avec son aide scolaire Kala. Grâce à elle, il commence à lire. À chaque récréation, Paul progresse aussi avec l'aide de Kala. Lui qui avait peur des autres enfants, il commence à aimer les jeux en groupe. Comme un petit garçon ordinaire, lui aussi découvre la complicité et l'amitié. Une chance rare. En France, seuls 20% des enfants autistes sont scolarisés dans leur quartier.","date":"2018-09-13T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/autisme-l-ecole-ouvre-ses-portes_2941049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Automobile : Volkswagen arrête la production de la Coccinelle","description":"On la disait indestructible. Silhouette mythique, icône populaire, incroyable succès commercial. La coccinelle a traversé toutes les époques jusqu’à aujourd'hui. Volkswagen décide d'arrêter sa production. Et pour beaucoup d'automobilistes, c'est un déchirement. \"Elle est belle, proportionnée, confortable\", commente un passant. Et pourtant le modèle part de très loin. L'idée vient d'abord d'Adolf Hitler. Dans les années 30, le Führer demande à Ferdinand Porsche de concevoir une voiture robuste pour le plus grand nombre. La voiture du peuple, en allemand : Volkswagen. 24 millions d'exemplaires vendus en 70 ans La Coccinelle est conçue mais pas encore produite. Avec la guerre, les chaînes de montages sont réservées aux blindés. Ce sont donc les alliés qui reprennent l'idée après les années 1945. Cette fois, la coccinelle démarre en trombe et s'exporte partout dans le monde. La coccinelle mise sur sa fiabilité, n'est jamais à la mode donc indémodable. Dans les années 70, la coccinelle devient même une icône hippie. La voiture est tellement populaire que Walt Disney en fait le personnage central d'une série de films. Mais la fameuse Coccinelle finit par rater un virage : celui des voitures plus performantes, plus aérodynamiques. Les ventes s'essoufflent. De nouvelles versions sont lancées avec des résultats décevants. Les derniers modèles seront produits l'an prochain. Au total, depuis soixante-dix ans, 24 millions d'exemplaires auront été vendus.","date":"2018-09-13T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/volkswagen/automobile-volkswagen-arrete-la-production-de-la-coccinelle_2941001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Plasma : un nouveau scandale sanitaire ?","description":"Des machines utilisées pour le don de plasma sont à l'arrêt. Le sang du donneur passe dans une centrifugeuse qui conserve le plasma avant d'être renvoyé dans son système sanguin. Or, par deux fois, une anomalie a été rapportée à l'Agence de sécurité de santé et fait état d'une \"multitude de particules visibles à l'œil nu à l'intérieur du séparateur [...] et de la poche de plasma\". Un joint défectueux serait à l'origine du dysfonctionnement. L'agence a donc décidé de suspendre l'utilisation de 300 machines, au nom du principe de précaution. Aucun préjudice pour patients et donneurs Selon un ancien employé de la société qui fabrique la machine, qui a donné l'alerte, les joints subiraient une usure anormale à cause de l'utilisation de pièces détachées d'occasion. L'Agence nationale de sécurité du médicament a rendu un rapport fin 2017. Elle estime, elle que \"la balance bénéfice/risque est favorable\" et que les risques sont \"maitrisés\". Mais dix mois plus tard, toutes les machines sont à l'arrêt. L'entreprise, elle, dément : \"Il s'agit d'incidents isolés qui ont été correctement remontés [...] Aucun patient ou donneur n'a subi de préjudice\". Le plasma, surtout utilisé pour produire des médicaments dérivés du sang, peut être conservé congelé pendant un an. Il n'y a donc, pour l'instant, pas de risques de pénuries.","date":"2018-09-13T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/plasma-un-nouveau-scandale-sanitaire_2940999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : le choix du taux","description":"C'est confirmé : le prélèvement à la source entrera bien en vigueur le 1er janvier 2019. Les centres d'appels des finances publiques sont surchargés et une seule et même question est posée à chaque opérateur : que choisir entre taux normal, taux individualisé ou taux neutre ? Aline Cianci, agent des finances publiques raconte : \"Ils sont très inquiets. Il faut toujours les rassurer. Ils ont besoin de savoir comment ça va se passer\". Le service est payant 6 centimes d'euros la minute. En quelques jours, le nombre d'appels reçus ici a explosé. De nouveaux centres téléphoniques en octobre Et devant le centre d'impôts de Poitiers (Vienne), c'est le même phénomène. Les contribuables défilent pour tenter de comprendre la réforme. Face aux questions toujours plus nombreuses, les finances publiques devraient ouvrir de nouveaux centres téléphoniques dès le mois d'octobre pour faire face à la demande.","date":"2018-09-13T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/prelevement-a-la-source-le-choix-du-taux_2940991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Coupe Davis : les bonnes ondes de Yannick Noah","description":"Une fois de plus, ses gestes parlent pour lui. Yannick Noah galvanise ses troupes, partage sa maîtrise du jeu comme sa force mentale. Alors que l'équipe de France qu'il entraîne, mène face à l'Espagne en demi-finale de Coupe Davis, Yannick Noah s'impose une nouvelle fois comme un meneur naturel. Lorsqu'en 2005, il conseille les footballeurs camerounais, Yannick Noah cite ses mentors, de Gandhi à l’entraîneur de Mohammed Ali. Un dernier succès en Coupe Davis ? Il applique toujours cette recette avec la nouvelle génération, avec les tennismen français, auprès desquels il pratique des séances de méditation pour accompagner les efforts physiques. Pour sa dernière aventure à la tête de l'équipe de France, Yannick Noah rêve donc d'un dernier succès avec une finale de Coupe Davis pour un deuxième titre consécutif.","date":"2018-09-13T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/coupe-davis/coupe-davis-les-bonnes-ondes-de-yannick-noah_2941071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
{"title":"Mort de Clément Méric : sept et onze ans de prison pour les agresseurs","description":"La décision était très attendue. Les deux skinheads accusés d'être responsables de la mort de Clément Méric le 5 juin 2013 ont été reconnus coupables vendredi 14 septembre. Depuis le palais de justice, le journaliste Dominique Verdeilhan explique : \"Le verdict vient d'être rendu après 9 heures de délibéré. Les deux condamnations sont conformes aux réquisitions de l'avocat général : onze ans et sept ans de réclusion criminelle. Le troisième accusé a été acquitté. Les deux hommes ont été reconnus coupables de coups mortels avec arme (poing américain en l'occurrence) et en bande organisée sur la personne de Clément Méric.\" Une décision \"juste\" pour les parents de Clément Méric Les deux jeunes hommes de 25 ans ont été arrêtés à l'audience, ils dormiront donc en prison. Le journaliste ajoute : \"Ce soir, ils comparaissaient libres après avoir passé un an en détention provisoire.Par la voix de leur avocat, les deux accusés ont d'ores et déjà annoncé qu'ils faisaient appel. Les parents de Clément Méric ont annoncé que pour eux, la peine était juste.\"","date":"2018-09-13T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-de-clement-meric/mort-de-clement-meric-sept-et-onze-ans-de-prison-pour-les-agresseurs_2941057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-septembre-2018_2930143.html","containsWordGlobalWarming":false}
