{"title":"Gastronomie : le Guide Michelin 2021 publié malgré la crise sanitaire","description":"L’institution a choisi de publier coûte que coûte son édition 2021, alors que d’autres guides y ont renoncé.L’édition 2021 du Guide Michelin a été présentée lundi 18 janvier malgré la crise sanitaire et la fermeture administrative des restaurants. L’institution a tenu à ne rétrograder aucun établissement, et a même tenu à attribuer quelques étoiles. Pour le célèbre guide rouge, c’est une façon de soutenir les restaurateurs. \"Cette année, je ne crois pas que ce soit la critique d’un poireau trop cuit ou d’un foie gras pas assez assaisonné, c’est surtout de la bienveillance, et mettre en avant ceux qui n’ont pas lâché (…), et c’est plus une année d’entraide que de compétition\", explique Sébastien Tantot, le chef de l’auberge La Bonne Idée, dans l’Oise Comment les enquêtes ont-elles été réalisées ? Critique gastronomique pour Le Figaro, Emmanuel Rubin s’interroge sur la méthode d’inspection du Guide Michelin, alors que d’autres guides ont annulé leur version 2021. Le guide répond qu’il s’est adapté, et que ses inspecteurs et inspectrices \"ont réalisé autant de repas que les années précédentes\".","date":"2021-01-18T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["A.Sylvain","L.Bazizin","E.Montcho","G.Michel","E.Merlot","P.Crapoulet","C.Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-guide-michelin-2021-publie-malgre-la-crise-sanitaire_4262829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"Jean-Pierre Bacri : l'acteur et scénariste, bougon au grand coeur, décède à 69 ans","description":"Jean-Pierre Bacri est décédé lundi 18 janvier à 69 ans d’un cancer qu’il a longtemps caché. Il fut l’un des acteurs les plus primés de l’histoire des Césars.L’acteur, réalisateur et scénariste Jean-Pierre Bacri s’est éteint en début d’après-midi, lundi 18 janvier, à 69 ans. Il était atteint d’un cancer, mais ne l’avait dit à personne. On se souvient de lui incarnant souvent des rôles de bougon au grand cœur, dans Un air de famille d’Agnès Jaoui et Cédric Klapisch, ou dans Cuisine et dépendances de Philippe Muyl. Né en Algérie, Jean-Pierre Bacri a commencé sa carrière sur les planches à la fin des années 70, mais c’est dans Le Grand Pardon d’Alexandre Arcady en 1982 que sa carrière prend son envol pour ne plus jamais s’arrêter. \"Quand il est arrivé sur le plateau, ça a été une révélation\", se souvient le réalisateur. Huit nominations pour le César du Meilleur acteur Suivra un César du Meilleur second rôle pour On connaît la chanson, d’Alain Resnais, en 1998, et pas moins de huit nominations dans la catégorie Meilleur acteur jusqu’en 2018. \"Ce que j’aimais beaucoup, c’était son authenticité, sa sincérité, sa vérité\", se rappelle l’acteur André Dussollier. Il fut l’un des artistes les plus primés de l’histoire des Césars.","date":"2021-01-18T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["C.Azzopardi","S.Gorny","A.Le Quere","F.Badaire","L.Harper","I.Palmer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/jean-pierre-bacri-l-acteur-et-scenariste-bougon-au-grand-coeur-decede-a-69-ans_4263025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des contrôles renforcés dans les aéroports","description":"Dans les aéroports de France, à partir du lundi 18 janvier, les voyageurs arrivant d’un pays extérieur à l’Union européenne doivent présenter un test négatif au Covid-19 et s’engager à respecter un isolement de sept jours.Depuis lundi 18 janvier, les contrôles aux frontières ont été renforcés. Un test négatif au Covid-19 est exigé pour entrer en France depuis un pays situé en dehors de l’Union européenne, avec un isolement de sept jours. À l’aéroport de Roissy-Charles de Gaulle, près de Paris, deux Français qui reviennent du Brésil ont été contrôlés, et une pastille sur leur passeport indique que leur test est valable. Il se sont engagés à respecter leur quarantaine. \"On va se confiner, on a prévenu nos employeurs qu’on allait rester bien sagement à la maison pendant une semaine\", témoigne l’un d’entre eux. Les compagnies censées contrôler les tests avant l’embarquement En plus de la vérification à l’arrivée, les compagnies aériennes sont censées contrôler le test des voyageurs avant l’embarquement. Pourtant, un couple arrivé du Mexique affirme qu’il ne leur a pas été demandé. \"Ils nous ont demandé si on l’avait fait (…) mais il n’y a pas eu besoin de justifier\", assurent-ils. Des touristes de retour de La Réunion, qui n’étaient au courant de rien, ont dû se faire tester à leur arrivée, et ont raté leur correspondance.","date":"2021-01-18T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["J.Debraux","J.Vitaline","F.Daireaux","Réunion La 1ère","D.Fuchs"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-controles-renforces-dans-les-aeroports_4262591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le masque FFP2, plus protecteur, doit-il être imposé ?","description":"La Bavière (Allemagne) a rendu obligatoire le masque FFP2, plus protecteur, dans les transports publics et les commerces afin de limiter la circulation du Covid-19.Avec la prolifération des variants du Covid-19, beaucoup plus contagieux, le masque FFP2, plus protecteur, pourrait-il être imposé dans certains lieux en France ? Il a été rendu obligatoire dans les transports et les commerces de Bavière (Allemagne), lundi 18 janvier. Une mesure qui représente un certain coût : le masque est vendu trois euros l’unité. \"En principe, je trouve que c’est une bonne idée, mais en tant qu’étudiante, les coûts sont très élevés\", témoigne une jeune Allemande. Inutile de le rendre obligatoire pour certains médecins Cette mesure drastique a été prise alors que l’épidémie est devenue très virulente dans cette région, avec 1 244 personnes décédées, en un jour, la semaine dernière. Le masque FFP2 filtre jusqu’à 94% des particules aéroportées, contre 80% pour un masque chirurgical. S’il est obligatoire pour les soignants en France, il n’est pas utile de l’imposer aux citoyens, à condition de mettre un masque chirurgical \"systématiquement dans les lieux clos, avec couverture du nez et de la bouche\", selon le professeur Bruno Megarbane, chef du service de réanimation de l’hôpital Lariboisière à Paris.","date":"2021-01-18T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["S.Aramon","V.Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/covid-19-le-masque-ffp2-plus-protecteur-doit-il-etre-impose_4262823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"\"Grotte sanglante\" de Sète : le procès s'est ouvert à la cour d'assises de l'Hérault","description":"Le procès de l'affaire de la \"grotte sanglante\" de Sète s'est ouvert lundi 18 janvier devant la cour d'assises de l'Hérault. En 2014, le corps d'un homme à moitié carbonisé avait été retrouvé au fond d'une galerie.Dans une galerie creusée sous le mont Saint-Clair (Hérault), le 17 juillet 2014, la police de Sète a fait une macabre découverte : le cadavre d'un homme, recroquevillé, le visage masqué par une cagoule, gisait à une centaine de mètres de l'entrée. \"Nous retrouvons, premièrement, des traces d'un coup de feu à la tête. Deuxièmement, des traces de carbonisation d'une partie du corps. Troisièmement, des traces de liens qui ont pu l'entraver\", déclarait Christophe Barret, procureur de la République de Montpellier, en 2016. Les accusés risquent la perpétuité L'homme, rapidement identifié, est Patrick Isoird, 49 ans, un Sétois qui travaillait à l'hôpital de la ville. Il était recherché depuis quatre semaines. Selon le service régional de police judiciaire (SRPJ), il s'agirait d'un guet-apens imaginé par un coiffeur de 49 ans, Rémi Chesne. Ce dernier se serait servi d'une jeune femme, Audrey Louvet, pour entraîner la victime à l'intérieur de la galerie. L'individu aurait voulu se venger, plusieurs années plus tard, d'une brève liaison qu'aurait eue son épouse avec Patrick Isoird. Depuis le début de l'affaire, Rémi Chesne nie en bloc toute implication. Audrey Louvet est, quant à elle, poursuivie pour complicité d'assassinat. Si elle reconnaît sa participation, elle dit aussi ne pas avoir été mise au courant du scénario funèbre. Les accusés, dont le procès s'est ouvert lundi 18 janvier à la cour d'assises de l'Hérault, risquent la perpétuité.","date":"2021-01-18T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["J-P. Faure","S. Janneau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/grotte-sanglante-de-sete-le-proces-ouvert-a-la-cour-d-assises-de-l-herault_4262827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"Emploi : le laboratoire Sanofi supprime 400 postes de chercheurs","description":"Un plan de départ volontaire a été lancé par le laboratoire français Sanofi et vise à supprimer 400 postes de chercheurs.Le leader pharmaceutique français Sanofi va supprimer 400 emplois de chercheurs, selon les syndicats. Cette annonce passe mal auprès des employés. \"Ce n’est pas admissible, on fait énormément de bénéfices, on a beaucoup d’argent dans l’entreprise, on a les moyens d’embaucher et de remplacer les gens qui partent\", estime un salarié. Ce plan de départ volontaire intervient alors que le laboratoire est très en retard dans la course pour le vaccin contre le Covid-19. Retard dans la course au vaccin ? Une conséquence des nombreuses réductions de postes de ces 15 dernières années. \"En 2006, il y avait 11 sites de recherche en France, là on sera à terme à trois sites de recherche, et on a perdu la moitié des effectifs en interne en une dizaine d’années\", explique Pascal Collemine, délégué syndical CGT. La direction assure que la disparition de ces emplois n’affecte pas la recherche sur le vaccin et qu’elle continue d’investir en recherche et développement. Sanofi doit supprimer 1 000 emplois sur 25 000 d’ici trois ans.","date":"2021-01-18T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["V.Frédéric","N.Bidard","N.Salem","J-F.Lons","S.Korwin","France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi-le-laboratoire-sanofi-supprime-400-postes-de-chercheurs_4263059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Guide Michelin : l’édition 2021 publiée coûte que coûte","description":"Le palmarès 2021 du Guide Michelin a été publié, lundi 18 janvier, alors que les restaurants sont toujours frappés par des fermetures administratives. Certains chefs dénoncent un classement \"injuste\".L’équipe de l’Observatoire Gabriel, un restaurant bordelais (Gironde), célèbre lundi 18 janvier l’obtention de sa première étoile Michelin dans des conditions particulières. \"Elle me fait un peu oublier l’année compliquée qu’on a passée en 2020, ça a vraiment été dur, ça ouvre une belle année 2021\", se réjouit le chef, Alexandre Baumard. Pour d’autres restaurateurs, le palmarès 2021 a un goût amer. Un chef anonyme, qui dit avoir perdu une étoile, critique le travail des enquêteurs du Guide Michelin, qui ont publié leur édition 2021 alors même que les restaurants sont fermés. Selon lui, le classement \"ne peut pas être juste\". Autant de contrôles qu’en 2020 \"C’est impossible que les enquêteurs aient bien fait leur travail\", dénonce-t-il encore. Mais il n’était pas question pour les équipes du Guide Michelin \"de faire un millésime blanc, sans mouvement\", se défend le directeur, Gwendal Poullennec. \"Les cuisiniers de France sont debout et malgré les circonstances, ils n’ont pas démérité\". Le directeur assure qu’autant de contrôles ont été effectués qu’en 2020.","date":"2021-01-18T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["J.Weyl","L.Bazizin","G.Michel","P.Crapoulet","D.Attal","France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/guide-michelin-ledition-2021-publiee-coute-que-coute_4263047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Belgique : inquiétude autour du variant anglais","description":"À Houthulst (Belgique), une maison de retraite est fortement touchée par le variant anglais du Covid-19. Reportage et explications sur place avec Julien Gasparutto.Les deux tiers des 92 résidents et la moitié du personnel ont été contaminés par la souche anglaise du coronavirus dans cette maison de retraite de Houthulst, au nord-est de la Belgique. Impossible, lundi 18 janvier, de savoir comment le variant anglais s’est introduit dans l’établissement. “Nous n’avons aucune piste, indique Jurgen Duyck, directeur de la maison de retraite. Aucun salarié, ni aucun membre des familles des résidents n’a été au Royaume-Uni“. Trois personnes âgées sont décédées, sept autres sont hospitalisées. D’autres cas du variant anglais détectés près d’Anvers Les activités sociales, sportives, religieuses et culturelles sont désormais proscrites dans cette commune de 10 000 habitants. Depuis la Belgique, le journaliste Julien Gasparutto évoque la situation sanitaire du pays : “La situation semblait jusqu’ici maîtrisée en Belgique, mais le nombre de contaminations est reparti à la hausse. (…) Près d’Anvers, d’autres cas du variant anglais ont été détectés\". Les scientifiques redoutent une troisième vague, alors que le pays dénombre déjà plus de 20 000 morts depuis le début de l'épidémie.","date":"2021-01-18T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["J. Gasparutto","F. Furnémont","M. Berckmans","A. Chable"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/belgique-inquietude-autour-du-variant-anglais_4262819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu à 18 heures : les Français s'organisent","description":"Depuis l'entrée en vigueur du couvre-feu à 18 heures sur l'ensemble du territoire, les Français doivent changer toute leur organisation.À Poissy (Yvelines), des parents pressaient le pas pour récupérer leurs enfants avant le couvre-feu fixé à 18 heures, lundi 18 janvier. Certains ont quitté le travail plus tôt, quand d'autres ont dû renoncer à faire quelques courses pour être à l'heure. \"Je ne sais pas si je vais pouvoir tous les jours partir si tôt, parce que là, je vais revenir chez moi pour finir de travailler\", confie une habitante. Des habitudes qui changent Dans une boulangerie, les derniers clients de la journée ont défilé. Le gérant réalise d'ordinaire 5 à 10 % de son chiffre d'affaires après 18 heures. Il voit déjà les habitudes de sa clientèle changer depuis l'application du couvre-feu avancé. \"On pense que ça va être une consommation un peu différente avec peut-être, plus le week-end pour faire un peu de stockage et qu'après, on va avoir un impact direct sur le reste de la semaine avec une perte sèche\", explique le boulanger. À la sortie de la gare de Poissy, des voyageurs arrivant de Paris n'avaient que cinq minutes pour acheter de quoi dîner dans un supermarché.","date":"2021-01-18T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["C. Gillard","T. Cuny","J. Boulesteix","C. Brunet","P-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/couvre-feu-du-17-octobre-2020/couvre-feu-a-18-heures-les-francais-s-organisent_4263035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Consommation : le boom des paiements sans contact","description":"En 2020, près d’une transaction sur deux réglée par carte bancaire s’est faite sans contact. Une technique de paiement qui rassure en temps de pandémie.“On ne touche pas la machine et c’est plus facile“ explique une cliente d’un magasin alimentaire de Montrouge (Hauts-de-Seine) aux journalistes de France 3. Le paiement sans contact est devenu une habitude pour de nombreux Français au moment de réaliser leurs achats. Ce petit geste, promu geste-barrière pendant l’épidémie de Covid-19, représente, pour l’année 2020, 47 % des transactions réglées en carte bancaire. Huit commerçants sur dix équipés Le paiement sans contact satisfait les clients, mais aussi et surtout les commerçants. Ils sont de plus en plus à disposer désormais d’un terminal sans contact. Une méthode qui globalement les satisfait. C’est le cas d'Alexandre Chambrun, traiteur italien : “Moi je gagne deux fois plus de temps, car il n’y a pas de code, les clients ne se trompent pas, il n’y pas de deuxième tentative. Et on va plus vite“. Aujourd’hui, 97% des Français se déclarent séduits par le sans contact.","date":"2021-01-18T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["G.-A. Dolz","M. Anglade","V. Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/consommation-le-boom-des-paiements-sans-contact_4262825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vaccination des plus de 75 ans est lancée","description":"La vaccination des plus de 75 ans contre le Covid-19 a débuté lundi 18 janvier. Les municipalités et les professionnels de santé doivent maintenant gérer une logistique importante et un calendrier chargé.Débutée le 27 décembre 2020 dans les Ehpad, la campagne de vaccination contre le Covid-19 se poursuit et est, depuis lundi 18 janvier, ouverte aux plus de 75 ans. L’administration des doses se fait sur rendez-vous, dans plusieurs centaines de centres répartis sur l'ensemble du territoire. C’est le cas à Sète (Hérault), où se sont rendus les journalistes de France Télévisions. Ici, la salle municipale a été transformée en centre de vaccination, avec sa pharmacie et un réfrigérateur spécifique pour conserver le vaccin. Un véritable succès pour le centre où s'est notamment fait vacciner Micheline Kerviel, 90 ans. \"Oh, une piqûre, mon dieu ! Arrivée à un certain âge... On en a quand même déjà eu pas mal dans la vie\", relativise-t-elle. Des difficultés pour prendre rendez-vous 640 doses doivent être administrées chaque semaine, mais la demande est plus forte dans la ville de Sète. Dans un centre de vaccination, la plupart des créneaux horaires ont déjà été réservés au moins pour les quatre prochaines semaines. Après des débuts timides, la campagne de vaccination s’accélère et la demande s’accentue partout en France.","date":"2021-01-18T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["F. Prabonnaud","R. Mathé","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/covid-19-la-vaccination-des-plus-de-75-ans-est-lancee_4263045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Nîmes : du trafic de drogue trop près des écoles","description":"Le quartier du Chemin-Bas d’Avignon, à Nîmes (Gard) est gangrené par le trafic de drogue. Les parents d’élèves d’une école encerclée par les dealers sont terrifiés.Chaque matin, les élèves de l’école Georges Bruguier de Nîmes (Gard), arrivent sous la protection de plusieurs policiers. Une mesure radicale prise pour rassurer des parents terrorisés par les dealers qui encerclent l’établissement. Peu souhaitent parler aux journalistes, par peur des représailles. \"Quand on vient ici, on n’est pas en sécurité, c’est la panique. Je crains qu’un jour un enfant se prenne une balle, ou qu’il y ait un meurtre devant nous\", glisse une mère de famille. La police ne parvient pas à faire reculer les violences Le quartier du Chemin-Bas d’Avignon est gangrené par le trafic de drogue. Des hommes lourdement armés ont tiré dans les rues en plein jour en décembre dernier. Les règlements de compte ont déjà obligé l’école à déménager plusieurs mois, et les courses-poursuites se finissent parfois dans la cour de l’école. Le toit de la maternelle sert de planque pour les dealers, selon le directeur adjoint de l’école. Une enseignante a fait valoir plusieurs fois son droit de retrait. \"Un élève m’a encore raconté avoir vu une fusillade et un homme se prendre une balle, ils font des cauchemars\", raconte Nathalie Espel. Chaque jour, la police est sur le terrain, mais peine à faire reculer le trafic.","date":"2021-01-18T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["A.Jacquet","N.Tahar","P.Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/drogue/nimes-du-trafic-de-drogue-trop-pres-des-ecoles_4263055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vaccination des plus de 75 ans a commencé","description":"Lundi 18 janvier, le vaccin contre le Covid-19 a commencé à être administré aux seniors de 75 ans et plus résidant à domicile. Les équipes de France Télévisions étaient dans les Hauts-de-Seine et en Alsace.Un chauffeur de la mairie d’Asnières-sur-Seine (Hauts-de-Seine) est venu chercher Colette, 86 ans, au pied de son immeuble. Elle est pressée de se faire vacciner contre le Covid-19. \"Le vaccin, c’est notre vie, c’est tout\", résume-t-elle. \"On n'a peut-être pas encore beaucoup d’années à vivre, mais j’estime qu’il faut absolument se faire vacciner\". Direction l’un des 12 sites de vaccination du département. La première étape est un questionnaire de santé, où sont vérifiés ses antécédents médicaux. Le vaccin n’est ensuite plus qu’une formalité. L’inquiétude de l’approvisionnement Les patients défilent les uns après les autres, et dans ce centre, 70 personnes seront vaccinées, lundi 18 janvier. Tout est en place mais seul l’approvisionnement en vaccins inquiète le maire (LR), Manuel Aeschlimann. \"Là, on a les doses pour deux jours, mais on en attend 400 dans la semaine pour pouvoir faire face aux différentes demandes, on a eu plus de 12 000 appels\", explique-t-il. À Mulhouse, en Alsace, 200 personnes vont être vaccinées chaque jour avec le vaccin de l’américain Moderna. \"Il a été affecté par le gouvernement en priorité dans les zones les plus à risque, et c’est le cas dans le Haut-Rhin, où le taux d’incidence dépasse les 220 cas pour 100 000 habitants\", explique la journaliste Nadine Ly en direct pour France 3.","date":"2021-01-18T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["B.Aparis","F.Nicotra","F.Bohn","J.Raharison","T.Dorseuil","N.Ly"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-vaccination-des-plus-de-75-ans-a-commence_4262597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"Italie : des privilégiés vaccinés illégalement contre le Covid-19","description":"Si la campagne de vaccination contre le Covid-19 bat son plein dans l’Union Européenne, elle reste pour l’heure réservée aux personnels de santé ou aux personnes à risque. Mais en Italie, certains auraient profité de leur statut pour se faire vacciner.Près d'un million d’Italiens sont d'ores et déjà vaccinés contre le Covid-19. Mais certains d’entre eux auraient-ils reçu des doses de manière illégale ? C’est ce qu’explique Alban Mikoczy en direct de Rome : \"Des femmes de médecin dans le sud de l’Italie, des notables dans le Nord, et même un prêtre en Sicile. Autant de personnes qui n'étaient pas prioritaires et qui pourtant ont été vaccinées\". 10 000 personnes concernées \"À partir d’un échantillon, on peut normalement vacciner cinq personnes, mais il reste un petit fond. Et en ajoutant les petits fonds, on arrive à faire autant de doses de vaccin non déclarées. Ces doses de vaccins ont circulé dans certains hôpitaux italiens\", poursuit Alban Mikoczy. Près de 10 000 personnes seraient concernées par ces injections illégales. \"La police est intervenue. (…) Le ministre de la Santé italien a fait une grosse colère\", conclut le correspondant de France Télévisions en Italie.","date":"2021-01-18T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A. Mickoczy"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie-des-privilegies-vaccines-illegalement-contre-le-covid-19_4263051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : un isolement de sept jours imposé pour tous les touristes à leur arrivée","description":"En Guadeloupe, après l'embellie des vacances de Noël, les voyageurs arrivant dans l'archipel devront désormais s'isoler pendant sept jours. Les opérateurs craignent de voir la saison touristique se terminer.À Sainte-Rose, en Guadeloupe, la saison touristique bat son plein, mais celle-ci est désormais menacée par l'annonce d'une septaine obligatoire pour toutes les personnes arrivant dans l'archipel, décidée afin de freiner l'épidémie de coronavirus. L'inquiétude et l'incompréhension sont de mise du côté des commerçants. \"On tue l'économie de la Guadeloupe\" \"La durée moyenne d'un séjour touristique, c'est dix jours. Lorsqu'on demande aux personnes de venir chez nous et pendant sept jours, de ne pas sortir de leur hôtel, ça veut dire qu'elles n'ont plus que trois jours pour visiter la Guadeloupe. [...] Qui va aller dans un pays pour se retrouver confiné ?\", déplore Marie-Laure Ciprin, présidente de Cluster Maritime Archipel Guadeloupe, qui regrette que l'on \"tue l'économie de la Guadeloupe\". Fragilisés par la pandémie, plusieurs opérateurs touristiques espéraient se refaire une santé cette saison. L'affaire semble désormais mal engagée.","date":"2021-01-18T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["E. Stimpfling","F. Peyron","G. Barnabot"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/guadeloupe-un-isolement-de-sept-jours-impose-pour-tous-les-touristes-a-leur-arrivee_4262811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : quels délais avant de bénéficier d'un rendez-vous pour se faire vacciner ?","description":"Réussir à se faire vacciner contre le Covid-19 est un véritable casse-tête. Dans certains lieux en France, il arrive que tous les rendez-vous soient déjà pris.Le ministre de la Santé, Olivier Véran, table sur 1 million de vaccinations contre le Covid-19 réalisées d'ici à la fin du mois de janvier, mais les doses n'arrivent que progressivement. De plus, certaines personnes ont beaucoup de mal à prendre rendez-vous. \"On a fait le test : on s'est rendus sur le site sante.fr, où on a accès à la liste des centres de vaccination et où on peut trouver un lien pour prendre rendez-vous en ligne. Mais parfois, c'est impossible de décrocher un créneau avant le mois de mars\", explique le journaliste Léopold Audebert sur le plateau du 19/20, lundi 18 janvier. Impossible de prendre un rendez-vous dans certaines villes Le journaliste précise qu'il est même parfois impossible de prendre un rendez-vous, comme dans un centre de vaccination à Carcassonne (Aude) qui affiche ce message : \"Tous les rendez-vous de vaccination ont déjà été réservés\". La demande est en effet de plus en plus forte. \"Depuis ce matin, la vaccination est ouverte à toutes les personnes de plus de 75 ans ne vivant pas en maison de retraite, soit environ 5 millions de Français, auxquelles il faut ajouter près de 800 000 autres individus sujets à des pathologies qui les exposent à des complications\", poursuit Léopold Audebert.","date":"2021-01-18T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["Léopold Audebert"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-quels-delais-avant-de-beneficier-d-un-rendez-vous-pour-se-faire-vacciner_4263041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Affaire Karachi : ouverture du procès de l’ancien Premier ministre Edouard Balladur","description":"Edouard Balladur, ancien Premier ministre, sera jugé à partir de mardi 19 janvier aux côtés de son ancien ministre de la Défense, François Léotard, pour leur rôle dans le financement suspect de la campagne présidentielle de 1995.L’ancien Premier ministre Edouard Balladur doit faire face à la justice à 91 ans, après avoir été rattrapé par une affaire vieille d’un quart de siècle. Il sera jugé dès mardi 19 janvier aux côtés de son ministre de la Défense de l’époque, François Léotard, pour leur rôle dans le financement suspect de sa campagne présidentielle en 1995, l’un des volets de l’affaire Karachi. Pour rappel, il est question au départ d’un contrat d’armement passé par le gouvernement Balladur en 1994, étudié par la justice après un attentat à Karachi (Pakistan) dans lequel 11 Français sont décédés en 2002. Détournement de l’argent du contrat d’armement Les juges découvrent un système de corruption des officiels pakistanais, ce qui était légal à l’époque. Une partie de l’argent de ces commissions serait revenue sous la forme de rétro-commissions renvoyées en France via Genève (Suisse). La justice soupçonne cet argent d’avoir servi à financer la campagne d’Edouard Balladur après l’étude de ses comptes de campagne. \"C’est une dérive de l’État\", estime aujourd’hui l’avocat des parties civiles, Me Olivier Morice. L’avocat de l’ex-Premier ministre explique lui que sa campagne a été financée par des dons.","date":"2021-01-18T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["E.Pelletier","S;Neumayer","N.Perez","F;Daireaux","E.Piquereau","R.Torregrosa","T.Plantecoste"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-karachi/affaire-karachi-ouverture-du-proces-de-lancien-premier-ministre-edouard-balladur_4263069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le contrôle aux frontières pour les voyageurs hors Union européenne est-il efficace ?","description":"A partir du lundi 18 janvier, les voyageurs arrivant d’un pays extérieur à l’Union européenne doivent s’engager à respecter un isolement de sept jours. Mais les contrôles aux frontières ne demandent pour le moment aucune attestation sur l’honneur.Depuis lundi 18 janvier, les voyageurs qui reviennent d’un pays hors Union européenne doivent se confiner pendant sept jours et présenter un test PCF négatif. Certains sont bons élèves, et assurent qu’ils respecteront cette septaine, mais d’autres voyageurs, leur test négatif en poche, n’en voient pas l’utilité. \"On va vivre notre vie comme tous les jours\", témoigne un couple en provenance de République Dominicaine. Une attestation sur l’honneur toujours pas publiée A la Gare du Nord, à Paris, lundi après-midi, les voyageurs en provenance du Royaume-Uni ont dû présenter leur test PCR, mais aucune attestation d’isolement n’a été évoquée. La semaine dernière, le Premier ministre Jean Castex avait évoqué une attestation sur l’honneur. Le ministère de l’Intérieur a promis de publier cette attestation à remplir pour chaque passager, mais lundi soir, elle n’était toujours pas disponible en ligne.","date":"2021-01-18T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["J.Debraux","J.Vitaline","C.Cuello","F.Daireaux","C.Hilary","J-M Noel","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-controle-aux-frontieres-pour-les-voyageurs-hors-union-europeenne-est-il-efficace_4263043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-janvier-2021_4237095.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : une coopérative alimentaire pour consommer bio et local","description":"Les mesures sanitaires ont favorisé le rapprochement entre les consommateurs et les producteurs, d'où le succès des entreprises coopératives, comme à Strasbourg (Bas-Rhin).Chez Coopalim, la seule coopérative alimentaire de Strasbourg (Bas-Rhin), les clients sont aussi des adhérents soucieux d'acheter mieux. \"On consomme local, et puis on donne de notre temps, on rencontre des gens aussi, c'est convivial\", confie une femme au micro de France 3. Pour faire leurs courses, les 352 coopérateurs s'engagent à travailler trois heures par mois. Ils peuvent être caissiers, comptables, vendeurs ou placés à la réception des produits. Une cinquantaine de coopératives en France \"On est tous patrons, on est tous employés, on est tous clients\", résume Gérard Gangloff, adhérent et cofondateur de Coopalim. Les adhérents choisissent ce qu'ils veulent voir dans leurs assiettes ; de préférence des produits bio et locaux. Ils veillent aussi aux prix : la même marge de 20 % est appliquée sur toutes les étiquettes, et réinvestie dans la coopérative. En France, on compte aujourd'hui une cinquantaine de coopératives.","date":"2021-01-18T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["M-P. Degorce","L. le Moigne","V. Huon","T. Plantecoste"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/strasbourg-une-cooperative-alimentaire-pour-consommer-bio-et-local_4262835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"Tik Tok : la belle histoire d’un jeune malentendant","description":"Originaire de Vendin-lès-Béthune (Pas-de-Calais), Mathieu Hannedouche, malentendant, s’est fait connaître sur les réseaux sociaux en faisant découvrir la langue des signes.C’est une star des réseaux sociaux, et notamment de Tik Tok ! Mathieu Hannedouche, étudiant en BTS à Arras (Pas-de-Calais), compte plus de 700 000 abonnés sur la plateforme. À l’origine, le jeune homme malentendant, originaire de Vendin-lès-Béthune (Pas-de-Calais) voulait faire découvrir son handicap. Rapidement, il a connu un grand succès. Il y publie régulièrement des tutos pour faire apprendre la langue des signes à sa communauté. Instagram et YouTube comme objectifs Chaque jour, Mathieu enregistre et poste de nouvelles vidéos, et varie les contenus pour attirer de nouveaux fans. L'étudiant en plomberie ne compte pas s’arrêter là. “Quand je verrai un million d’abonnés, j’irai sur Instagram, et ensuite sur Youtube“, raconte-t-il. Mais Mathieu reste lucide et poursuit ses études avec sérieux. “Mon rêve c’est d’être connu, mais il faut que je travaille, c’est obligé“, conclut-il.","date":"2021-01-18T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["V. Dupire","F. Garreau","B. Weil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/tik-tok-la-belle-histoire-dun-jeune-malentendant_4262831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : la récolte des citrons de Menton démarre","description":"La récolte des citrons de Menton a débuté. 80 tonnes de fruits sont attendues, dont la moitié classée en indication géographiquement protégée (IGP).À Menton (Alpes-Maritimes), Antoine Mari, producteur de citrons IGP (indication géographiquement protégée), est en pleine récolte. Dans ce verger d'une trentaine d'arbres baignés de soleil, se trouvent des fruits à la couleur et au gabarit parfait. \"Le citron de cette année est magnifique. Il est beau, il est propre, il n'est pratiquement pas tâché. C'est toute une année de suivi, d'entretien. Des fois, je leur parle, aux arbres. Des fois, ça fait un peu de la peine quand on les laisse partir\", confie le producteur. Des citrons vendus 10 euros le kg Sa production, qui va avoisiner cette année les 450 kg, est déjà vendue sur pied à des clients sélectionnés partout en France. Dans les rues de Menton, le précieux citron est omniprésent. Les citrons IGP se vendent 10 euros le kg. Ce prix élevé s'explique notamment par sa rareté : pas plus de 40 tonnes sont produites chaque année à Menton.","date":"2021-01-18T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["L. Meney","L. Blache","B. Mariani"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/alpes-maritimes-la-recolte-des-citrons-de-menton-demarre_4262839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-janvier-2021_4237091.html","containsWordGlobalWarming":false}
