{"title":"Hommage à Nice : le poignant témoignage d'une famille","description":"Samedi 15 octobre aura lieu l'hommage national aux 86 victimes et 400 blessés de l'attentat de Nice. France 3 a rencontré une famille qui a perdu une petite fille dans cet attentat.Un témoignage bouleversant. Celui de cette femme, Margaux, qui a perdu sa petite fille, âgée de deux ans, dans l'attentat de Nice, le 14 juillet dernier. \"Ma fille, c'est ce que j'avais de plus cher au monde, j'ai laissé ma vie sur la Promenade des Anglais\", explique cette maman. Fuir loin de leur ancien quartier. C'est ici que Margaux et ses parents se sont installés, ils ne pouvaient plus vivre dans leur ancien appartement. Tout leur rappelait Léana, deux ans et demi, fauchée sur la Promenade le 14 juillet dernier. \"J'attends de rêver pour pouvoir passer du temps avec ma fille\" \"Dans ma tête, je me suis dit : ils vont la réanimer, comme dans les films. Ils n'ont pas pu la réanimer et on s'en est rendu compte quand le médecin a regardé sa montre et a tiré le drap\", raconte Alain, le grand-père de Léana. Margaux, jeune mère de 22 ans, est terrassée par la douleur. D'après ses propres mots, elle ne vit plus, elle survit : \"J'attends de rêver pour pouvoir passer un moment avec ma fille (...) Elle aurait dû rentrer en petite section\". En trois mois, Margaux et ses parents n'ont eu qu'un seul moment d'apaisement, le jour où le pape François les a reçus au Vatican avec d'autres familles de victimes. Margaux devait commencer un travail d'assistante maternelle, insurmontable pour une jeune maman en deuil, elle a du renoncé. Cette jeune femme et ses parents assisteront à l'hommage national aux victimes de Nice, un moment douloureux, mais indispensable pour se souvenir de Léana.","date":"2016-10-14T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/hommage-a-nice-le-poignant-temoignage-d-une-famille_1872367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : comment se préparer face à la menace ?","description":"Depuis les attentats du 13 novembre et de Nice, des ateliers de formation ont été mis en place où les participants apprennent à avoir les bons réflexes à adopter lors d'une situation à risque. Certains des ateliers sont encadrés par des membres du GIGN ou de la BRI.Depuis les attentats, nombre de citoyens sont animés par la même urgence : apprendre les réflexes qui sauvent dans une situation à risque. Pour beaucoup, la peur des attentats continue à les hanter, à l'image de Vanessa Suied qui ne peut plus prendre le métro et évite les manifestations. Cette avocate suit une formation d'une demi-journée qui s'adresse à un large public. Mise en situation Des exercices pratiques sont réalisés, avec à l'appui une vidéosurveillance tournée lors des attentats du 13 novembre au restaurant le Casa Nostra. Autre exercice : la mise en situation en cas d'attaque qui permet d'acquérir les réflexes qui sauvent. Les formateurs sont des membres du GIGN, de la BRI ou de la sûreté aérienne. Et selon eux, 50% des vies peuvent être sauvées si les bons automatismes sont intégrés.","date":"2016-10-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/terrorisme-comment-se-preparer-face-a-la-menace_1872699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"La bataille d'Hastings célèbre son 950e anniversaire","description":"Le 14 octobre 1066, l'Angleterre a été envahie par les troupes d'un duc normand. C'était Guillaume devenu Guillaume le Conquérant. Aujourd'hui, le 950e anniversaire de la bataille d'Hastings est célébré et la bataille est rejouée en costumes d'époque.Dans la campagne française, ils fourbissent leurs armes et s'apprêtent à en découdre avec l'ennemi anglais. Guillaume est duc de Normandie et pas encore le Conquérant, mais il est certain de l'issue de la bataille. \"On tremble avant, après, mais on ne tremble pas pendant\", explique Mickaël Sadde alias Guillaume le Conquérant. Pourtant, sur le champ de bataille au sud de l'Angleterre, il y a de quoi frémir. La couronne revient à Guillaume Ce 14 octobre 1066 à Hastings, Normands et Anglo-Saxons s'affrontent. À coups de lances, de haches d'arbalètes, les deux camps ont un objectif : le trône d'Angleterre. Le roi Édouard est mort sans héritier et il ne reste que des parents éloignés pour lui succéder : Guillaume le Normand et Harold l'Anglo-Saxon. Une épopée connue dans les détails grâce à la tapisserie de Bayeux (Calvados). Fin septembre, la troupe de Guillaume est prête et 7 000 hommes s'élancent vers Pevensey au sud de l'Angleterre. L’affrontement aura lieu à Hastings. La cavalerie de Guillaume fera la différence et la couronne lui revient.","date":"2016-10-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/la-bataille-d-hastings-celebre-son-950e-anniversaire_1872677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"Débat de la primaire de droite : retour sur les moments clés","description":"À un peu plus d'un mois de la primaire de la droite, le premier débat télévisé entre les sept candidats qui s'est déroulé hier soir, jeudi 13 octobre, était très attendu. À l'arrivée, un débat convenu même s'il y a eu quelques accrochages.Les yeux rivés sur l'écran, ils écoutent attentivement les propositions des candidats. Pour la soirée, ces militants se sont réunis dans un bar parisien. Au bout d'une heure de débat, certains ont déjà des avis bien tranchés. \"Je pense que Nicolas Sarkozy est très énergique, Juppé aussi, Fillon est très coincé, mais ils ont à peu près tous le même programme\", commente une militante de droite. Sur le plateau, un Bruno Le Maire sans cravate qui, d'emblée, tente de se démarquer de ses concurrents en invitant les téléspectateurs à \"choisir le renouveau\". Prochains débats les 3 et 17 novembre prochains Sur le plan économique, baisse des charges, allongement de la durée du travail, tous sont d'accord, mais François Fillon apparaît comme le plus libéral. Quand vient le moment d'aborder les affaires et déboires judiciaires, Alain Juppé joue la sincérité : \"Si les Français estiment que ma faute me disqualifie, ils ne m'éliront pas\". Le ton monte quand Jean-François Coppé rappelle qu'il n'est pas mis en examen dans l'affaire Bygmalion contrairement à Nicolas Sarkozy. Prochains débats les 3 et 17 novembre prochains.","date":"2016-10-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/debat-de-la-primaire-de-droite-retour-sur-les-moments-cles_1872675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un paquebot de croisière heurte une digue en entrant au port de Nice","description":"Les intempéries se dirigent désormais vers la Côte d'Azur en proie également aux orages et aux vents violents. Un paquebot a notamment heurté une digue ce vendredi 14 octobre au matin.Un navire de croisière en provenance de Barcelone (Espagne), le Pacific Princess, a heurté ce vendredi 14 octobre au matin, peu après 7h, la digue d'entrée du port de Nice (Alpes-Maritimes). \"C'est une rafale qui est à l'origine de cet incident. Elle ne paraît pas très importante, 18 noeuds, soit à peu près 33km/h, mais cela a suffi à déstabiliser la navigation du bateau au moment où il rentrait dans le port\", explique Denise Delahaye en direct du port de Nice. Vigilance jaune vagues-submersions Il n'y a pas de dégâts matériels à déplorer, mais une petite voie d'eau s'est créée et des plongeurs sont intervenus ce matin. \"Le département des Alpes-Maritimes est en vigilance jaune vagues-submersion. Il y aura de nombreux orages et surtout des vents avec des pointes qui pourront atteindre plus de 70km/h aujourd'hui\", conclut la journaliste.","date":"2016-10-14T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/intemperies-un-paquebot-de-croisiere-heurte-une-digue-en-entrant-au-port-de-nice_1872349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : Airbus livre son 10 000e avion","description":"L'avionneur toulousain organise ce vendredi 14 octobre une grande cérémonie pour livrer son 10 000e avion, un A350 destiné à la compagnie Singapore Airlines.Airbus organise une grande cérémonie, vendredi 14 octobre, à l'occasion de la livraison de son 10 000e appareil, 44 ans après la construction de son premier avion. Un chiffre qui incarne à lui seul la réussite de l'avionneur toulousain. Le tout premier Airbus a décollé en 1972, depuis Toulouse. Deux ans plus tôt, la France et l'Allemagne avaient uni leurs forces pour contrer l'hégémonie de l'Américain Boeing. L'A320, avion le plus vendu au monde Après des débuts difficiles, le groupe européen vendra finalement près de 800 exemplaires de l'A300, et de sa version raccourcie, l'A310. Mais c'est l'A320 qui fait véritablement décoller l'avionneur, en 1987. Ce moyen-courrier va en effet devenir l'avion le plus vendu au monde et représenter 80% des commandes d'Airbus. En 2005, le groupe toulousain lance l'A380, le plus grand avion civil au monde. Plébiscité par les passagers pour son confort, ce mastodonte des airs reste cependant sur un bilan mitigé, avec 319 exemplaires commandés pour le moment. Mais le carnet de commandes d'Airbus, avec plus de 6 000 appareils, est rempli pour de nombreuses années.","date":"2016-10-14T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aeronautique-airbus-livre-son-10-000e-avion_1872387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
{"title":"Théâtre Michel : qui se cache derrière les décors de la pièce Columbo ?","description":"Fenêtre sur les métiers d'arts du théâtre : que serait l'inspecteur Colombo sans son imperméable et son cigare . France 3 a suivi les costumières et décoratrices de la pièce \"Colombo\" au théâtre Michel à Paris.Au théâtre Michel à Paris, un personnage familier des années 70 fait son grand retour : le lieutenant Columbo, et c'est Martin Lamotte qui s'y colle. Le suspense est au rendez-vous, tous les ingrédients de la série sont là. Pour reconstituer le téléfilm sur scène, le travail de Virginie la costumière est très important. Première mission délicate : trouver l'imperméable de Columbo : \"on a essayé de faire un décryptage de cet imperméable avec le metteur en scène\", explique la costumière. Une pièce qui triomphait à Broadway dans les années 70 Autre artiste incontournable : la décoratrice ou scénographe. Ici, c'est Sophie qui a dessiné la maquette de la pièce. \"On a travaillé avec les images de l'épisode, l'ambiance était très chaleureuse\", explique-t-elle. Avant d'être un feuilleton à succès, Columbo avait été créé pour le théâtre, la pièce a triomphé à Broadway dans les années 70, aujourd'hui elle triomphe au Théâtre Michel à Paris.","date":"2016-10-14T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre-michel-qui-se-cache-derriere-les-decors-de-la-piece-columbo_1872371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
{"title":"Intempéries à Ajaccio : 28 blessés dans l'effondrement d'un chapiteau","description":"La structure d'un chapiteau a été emportée par les intempéries, vendredi 14 octobre dans la matinée, faisant 28 blessés.Un chapiteau s'est effondré à Ajaccio, vendredi 14 octobre, en raison de fortes bourrasques. \"Le bilan est de 28 blessés. Parmi eux, deux personnes blessées sérieusement ont été prises en charge rapidement par les services de chirurgie du centre hospitalier d'Ajaccio. Ils sont dans un état stable et leur pronostic vital n'est pas engagé\", indique Delphine Leoni, en direct d'Ajaccio, en Corse du Sud. Enquête ouverte Le pire a néanmoins été évité, car l'île de Beauté n'était pas placée en vigilance orange. Aucune consigne de sécurité n'a donc été donnée lors de cette fête populaire à l'occasion de laquelle le chapiteau a été construit. \"300 enfants ont été mis à l'abri dans un chapiteau principal qui a bien résisté à la tempête\", assure la journaliste, qui précise qu'une enquête a été ouverte. Pour l'heure, il semblerait que la structure ne soit pas en cause dans cet accident.","date":"2016-10-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/intemperies-a-ajaccio-28-blesses-dans-l-effondrement-d-un-chapiteau_1872577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'Hérault sous les eaux","description":"L'alerte rouge a été levée ce matin dans l'Hérault. La nuit du 13 au 14 octobre a été agitée. L'heure est au nettoyage.Les tractopelles se relaient pour dégager les routes de l'Hérault qui ont été inondées. Les agents du département sont tous à pied d'oeuvre. À Balaruc-le-Vieux (Hérault), plus de peur que de mal, la montée des eaux a été moins forte que prévu et les services de l'équipement ont été mobilisés à temps. Les établissements scolaires prêts à rouvrir Dans la nuit du jeudi 13 au vendredi 14 octobre, il est tombé en une heure l'équivalent d'un mois de précipitations. Les pompiers sont intervenus plus de 150 fois sur le département, comme à Valras-Plage (Hérault), où les secours ont veillé jusqu'au petit matin sur les habitants. Pas de dégâts majeurs à recenser car de nombreux habitants avaient pris leurs précautions lorsque l'alerte rouge a été déclenchée. Sur la côte, les vents forts se sont ajoutés aux trombes d'eau, et il a fallu consolider la digue en urgence.le département de l'Hérault reste en vigilance orange mais les établissements scolaires ont prévu de rouvrir ce vendredi 14 octobre","date":"2016-10-14T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-l-herault-sous-les-eaux_1872055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : Airbus fête la livraison de son 10 000e avion","description":"L'avionneur toulousain organise ce vendredi 14 octobre une grande cérémonie pour livrer son 10 000e avion, un A350 destiné à la compagnie Singapore Airlines. Retour sur une saga commencée il y a plus de 40 ans.L'avionneur Airbus est en fête, ce vendredi 14 octobre, à l'occasion de la livraison de son 10 000e avion, commandé par la compagnie Singapore Airlines. Un chiffre qui incarne à lui seul la réussite de l'avionneur toulousain. Le tout premier Airbus a décollé en 1972, il y a 44 ans. Deux ans plus tôt, la France et l'Allemagne avaient uni leurs forces pour contrer l'hégémonie des constructeurs américains. L'A320, avion le plus vendu au monde C’est l'A320 qui fait véritablement décoller l'avionneur, en 1987. Ce moyen-courrier va en effet devenir l'avion le plus vendu au monde et représenter 80% des commandes d'Airbus. En 2005, le groupe toulousain lance l'A380, le plus grand avion civil au monde. Plébiscité par les passagers pour son confort, ce mastodonte des airs reste cependant sur un bilan mitigé, avec 319 exemplaires commandés pour le moment. Mais l'avionneur planche déjà sur l'avion du futur, pourvu d'un gigantesque toit panoramique et des sièges pivotants. Des concepts innovants pour demeurer un acteur majeur de l'aéronautique.","date":"2016-10-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/aeronautique-airbus-fete-la-livraison-de-son-10-000e-avion_1872697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"Propos sur les magistrats : les regrets de François Hollande","description":"Après ses propos sur les magistrats, le chef de l'État a envoyé une lettre pour dire qu'il regrettait de les avoir blessés, mais l'incendie est loin d'être éteint, même au sein de son propre camp.Éteindre l'incendie : après ses propos sur la lâcheté de l'institution judiciaire, François Hollande a écrit aux magistrats. Dans cette lettre où les mots sont pesés, le chef de l'État ne s'excuse pas, mais exprime que ses propos sont \"sans rapport avec la réalité de sa pensée\" et qu'il \"regrette profondément ce qui a été ressenti comme une blessure par les magistrats\". Un premier pas qui n'efface pas la colère des juges. Les magistrats ne sont pas les seuls à être ébranlés. Le doute gagne Claude Bartolone, Président de l'Assemblée nationale appartient au carré des fidèles du président de la République et se dit stupéfait dans un entretien au journal la Provence : \"je me pose des questions sur sa volonté. (...) Il y a un grand besoin d' explication pour comprendre s'il veut vraiment être candidat\". Une onde de choc qui a atteint Manuel Valls jusqu'au Canada. Toujours loyal avec le Président, cette fois-ci, le Premier ministre s'octroie une mise en garde : \"notre comportement doit être digne et à la hauteur de ce que les concitoyens attendent de la part de ceux qui gouvernent\", a-t-il affirmé. Le doute gagne aujourd'hui le camp du président : sera-t-il en capacité de se présenter ?","date":"2016-10-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/propos-sur-les-magistrats-les-regrets-de-francois-hollande_1872689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"Personnes trans : la nouvelle loi facilite-t-elle vraiment le changement d'état civil ?","description":"Elle devrait être une avancée majeure pour les personnes transgenres, mais beaucoup de questions restent sans réponse.La loi Justice au XXIe siècle, adoptée mercredi 12 octobre, doit faciliter le changement d'état civil pour les personnes transgenres et transsexuelles, notamment en démédicalisant la procédure. Désormais, plus besoin d'être opéré, de suivre des traitements hormonaux ou d'être stérilisé pour qu'un juge valide une demande de changement de l'état civil. Mais pour les quelque 50 000 personnes concernées en France, beaucoup d'interrogations demeurent tout de même. Ils réclament un changement d'état civil à la mairie Le texte voté stipule que toute personne majeure ou mineure émancipée \"qui démontre par une réunion suffisante de faits que la mention relative à son sexe à l'état civil ne correspond pas à celui dans lequel elle se présente et dans lequel elle est connue peut en obtenir la modification\" devant un tribunal de grande instance. Car le changement d'état civil est vital pour ces personnes dont le genre inscrit sur les documents officiels ne correspond pas à la réalité. \"On n' a pas accès au logement, à l'emploi, plus d'accès non plus au carnet de chèques puisque la carte d'identité ne correspond plus\", explique Diane à France 3. Et si la nouvelle loi simplifie les démarches, elle reste insuffisante aux yeux de Diane et ses amis, qui réclament le droit de changer d'état civil en mairie, sans passer par un tribunal. Ils participent, samedi 15 octobre à la marche Existrans, qui milite pour une procédure \"rapide, libre et gratuite, en mairie\".","date":"2016-10-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/debats/personnes-transgenres-une-loi-qui-facilite-le-changement-d-etat-civil_1872701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"Débat de la primaire de droite : les moments clés de ce premier tour de chauffe","description":"Le premier débat de la primaire de la droite et du centre, hier soir, jeudi 13 octobre, a été très suivi. Un débat feutré sans grande différence sur les programmes même si on retiendra quelques tacles.Il est presque minuit quand Alain Juppé vient rejoindre ses soutiens dans ce bar parisien. Le premier débat de la primaire vient de s'achever et il a l'air soulagé. \"Le défi a été relevé, c'est bien, pensons à la suite\", déclare Alain Juppé. Le maire de Bordeaux sent qu'il a marqué des points, mais veut garder la tête froide. Retour sur les deux heures trente de débat. Les programmes se rejoignent et le pugilat tant redouté n'a pas eu lieu. Le ton est monté d'un cran sur l'affaire Bygmalion Seul le sujet de l'exemplarité en politique a durci les échanges. Bruno Le Maire dit ne viser personne, mais Alain Juppé, seul candidat à avoir été condamné, lui répond immédiatement : \"Je tiens mon casier judiciaire à la disposition de Bruno. Tout le monde connaît la condamnation qui m'a été infligée. Aujourd'hui les Français ont la décision au bout de leur bulletin de vote. S'ils estiment que ma faute me disqualifie, ils ne m'éliront pas\". Le ton monte encore d'un cran sur l’affaire Bygmalion. Jean-François Copé ne s'est pas gêné pour rappeler que lui n'est pas mis en examen, ce qui n'est pas le cas de Nicolas Sarkozy. Le prochain débat est prévu le 3 novembre.","date":"2016-10-14T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/debat-de-la-primaire-de-droite-les-moments-cles-de-ce-premier-tour-de-chauffe_1872359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
{"title":"François Hollande présente ses excuses aux magistrats","description":"C'est un fait exceptionnel, les regrets de François Hollande. Dans une lettre adressée au Conseil national de la magistrature ce vendredi 14 octobre, le chef de l'État \"regrette profondément ce qui a été ressenti comme une blessure par les magistrats\".L'onde de choc n'en finit pas. Le chef de l'État dit regretter profondément la blessure ressentie par les magistrats suite à ses propos. Des regrets exprimés dans une lettre envoyée à midi ce vendredi 14 octobre au Conseil supérieur de la magistrature. Depuis hier, jeudi 13 octobre, c'est l'incompréhension chez les proches du président. Jean-Pierre Mignard, avocat et ami de François Hollande, ne digère pas que le président ait parlé de la \"lâcheté\" de la magistrature. Campagne d'explication pour le chef de l'État Dans le dernier carré des fidèles du chef de l'État, c'est la stupéfaction. Claude Bartolone fait part de ses doutes dans le journal La Provence quant à l'envie même de François Hollande d'être candidat. En pleine tourmente, le chef de l'État est contraint de se lancer dans une campagne d'explication pour tenter d'éteindre l'incendie provoqué par ses propos.","date":"2016-10-14T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/francois-hollande-presente-ses-excuses-aux-magistrats_1872379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans l'Hérault : les interventions se poursuivent","description":"C'est l'intervention la plus spectaculaire de ces intempéries qui ont frappé le sud de la France : dans le camping de Vias (Hérault), 121 résidents ont été évacués en pleine nuit.Les derniers touristes du camping de Vias dans l'Hérault ont été évacués vers minuit. Une bonne centaine de personnes ont passé la nuit dans la salle des fêtes municipales. \"Un monsieur a tapé au mobil-home pour nous dire que la police nous attendait pour nous emmener ailleurs, c'était très bien organisé\", explique un homme. Plus de peur que de mal sur le camping \"Il vaut mieux prévenir que guérir puisque l'alerte a été levée ce matin, et donc les gens ont pu, avec l'accord de la mairie, regagner le camping dès 7 heures ce matin\", a déclaré le directeur du camping de Vias. Finalement, plus de peur que de mal, aucun des 900 mobil-home n'a été inondé pendant la nuit. Les familles sont revenues ce matin du vendredi 14 octobre pour plier bagage, car ce camping 4 étoiles ferme ces portes demain samedi 15 octobre. La saison se finit sous une pluie battante.","date":"2016-10-14T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-l-herault-les-interventions-se-poursuivent_1872339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le sud-est : après le déluge, l'heure est au nettoyage","description":"Sur le front des intempéries, la tendance est à une nette amélioration. Seul le Var reste ce vendredi 14 octobre au soir en alerte orange. Dans l'Hérault, après de fortes pluies, pas de dégâts majeurs, mais déjà l'heure du nettoyage.Tout au long de cette journée du vendredi 14 octobre, la perturbation s'est déplacée vers l'est. Dans le Var, plusieurs embarcations ont été endommagées. L'aéroport de Nice (Alpes-Maritimes) a dû dérouter des vols en raison du mauvais temps. Comme ici à Antibes, plusieurs routes ont été inondées. Pas de dégâts matériels majeurs 300km plus à l'ouest, dans l'Hérault, plus touché par les intempéries, ce sont des routes départementales qu'il a fallu dégager. Cette nuit dans le département, les pompiers sont intervenus plus de 160 fois comme à Valras où les secours ont veillé toute la nuit. Dans les rues, dix centimètres d'eau dus aux fortes pluies. Cet après-midi, certaines routes restaient encore inondées, mais ces intempéries n'ont pas fait de dégâts matériels majeurs. Les écoles ont même pu rouvrir dès cet après-midi.","date":"2016-10-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/intemperies-dans-le-sud-est-apres-le-deluge-l-heure-est-au-nettoyage_1872673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"Corse : coup de vent violent à Ajaccio","description":"La tornade était soudaine, elle s'est produite en fin de matinée de ce vendredi 14 octobre sur une place au cœur d'Ajaccio. Près d'une trentaine de personnes ont été blessées dont une grièvement.Dans l'urgence, 350 enfants ont été évacués de ce chapiteau. Des images amateurs qui montrent clairement la violence des bourrasques. Vers 11 heures, ce vendredi 14 octobre, le chapiteau finit par céder, il s'écroule. Sur cette place d'Ajaccio, les rafales arrachent les poteaux, les tentes et renversent même un semi-remorque. 30 personnes hospitalisées Les écoliers assistaient à un spectacle, organisé par une association caritative, aucun d'entre eux n'a été blessé. Ils ont trouvé refuge dans un hôpital voisin, une prise une charge psychologique a été mise en place.\"Il a fallu s'occuper des blessés et s'assurer qu'il ne manquait pas d'enfants\", explique le Président du Service Départemental Incendies et Secours. Près de 30 personnes ont été hospitalisées. Une enquête pour blessures involontaires a été ouverte par le parquet. La Corse est toujours placée en vigilance jaune avec des prévisions d'orages, principalement dans le sud-ouest de l'île.","date":"2016-10-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse-coup-de-vent-violent-a-ajaccio_1872685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"Une parure du chef papou Mundiya Kepanga offerte au Musée de l'Homme","description":"Un chef papou à Paris. Un voyage de Papouasie-Nouvelle-Guinée tout en symboles. Il vient de loin pour remettre un ensemble de parures traditionnelles au musée de l'Homme.Le chef Mundiya Kepanga est venu jusqu'au musée de l'Homme à Paris pour offrir sa coiffe. Un objet précieux à qui il donne ses dernières recommandations : \"Toutes les personnes qui te regardent, tu leur murmures de prendre soin de notre planète\". Avec émotion et délicatesse, ce chef traditionnel de la tribu des Hulis a déposé dans une vitrine sa parure. Un don venu directement de la forêt. Il dénonce les dangers qui guettent son peuple Rite initiatique, les hommes Hulis quittent leur village pour vivre dans la forêt pendant quatre ans. Ils y confectionnent une coiffe avec leurs cheveux qu'ils laissent pousser. Ils ajoutent des plumes d'oiseaux, de la fourrure. Objet de parade, cette coiffe sert aux cérémonies, aux danses. C'est une émanation de chaque individu. Représentant d'un peuple autochtone de Papouasie-Nouvelle-Guinée, Mundiya Kepanga dénonce les dangers qui guettent son peuple et la planète entière. Ce lanceur d'alerte parcourt le monde pour sensibiliser les peuples lointains.","date":"2016-10-14T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/une-parure-du-chef-papou-mundiya-kepanga-offerte-au-musee-de-l-homme_1872381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
{"title":"Mort de Pierre Étaix : l'acteur, clown et cinéaste s'en est allé","description":"Un grand du cinéma des années 50 et 60 est décédé. L'acteur est réalisateur Pierre Étaix avait 87 ans.En 2007, Pierre Étaix recevait l'hommage du public de la cinémathèque pour la sortie de \"Yoyo\", son film référence en version restaurée. Une reconnaissance tardive pour une oeuvre longtemps restée méconnue suite à un différend avec son producteur qui empêcha sa diffusion. Après des débuts dans le music-hall des années 50, il recentre Jacques Tati pour qui il travaille comme illustrateur puis comme gag-man. Un Oscar en 1963 Son passage à la réalisation est immédiatement couronné de succès. Rien de moins qu'un Oscar en 1963 pour le court-métrage intitulé \"Un heureux anniversaire\" dans lequel il joue en digne héritier des Buster Keaton où Charlie Chaplin. Pourtant, le cinéma n'était pas son ambition première. Il souhaitait avant tout devenir clown. C'est auprès d'Annie Fratellini qu'il assouvira cette passion. Il fonde même au début des années 70 l'École Nationale du Cirque. Pierre Étaix a définitivement quitté la scène à l'âge de 87 ans.","date":"2016-10-14T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/mort-de-pierre-etaix-l-acteur-clown-et-cineaste-s-en-est-alle_1872679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2016_1861271.html","containsWordGlobalWarming":false}
{"title":"\"Harry Potter\" fait son grand retour en librairie","description":"La sortie française du 8e tome d'\"Harry Potter\", vendredi 14 octobre, a suscité un engouement hors du commun devant les librairies françaises.À 23h ce jeudi 13 octobre, sur la Grand-Place de Lille (Nord), les chapeaux de sorciers et autres baguettes magiques sont de sortie. Après neuf ans d'absence, Harry Potter fait son grand retour en librairie. Le 9e tome, Harry Potter et l'enfant maudit, sort en effet ce vendredi 14 octobre en France. En fin de soirée, les portes des librairies s'ouvrent enfin, avant que les fans ne se ruent sur les étalages. 450 millions d'exemplaires ont été vendus à travers le monde Mais les groupies devront attendre minuit avant de pouvoir s’emparer du Graal. Avant cela, la librairie lilloise a tout prévu pour faire patienter les lecteurs, en recréant une ambiance à la Poudlard dans les rayons. Une fois le livre en main, une adulatrice du sorcier à lunettes ne peut retenir ses larmes. Harry Potter est l'un des plus grands succès de librairie. En 19 ans, 450 millions d'exemplaires ont été vendus à travers le monde.","date":"2016-10-14T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/livres/harry-potter/harry-potter-fait-son-grand-retour-en-librairie_1872393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2016_1860747.html","containsWordGlobalWarming":false}
