{"title":"Disparition de Lina : des fouilles ont commencé pour retrouver l'adolescente","description":"L'enquête s'accélère autour de la disparition de Lina, adolescente de 15 ans disparue en septembre 2023. Ce mardi 30 juillet, des opérations de fouilles sont menées par les gendarmes pour localiser son corps.Des recherches ont commencé dans le département des Vosges mardi 30 juillet pour retrouver Lina, l'adolescente de 15 ans disparue à Plaine (Bas-Rhin) en septembre 2023. Un suspect a été identifié il y a plusieurs semaines. Ce dernier s'est suicidé après la saisie de sa voiture par les enquêteurs qui devaient l’analyser. Un suspect se suicide Un suspect a été identifié il y a plusieurs semaines. Ce dernier s'est suicidé après la saisie de sa voiture par les enquêteurs qui devaient l’analyser. Un premier indice avait été retrouvé après dix mois d’enquête. L’ADN de Lina, 15 ans, a été découvert par les gendarmes dans un véhicule volé. De nombreuses questions restent à élucider. Dans quelles circonstances Lina est-elle montée dans ce véhicule ? Les investigations se poursuivent pour retrouver le tracé de cette journée où l’adolescente a disparu alors qu’elle se rendait à pied à la gare pour rejoindre son petit ami.","date":"2024-07-30T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/disparition-de-lina-des-fouilles-ont-commence-pour-retrouver-l-adolescente_6696021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"Disparition de Lina : les enquêteurs reconstituent le profil du suspect","description":"De nouvelles fouilles ont été opérées dans les Vosges mardi 30 juillet, pour tenter de retrouver Lina. Le profil ADN de l'adolescente disparue en 2023 a été retrouvé dans un véhicule, dont le conducteur présumé s'est suicidé. Les enquêteurs se penchent sur son profil.Dans la plus grande discrétion, sans divulguer le lieu précis, les enquêteurs ont repris leurs fouilles, mardi 30 juillet. Dix mois après la disparition de Lina, 80 gendarmes ont été déployés dans le département des Vosges pour retrouver l'adolescente de 15 ans. L'employé de la supérette où elle travaillait a vu les forces de l'ordre arriver ce matin vers 8 heures. \"Il y avait à peu près sept camionnettes (...) je me suis dit qu'il se passait quelque chose\", explique cette dernière. La voiture géolocalisée sur les lieux Au coeur de ces nouvelles investigations, un véhicule dont le modèle et la couleur n'ont pas été communiqués. Il s'agit d'une voiture volée retrouvée dans le sud de la France avec le profil ADN de Lina décelé à l'intérieur de l'abitacle. Le conducteur présumé avait été convoqué et entendu par les enquêteurs, avant de se suicider à Besançon (Doubs). Les gendarmes vont devoir reconstituer son parcours et son profil. \"Sa personnalité, son parcours professionnel, ses relations extérieures, sa famille...\", rien ne sera laissé au hasard, explique le Général François Daoust, ancien directeur de l'Institut de recherche criminelle de la Gendarmerie nationale. La géolocalisation de la voiture révèle que le véhicule se trouvait bien sur les lieux le jour de la disparition de Lina.","date":"2024-07-30T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-lina-les-enqueteurs-reconstituent-le-profil-du-suspect_6696327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"Disparition de Lina : une enquête hors normes de près d'un an","description":"Lina, 15 ans, a disparu dans le Bas-Rhin sur le chemin de la gare, en septembre 2023. Depuis, aucune trace de l'adolescente, qui s'est volatilisée. En près d'un an de rechercheset d'auditions, les chances de la retrouver vivante s'amenuisent.Des centaines d'heures de recherches, d'auditions, d'analyses... Le mystère plane toujours sur la disparition de Lina, 15 ans, introuvable depuis le 23 septembre 2023. Le jour de disparition, dans la paisible vallée de la Bruche, en Alsace, l'adolescente quitte son domicile à 11 heures, pour se rendre à la gare de Saint-Blaise (Bas-Rhin) où elle doit prendre un train à 12h03. Un chemin de 3 kilomètres à pied, qu'elle connaît bien. Aucune trace de l'adolescente jusqu'à aujourd'hui Son téléphone s'arrêtera de borner à 11h22 dans un secteur proche de la gare. Elle n'arrivera jamais à Strasbourg. Son petit-ami Théo, qui l'attend, donne l'alerte. Un voisin affirme l'avoir vue dans un véhicule. \"Elle m'a fait un coucou en passant dans une voiture foncée\", explique ce dernier. Le profil et le passé de la jeune femme seront étudiés sans qu'aucune piste sérieuse ne se détache. Six mois après sa disparition, sa mère lancera un vibrant appel à témoin. La découverte de l'ADN de Lina dans un véhicule volé relance l'enquête, mais les espoirs de la retrouver vivante s'amenuisent.","date":"2024-07-30T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-lina-une-enquete-hors-normes-de-pres-d-un-an_6696348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : \"L’ambiance était magique\", raconte le médaillé d’or Nicolas Gestin","description":"Le Français Nicolas Gestin a remporté la médaille d’or en canoë slalom, lundi 29 juillet. Il était l’invité du 13 heures ce mardi 30 juillet.10 000 spectateurs étaient présents lorsque Nicolas Gestin a remporté la médaille d’or en canoë slalom, lundi 29 juillet. \"C’est sûr que ça nous fait tout drôle, on n’a pas forcément l’habitude d’avoir autant de monde sur une course de canoë, l’ambiance était magique (...) je me suis vraiment régalé\", raconte le sportif, invité du 13 heures de France 2. De nombreux supporters étaient venus de Bretagne, d’où Nicolas Gestin est originaire. \"Je viens de Quimperlé, mon petit village c’est Tréméven, et il y avait une belle team de supporters avec de jolis bobs de Tréméven\", détaille le médaillé. Une admiration pour Tony Estanguet Parmi les supporters se trouvait également Tony Estanguet, président du Comité des Jeux olympiques, une personne qui a compté dans la carrière de Nicolas Gestin. \"Tony a forcément impacté notre système fédéral et tous les gamins qui ont commencé à mon âge\", estime Nicolas Gestin.","date":"2024-07-30T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-l-ambiance-etait-magique-raconte-le-medaille-d-or-nicolas-gestin_6695967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : \"Qu'est-ce qu'on peut demander de plus qu'une finale française ?\", demande Sara Balzer, médaillée d'argent au sabre","description":"Médaillées d'or et d'argent lundi soir, les sabreuses françaises Manon Apithy-Brunet et Sara Balzer reviennent, dans le 20 Heures du mardi 30 juillet, sur leur doublé historique et leur face-à-face en finale pour les Jeux olympiques de Paris.Elles ont offert à la France une double victoire avec un duel historique, lundi 29 juillet : Manon Apithy-Brunet, médaillée d'or en sabre, et sa coéquipière Sara Balzer, meilleure sabreuse au monde finalement médaillée d'argent. Les deux jeunes femmes se sont affrontées au Grand Palais dans un doublé France-France, qui n'était pas arrivé depuis les JO d'Atlanta en 1996. \"Qu'est-ce qu'on peut demander de plus qu'une finale française aux Jeux olympiques ?\", commente Sara Balzer, invitée du 20 Heures mardi 30 juillet. \"Une victoire collective\" \"C'est une victoire collective, une victoire pour la France\", poursuit Sara Balzer, qui souligne qu'elle et Manon Apithy-Brunet sont \"très contentes d'avoir pu mettre en avant ce sport\". Le spectateurs \"ont été top, ils nous ont soutenues toutes deux (...) dès qu'une marquait et que l'une était un peu moins bien, ils soutenaient l'autre\", se souvient à son tour Manon Apithy-Brunet, médaillée d'or lundi, également sur le plateau.","date":"2024-07-30T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-qu-est-ce-qu-on-peut-demander-de-plus-qu-une-finale-francaise-demande-sara-balzer-medaillee-d-argent-au-sabre_6696345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : Clarisse Agbégnénou remporte la médaille de bronze en judo","description":"La judoka française Clarisse Agbégnénou a remporté la médaille de bronze des -63 kg, mardi 30 juillet. Elle a chuté en demi-finale à la surprise générale, face à une adversaire qui ne l’avait jamais battue.Dans le scénario dont elle rêvait, Clarisse Agbégnénou lançait une attaque dévastatrice en finale et laissait couler des larmes de joie. Mais c’est bien la tristesse qui envahit d’abord la Française, car cette victoire lui offre du bronze, et non de l’or. L’amour du public, puis les mots de son adversaire Autrichienne lui donnent le sourire, sans chasser l’amertume. La sportive s’en veut, car une heure plus tôt, elle a commis une petite erreur stratégique en demi-finale : tenter une ultime offensive, plutôt que de garder sa rivale à distance en la tenant par le kimono, ce qui lui a valu un échange direct avec son entraîneur. Deux médailles d’or à Tokyo Après ses deux médailles d’or à Tokyo, la vie de Clarisse Agbégnénou a changé car elle est devenue maman. Pas simple de tout concilier, mais c’est aussi pour ce parcours que les spectateurs ont cassé leur voix toute la journée.","date":"2024-07-30T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-clarisse-agbegnenou-remporte-la-medaille-de-bronze-en-judo_6696312.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : Clarisse Agbégnénou remporte ses premiers combats","description":"La judokate Clarisse Agbégnénou a remporté ce mardi 30 juillet au matin ses premiers combats, dans une ambiance survoltée. Reportage.Lorsque Clarisse Agbégnénou a son regard noir avant d’entrer sur le tatami, lui barrer la route n’est pas conseillé. L’Israélienne Gili Sharir, battue au premier tour malgré une résistance acharnée peut le confirmer. La double championne olympique de judo à Tokyo a bien l’intention de récidiver. Mais le chemin est sinueux. Au combat suivant, le succès contre une Brésilienne ne se dessine que dans les dernières secondes, irrespirables. C’est pour la Française que le public est venu mardi 30 juillet au matin, avec même des masques à son effigie. Maman depuis deux ans Clarisse Agbégnénou victorieuse : rien ne change en apparence, et pourtant tout est différent, car depuis deux ans, elle est maman. Sa fille s’appelle Athéna, nom de la déesse grecque de la victoire. C’est aussi pour elle que Clarisse veut gagner. La famille est réunie à Paris pour la soutenir. Si elle l’emporte ce 30 juillet au soir, elle rejoindra Marie-José Pérec et la cycliste Félicia Ballanger, les seules femmes françaises triple championnes olympiques.","date":"2024-07-30T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/judo/jo-2024-clarisse-agbegnenou-remporte-ses-premiers-combats_6695964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : Léon Marchand rêve d’une semaine en or","description":"Impérial sur sa première course dimanche 28 juillet, Léon Marchand peut désormais rêver plus grand, pour compléter sa collection de médailles.Léon Marchand a tenu son rang sur le 400 m 4 nages des Jeux de Paris pour remporter son premier titre olympique, dimanche 28 juillet à Paris La Défense Arena. Attendu comme le principal pourvoyeur de médailles de la délégation tricolore, Léon Marchand offre un troisième titre à la France dans ces Jeux olympiques à domicile. Surtout, le Français passe avec brio le premier test d'une série de courses qu'il pourrait convertir en moisson de médailles. Des médailles à viser Il est en lice mardi 30 juillet en 200 m papillon et 200 m brasse, dont les finales se disputent le lendemain, avant les séries du 200 m 4 nages, jeudi 1er août, et la finale vendredi 2. Avec, à nouveau, un statut de grand favori et de champion du monde en titre en 200 m papillon et 200 m 4 nages. Tout cela, sans compter les relais français, qu'il pourrait porter sur les podiums olympiques.","date":"2024-07-30T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-leon-marchand-reve-d-une-semaine-en-or_6696351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : Nicolas Gestin décroche la médaille d'or en canoë slalom","description":"Nicolas Gestin a survolé la finale, lundi 29 juillet, de canoë slalom pour aller chercher la première médaille d'or de sa jeune carrière.Avec plus de cinq secondes d'avance sur le Britannique Adam Burgess, deuxième, Nicolas Gestin a offert sa quatrième médaille d'or à la délégation française. Après avoir dominé les qualifications, le Français s'élançait dans cette finale en favori en partant le dernier des douze finalistes. Avec un parcours sans faute, il a tenu son rang devant un public survolté. Des supporters venus de Bretagne Plus de 10 000 spectateurs étaient là, dont une grande délégation venue de Bretagne, là où il est né. Ses parents étaient également présents. Il a aussi pu compter sur un supporter de choix en la personne de Tony Estanguet, triple champion olympique de canoë. Après Tony Estanguet , et Denis Gargaud Chanut, Nicolas Gestin est devenu le troisième champion olympique français dans la discipline.","date":"2024-07-30T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-nicolas-gestin-decroche-la-medaille-d-or-en-canoe-slalom_6695988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : Simone Biles en quête d’or","description":"Avec ses acrobaties inédites, Simone Biles s'est imposée comme une légende de la gymnastique et suscite la curiosité des spectateurs.Simone Biles capte déjà toute l’attention aux Jeux olympiques de Paris 2024. Chacune de ses apparitions électrise le public. À 27 ans, pour ses troisièmes JO, la gymnaste américaine a l'occasion de compléter son palmarès XXL. Simone Biles s'est constitué un palmarès interminable : sept médailles olympiques et 30 médailles mondiales, dont 23 titres. Victime d’abus sexuels Mesurant 1,42 m pour 47 kg, la gymnaste veut marquer un peu plus l'histoire d'un sport qu'elle a déjà largement révolutionné en une décennie. Aux Jeux olympiques de Rio, elle devenait la gymnaste la plus titrée sur une seule édition olympique, avec quatre médailles d'or plus une de bronze à la poutre. Après les Jeux de Tokyo, l'Américaine a mis sa carrière entre parenthèses et s'est engagée dans une thérapie après le traumatisme d'abus sexuels subis par le passé. Elle a ensuite repris la compétition triomphalement.","date":"2024-07-30T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/gymnastique/jo-2024-simone-biles-en-quete-d-or_6696384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : comment les Jeux olympiques rythment les vacances des touristes","description":"À Nice, dans les Alpes-Maritimes, de nombreux vacanciers occupent leurs journées avec un tour à la plage et les épreuves des JO. Certains n'en manquent aucune malgré la chaleur et les activités estivales.La chaleur est écrasante mardi 30 juillet, mais pourtant, dès le matin, beaucoup n'ont pas résisté à l'appel des Jeux olympiques. À Nice (Alpes-Maritimes), touristes et vacanciers font un petit détour par la fanzone pour regarder des épreuves, avant d'aller à la plage. \"Je me suis levée ce matin pour regarder le triathlon à 8 heures, qui a malheureusement été annulé\", confie une jeune fille, qui dit \"(suivre) le programme à l'heure près\". Les vacanciers terminent leur journée devant les épreuves Au marché aux fleurs sur le Cours Saleya (Nice), beaucoup d'étrangers sont venus visiter ce lieu typique niçois, en profitant de l'engouement des Français pour les JO. Beaucoup de vacanciers finissent leur journée en regardant les épreuves. Même avec plus de 35 degrés, les deux terrains de beach-volley ne désemplissent pas. Beaucoup se sont organisés pour suivre la course du nageur Léon Marchand.","date":"2024-07-30T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-comment-les-jeux-olympiques-rythment-les-vacances-des-touristes_6696030.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : en surf, les Français Kauli Vaast et Joan Duru qualifiés pour les quarts de finale","description":"En surf, les Français Kauli Vaast et Joan Duru se sont qualifiés pour les quarts de finale à Tahiti. Résumé.Quand Teahupoo se déchaîne, les surfeurs marchent sur l’eau, enchaînent les tubes à la recherche de la vague parfaite. Lundi 29 juillet, c’est un Brésilien qui l’a trouvé. Il réclame un 10, la note maximale, et s’envole avec un 9,9, record olympique. Un cliché du moment est déjà devenu iconique, pour un homme qui, dans son sport, atteint le firmament. Du côté français, on a su profiter de bien connaître le lagon pour apprivoiser la houle. Quand la vague s’enroule, les Bleus déroulent, déboulent. Le Tahitien Kauli Vaast crée l’exploit et bat le numéro deux mondial. La suite reportée Devant le public polynésien, il est rejoint par son compatriote Joan Duru en un souffle, avec l’un des plus hauts scores de la compétition. Tous les deux sont qualifiés pour les quarts de finale où ils s’affronteront. La suite de l’épreuve est pour l’instant reportée, la vague est devenue trop dangereuse à surfer, même pour ces athlètes olympiques.","date":"2024-07-30T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/surf/jo-2024-en-surf-les-francais-kauli-vaast-et-joan-duru-qualifies-pour-les-quarts-de-finale_6696000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : immersion dans le Club France à Paris","description":"Au Club France, à Paris, c’est la fête du matin au soir pendant les Jeux olympiques. Les athlètes s’y retrouvent et le lieu est ouvert au public avec des écrans géants.Vivre les épreuves olympiques sur la pelouse du Club France est un grand moment de communion, en famille ou entre amis. On vibre, on espère et on tremble. On chante la Marseillaise alors que les médaillés du jour viennent y prendre leur bain de foule. Un grand moment pour l’équipe de tir à l’arc qui a remporté la médaille d’argent, lundi 29 juillet. Des instants de pure émotion et de joie. \"C’est exceptionnel, c’est une seule fois dans sa vie, merci Paris, merci pour cette opportunité\", se réjouit un spectateur. À la Villette, les Jeux sont ouverts à tous pour le prix de cinq euros. C’est le seul endroit où l’on peut voir les médailles olympiques de si près. La fête jusqu’à deux heures du matin À 22 heures, la pelouse ferme, mais pour le public, la fête continue à l’intérieur, avec les médaillés qui viennent célébrer leur victoire. Les entrées sont triomphales sous la halle chauffée à blanc par 5 000 personnes. C’est la communion des champions avec leur public. Jusqu’à deux heures du matin, au Club France, c’est la fête.","date":"2024-07-30T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-immersion-dans-le-club-france-a-paris_6695982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : le judoka français Joan-Benjamin Gaba remporte la médaille d’argent et crée la surprise","description":"À 23 ans, le judoka français Joan-Benjamin Gaba a créé la surprise, lundi 29 juillet. Il s’est offert la médaille d’argent pour ses premiers Jeux olympiques.Au milieu d’un parterre de stars, son visage n’est pas le plus connu. On s’attendait certes à une pluie de médailles pour l’équipe de France de judo, mais l’argent de Joan-Benjamin Gaba ne faisait pas forcément partie des pronostics. En sortant du tatami, le seul à ne pas être surpris est Gaba lui-même. \"Moi je visais l’or, je sais que personne n’y croyait, moi j’y ai cru jusqu’au bout, tant que l’on y croit, c’est possible\", se réjouit-il. Pendant la finale, l’ambiance était irrespirable en tribunes. 35ème au classement mondial Sa famille vit le combat à fond et se réjouit, malgré la défaite, de voir ce gamin de 23 ans, 35ème au classement mondial, se hisser parmi les grands. Formé parmi les meilleurs, Gaba confiait il y a quelques mois avoir passé un cap dans sa carrière. Lundi 29 juillet, le judoka est entré dans la cour des grands, celle des médaillés olympiques. Il s’est aussi et surtout fait une place dans le cœur des Français.","date":"2024-07-30T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-le-judoka-francais-joan-benjamin-gaba-remporte-la-medaille-d-argent-et-cree-la-surprise_6695859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : le triathlon masculin reporté en raison de la qualité de l'eau de la Seine","description":"Le triathlon, désormais prévu le mercredi 31 juillet à Paris, pourrait de nouveau être reporté. Si la situation ne s'améliorait toujours pas, l'épreuve de natation serait supprimée des Jeux olympiques de Paris.Après l'annulation des entraînements de la natation du triathlon les 28 et 29 juillet, l'épreuve masculine du triathlon des Jeux de Paris est pour le moment reportée au mercredi 31 juillet. La raison ? Une eau de la Seine encore trop polluée. Un véritable casse-tête pour l'organisation des Jeux. La natation supprimée ? Les fortes pluies tombées ce week-end sur Paris ont dégradé la qualité de l'eau du fleuve. Le triathlon masculin, prévu mardi 30 juillet à 8 heures, a été reporté au mercredi 31 juillet après la course féminine. Si la Seine n'a pas retrouvé les critères sanitaires en vigueur d'ici là, le triathlon aura quand même lieu le vendredi 2 août, au pont Alexandre-III. Aucun lieu de repli n'a été envisagé. Dans ce cas, la natation, qui lance le triathlon, serait supprimée. La course serait alors transformée en duathlon.","date":"2024-07-30T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/triathlon/jo-2024-le-triathlon-masculin-reporte-en-raison-de-la-qualite-de-l-eau-de-la-seine_6696015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : les débuts record des Français","description":"Dans l'histoire des Jeux olympiques d'été de l'ère moderne, la France n'a jamais décroché autant de médailles en trois jours de compétition.Un début en fanfare pour les athlètes français. Avec déjà 17 médailles pour la France, la délégation française se hisse à la troisième place du classement global. Pour les Bleus, un tel résultat au quatrième jour de la compétition ne s'est jamais vu depuis la première édition des Jeux olympiques d'été de l'ère moderne. Les bons résultats français de Paris 2024 font mieux que le bon démarrage d'Atlanta, en 1996. Un record de 43 médailles à battre Portée par Antoine Dupont, l'équipe de France de rugby à 7 a montré la voie en étant sacrée la première. Le judo joue encore son rôle de sport fiable en la matière avec déjà six médailles. Les Tricolores ont aussi pu compter sur la natation avec le très attendu Léon Marchand. Nicolas Gestin en canoë-kayak et Manon Brunet-Apithy au sabre ont ajouté deux médailles d'or au butin français lundi. Dans la suite de la compétition, l'objectif sera de battre le record de 43 médailles remontant aux Jeux de Pékin en 2008.","date":"2024-07-30T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/escrime/jo-2024-les-debuts-record-des-francais_6696378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : les sabreuses font briller la France","description":"Deux Françaises se sont affrontées lors de la finale du sabre des Jeux olympiques 2024, lundi 29 juillet. C'est finalement Manon Apithy-Brunet qui a décroché la médaille d’or.Leur duel s’est finalement transformé en duo. Manon Apithy-Brunet a remporté la médaille d’or et Sara Balzer l’argent. L’escrime française était heureuse et fière, lundi 29 juillet. Il y avait des larmes de joie et des mots de réconfort après la finale. Il fallait bien une gagnante et une déçue, c’est la dure loi du sport. Sous la nef du Grand Palais, au moment de croiser le fer, 8 000 spectateurs étaient indécis, incapables de choisir une favorite. C’était un combat acharné pour être la première à toucher 15 fois son adversaire. Un couple d’athlètes En tribune, Manon Apithy-Brunet peut compter sur son mari, lui aussi escrimeur. À chaque touche, il est animé et parfois anxieux avant la délivrance. Une seule a pu être sacrée, Manon Apithy-Brunet, premier titre olympique, mais les Françaises tenteront de décrocher ensemble, dans quatre jours, l’or par équipe.","date":"2024-07-30T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/escrime/jo-2024-les-sabreuses-font-briller-la-france_6696309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : les épreuves de triathlon reportées en raison de la qualité de l’eau de la Seine","description":"Les épreuves de triathlon prévues ce mardi 30 juillet ont été reportées. La qualité de l’eau de la Seine s’est dégradée après les fortes pluies du week-end.Ils s’étaient levés aux aurores le cœur léger et l’esprit serein : comment imaginer une annulation du triathlon devant un tel soleil ? Les fortes pluies du week-end ont entraîné une dégradation de la qualité de l’eau. Quatre tests ont été réalisés lundi 29 juillet au matin. Trois d’entre eux dépassent les seuils de concentration d’une bactérie, obligeant les reports au mercredi 31 juillet. Les athlètes, comme un Sud-africain, l’ont appris dans leur lit au beau milieu de la nuit. Rapidement, l’information fait le tour des médias du monde entier. Les épreuves de natation pourraient être supprimées Les athlètes français ont quand même plongé mais dans une piscine chlorée, en espérant pouvoir le faire le 31 juillet dans la Seine, mais rien n’est sûr. Des orages sont encore annoncés dans la nuit, et si l’eau n’est toujours pas conforme d’ici vendredi, la partie natation pourrait être supprimée, et le triathlon transformé en duathlon. L’organisation d’épreuves dans la Seine devait être un symbole, jusqu’au bout ce projet n’aura pas été un long fleuve tranquille.","date":"2024-07-30T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-les-epreuves-de-triathlon-reportees-en-raison-de-la-qualite-de-l-eau-de-la-seine_6696357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : médaille d’or pour Manon Apithy-Brunet au sabre","description":"Deux Françaises ont été médaillées en escrime, lundi 29 juillet. Il s’agit de Manon Apithy-Brunet pour l’or et Sara Balzer pour l’argent.Leur duel s’est finalement transformé en duo. Manon Apithy-Brunet a remporté la médaille d’or et Sara Balzer l’argent. L’escrime française était heureuse et fière, lundi 29 juillet. Il y avait des larmes de joie et des mots de réconfort après la finale. Il fallait bien une gagnante et une déçue, c’est la dure loi du sport. Sous la nef du Grand Palais, au moment de croiser le fer, 8 000 spectateurs étaient indécis, incapables de choisir une favorite. C’était un combat acharné pour être la première à toucher 15 fois son adversaire. Prochaine épreuve en équipe En tribune, Manon Apithy-Brunet peut compter sur son mari, lui aussi escrimeur. A chaque touche, il est animé et parfois anxieux avant la délivrance. Une seule a pu être sacrée, Manon Apithy-Brunet, premier titre olympique, mais les Françaises tenteront de décrocher ensemble, dans quatre jours, l’or par équipe.","date":"2024-07-30T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-medaille-d-or-pour-manon-apithy-brunet-au-sabre_6695853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : retour sur les épreuves du mardi 30 juillet","description":"Le Journal des Jeux du 20 Heures de France 2 revient ce mardi 30 juillet sur les épreuves de surf, qui ont lieu en Polynésie française, sans oublier le tennis et le tennis de table.Un homme en lévitation au-dessus de l’eau, les larmes d’une femme en colère, et un duo que personne n’avait vu venir : voici le menu du Journal des Jeux, mardi 30 juillet. Quand il attaque la vague de Tahiti, le Brésilien Gabriel Medina n’imagine pas encore qu’il va faire le tour du monde. Il ressort du rouleau en faisant 10 avec ses mains pour réclamer la note maximale, puis décolle. Un photographe français est là au bon endroit et suspend son vol, une image irréelle. Pour la petite histoire, le Brésilien n’a pas eu 10, mais 9,9, un record olympique. Deux pongistes nord-coréens remportent une médaille En escrime, le bonheur d’être ensemble et de rêver d’or pour les Françaises. Un sentiment du devoir accompli pour elles et pour leurs familles présentes en tribunes. En tennis, la porte-drapeau américaine s’est estimée lésée par une erreur d’arbitrage. Peut-on monter sur un podium olympique tout en étant inconnu des meilleurs de la discipline ? Dans le petit monde du tennis de table, personne ou presque ne connaissait les deux pongistes de la Corée du Nord.","date":"2024-07-30T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-retour-sur-les-epreuves-du-mardi-30-juillet_6696354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : un judoka se blesse en célébrant sa médaille, Philippe Katerine coqueluche des réseaux chinois... Tour d'horizon de ce quatrième jour olympique","description":"Un athlète blessé en célébrant sa médaille, Antoine Griezmann fidèle supporter des Bleus, polémique à la cantine du village olympique... France Télévisions garde Un oeil sur les jeux ce mardi 30 juillet.C'est l'image de ce mardi 30 juillet, qui marque le quatrième jour des Jeux olympiques de Paris : un judoka moldave, qui en célébrant sa joie après avoir décroché sa médaille d'argent s'est déboité le bras. Une blessure qui ne l'a pas empêché de monter sur le podium. Antoine Griezmann, premier supporter des athlètes français La médaille du supporter du jour revient à un autre sportif : le footballeur Antoine Griezmann, qui ne manque aucune épreuve. Le champion du monde 2018 était en tribune pour la natation, l'équitation ou le rugby. La star de l'équipe de France de football ne manque pas de féliciter les champions olympiques pour chacune de leur médaille sur les réseaux sociaux. C'est peut-être la première polémique des Jeux de Paris : certains athlètes se plaignent de la nourriture servie au village olympique. Un escrimeur italien déplore une quantité insuffisante à ses yeux. En Chine, la performance de Philippe Katerine pour la cérémonie d'ouverture des Jeux lui vaut une petite notoriété.","date":"2024-07-30T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-un-judoka-se-blesse-en-celebrant-sa-medaille-philippe-katerine-coqueluche-des-reseaux-chinois-tour-d-horizon-de-ce-quatrieme-jour-olympique_6696393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : un train spécial entre Bruxelles et Paris","description":"Un train spécial pour les Jeux olympiques a été mis en place entre Bruxelles (Belgique) et Paris. Reportage.Sur le quai de la gare de Bruxelles (Belgique), deux supporters donnent le ton. Sous leurs chapeaux, un père et son fils sont bien décidés à porter les couleurs de la Belgique jusqu’à Paris. Ils sont 300 passagers belges à attendre d’embarquer pour les JO. À événement exceptionnel, convoi exceptionnel. Un train est spécialement affrété pour les Jeux, à raison de deux allers-retours par jour. Cap sur Paris avec près de trois heures de trajet, c’est deux fois plus long qu’en TGV. Alors pour passer le temps, on joue la carte de la patience. Le trajet est deux fois plus long, mais il coûte jusqu’à trois fois moins cher. Premiers billets à 34 euros Les premiers prix des billets commencent à 34 euros. Une chance unique pour une famille de vivre son rêve olympique à petit prix. À bord, chapeau vissé sur la tête, des supporters savourent un moment entre père et fils. Ils ne s’étaient pas vus depuis deux ans. Une page sportive et historique qu’ils vont écrire ensemble. Deux Belges à Paris qui trinquent déjà à l’esprit olympique et à leurs retrouvailles.","date":"2024-07-30T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-un-train-special-entre-bruxelles-et-paris_6695991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : une quatrième journée qui commence bien pour les Bleus","description":"Elodie Ravera-Scaramozzino et Emma Lunatt rejoint la finalede l'aviron avec pour objectif de ramener une nouvelle médaille à la délégation française.Opposé au Croate Tomislav Pucar, le plus âgé des frères Lebrun, Alexis Lebrun s'est largement imposé en quatre sets, avec notamment un point extraordinaire, pour se hisser en huitièmes de finale. De quoi faire se lever toute l'Arena Paris Sud. Quelques heures plus tôt, c'est le benjamin de la fratrie, Félix Lebrun s'est lui défait du Suédois Anton Kallberg en six manches. Elodie Ravera-Scaramozzino et Emma Lunatti se sont qualifiées pour la finale du deux de couple des Jeux olympiques en aviron, mardi à Vaires-sur-Marne. Leur finale est programmée jeudi. La déception du rugby à 7 Pas de doublé pour le rugby à 7 tricolore. Après le triomphe d'Antoine Dupont et de ses coéquipiers de l'équipe masculine, les Françaises ont été stoppées par le Canada (14-19) en quarts de finale, lundi 29 juillet, au Stade de France. Les coéquipières d'Anne-Cécile Ciofani, parées d'argent à Tokyo, se sont effondrées pendant que le Canada célébrait sa qualification en demi-finales, qui se joueront ce mardi 30 juillet.","date":"2024-07-30T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-une-quatrieme-journee-qui-commence-bien-pour-les-bleus_6696006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : à Marseille, les plagistes attendent avec impatience les épreuves de voile","description":"Le soleil brûle à Marseille (Bouches-du-Rhône), mardi 30 juillet. Sur place, touristes et locaux patientent pour assister aux épreuves de voile des Jeux olympiques.Le soleil, la plage... À Marseille (Bouches-du-Rhône), les Jeux olympiques se vivent les pieds dans l'eau. \"Ici c'est parfait pour voir les compétitions de voile aujourd'hui\", se réjouit un touriste sur la plage, mardi 30 juillet. En attendant les épreuves, les plagistes font bronzette. À 10 heures ce mardi, il faisait déjà 30 degrés dans la fanzone. Jusqu'à 34 degrés au plus chaud de la journée Pour certains, la chaleur est la bienvenue. \"Ça fait du bien, ça change un peu du temps qu'on a (...) dans le nord\", commente une femme, lunettes de soleil sur le nez. Près de la buvette, une bande d'amis profitent de l'eau fraîche à volonté en attendant la diffusion des épreuves. Une Lyonnaise surveille l'horizon avec ses jumelles, à l'ombre, impatiente elle aussi de découvrir la voile. 34 degrés sont annoncés au plus chaud de la journée.","date":"2024-07-30T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-a-marseille-les-plagistes-attendent-avec-impatience-les-epreuves-de-voile_6695985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"VIDEO. JO de Paris 2024 : la canicule s’invite aux épreuves, du Champ-de-Mars à Roland-Garros","description":"La canicule est un défi pour tous pendant les Jeux olympiques de Paris. Sur le site du beach-volley, au pied de la tour Eiffel, tout est fait pour éviter l’insolation.Des sites olympiques sous un soleil de plomb. Déjà 32 degrés, ce 30 juillet au matin à Paris. Les joueurs de beach volley utilisent les packs de glace comme des bouées de sauvetage. Même scénario pour les joueurs de hockey : glace sans modération. Même Rafael Nadal a souffert, lundi 29 juillet. Le public compatit. Des spectateurs qui sont aussi éprouvés par la canicule. Alors méthode radicale pour les rafraîchir au champ de mars : des jets d’eau qui font l’unanimité. Les brumisateurs, eux, sont devenus des douches publiques. Il fait aussi chaud dans le métro où des bouteilles d’eau sont distribuées gratuitement. 35 degrés à Paris Dans les fanzone, les fontaines sont prises d’assaut et quelques petits malins utilisent les tables comme un plan B en s’allongeant en dessous à l’ombre. 35 degrés sont prévus cet après-midi du 30 juillet à Paris. Spectateurs, athlètes et mêmes policiers devront s’adapter. Pour le moment, aucun report n’est prévu.","date":"2024-07-30T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-la-canicule-s-invite-aux-epreuves_6695958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-juillet-2024_6657381.html","containsWordGlobalWarming":false}
{"title":"VIDEO. JO de Paris 2024 : les secrets du cheval métallique de la cérémonie d’ouverture, chevauché par l'ingénieure qui l'a cocréé","description":"La remontée de la Seine par une cavalière masquée chevauchant cet animal robotique était un des moments marquants du spectacle sur la Seine.Le cheval, c'est génial, surtout au galop et sur l’eau. Vendredi 26 juillet, l’image a bluffé le monde entier. Le cheval de métal qui a remonté la Seine pour apporter la flamme olympique au Trocadéro a été retrouvé par France 2 dans son écurie à Nantes, l'atelier où cet automate a été conçu. à lire aussi VIDEOS. Le retour de Céline Dion, le show d'Aya Nakamura, le défilé sur la Seine... Revivez l'époustouflante cérémonie d'ouverture des JO de Paris 2024 Sous son armure argentée se trouve un vaste système de chaînes. Une installation qui a représenté un an de travail et beaucoup de fierté dans l’atelier d’origine, un moment incroyable pour les créateurs. Si l'animal donnait l'impression de voler sur les flots, il reposait en réalité sur un trimaran électrique, dont on distingue par moments les flotteurs. Long d’1,80 mètre sous l’eau, il devait être invisible. Les essais ont d’abord été faits en mer, en juin, à Quiberon (Morbihan), puis à Paris dans le plus grand secret, au milieu de la nuit. Le soir de la cérémonie, la mystérieuse cavalière était une ingénieure, la cocréatrice du trimaran, Morgane Suquart. \"J'ai pris beaucoup, beaucoup de plaisir, confie-t-elle. C'était vraiment un moment magique\". A défaut de pouvoir à leur tour l'enfourcher, les curieux pourront observer de près le cheval d’argent, qui sera exposé à partir d’octobre à Paris.","date":"2024-07-30T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/jo-2024-les-secrets-du-cheval-metallique-de-la-ceremonie-d-ouverture_6696387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-juillet-2024_6657369.html","containsWordGlobalWarming":false}
