{"title":"Migrants : en Allemagne, peu de réfugiés sont qualifiés","description":"En direct de Berlin, Amaury Guibert commente le marché de l’emploi pour les réfugiés arrivés en Allemagne.Ce jeudi 3 mars, l'Allemagne a organisé un salon de l'emploi pour les migrants, à Berlin. Cela veut-il dire que les réfugiés sont en train de trouver leur place au sein de l'économie allemande ? \"Loin de là. Les réfugiés vus dans ce salon sont qualifiés, mais cela représente une petite minorité. Les autorités allemandes estiment que seulement 5 à 10% des demandeurs d'asile vont s'insérer rapidement sur le marché du travail\", explique Amaury Guibert, en direct de Berlin. De vastes programmes de formation Pour les autres, et cela se chiffre en centaines de milliers, cela va être plus long et plus difficile, même si l'enjeu \"c'est d'éviter qu'ils se retrouvent longtemps au chômage et que cela coûte des milliards d'euros. L'État fédéral sait d'ailleurs qu'il va devoir consacrer une bonne partie de son trésor budgétaire, un excédent de 10 milliards d'euros, pour financer de vastes programmes de formation à destination de ces réfugiés\", conclut le journaliste.","date":"2016-03-03T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-en-allemagne-peu-de-refugies-sont-qualifies_1343659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"Loi El Khomri : chez les syndicats, \"deux camps s'affrontent\"","description":"Si la loi El Khomri fait l'unanimité contre elle chez les syndicats, ceux-ci divergent quant à la riposte à donner.Tiphaine de Tricornot est en direct du siège du syndicat Unsa à Bagnolet (Seine-Saint-Denis), et revient sur les difficultés des syndicats à se mettre d'accord sur les actions à établir contre la loi El Khomri. \"Pour le moyen, il n'y a pas d'union totale entre les neuf syndicats présents autour de la table. Deux points font tout de même consensus : le retrait du plafonnement des indemnités prud'homales en cas de licenciement abusif et les critères de définition du licenciement économique. Mais pour le reste du texte, c'est plutôt la division\", indique la journaliste. CGT et FO contre les négociations Deux camps s'affrontent. \"D'un côté la CFDT veut continuer à discuter avec le gouvernement pour trouver des pistes d'amélioration. De l'autre, la CGT et FO réclament le retrait pur et simple du projet de loi. La CGT, FO et peut-être les syndicats lycéens doivent peut-être se retrouver cet après-midi pour définir quelle forme prendra la modification du 9 mars prochain\", conclut-elle.","date":"2016-03-03T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-chez-les-syndicats-deux-camps-s-affrontent_1343315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Neige : des perturbations entre Lyon et Grenoble","description":"De la neige est tombée en Isère jeudi 3 mars, et a pour la première fois de la saison causé des ralentissements sur les routes.Des flocons de neige sont tombés jeudi 3 mars entre Lyon (Rhône) et Grenoble (Isère) et ont entraîné pour la première fois de l'année des perturbations sur le réseau routier. La neige a fait son apparition dans la nuit et a blanchi les sols dès 300 mètres d'altitude. Sur l'autoroute A48 entre Lyon et Grenoble, la circulation a même été interrompue pendant plusieurs heures tôt ce matin, pour empêcher les camions de s'aventurer et faciliter le déneigement. \"Deux mois trop tard\" Il est tombé jusqu'à 10cm dans la campagne. Cette année, les habitants du secteur n'avaient pas encore vu la neige, mais ils ont eu une séance de rattrapage en ce mois de mars. \"C'est un hiver tardif en effet. Il est venu deux mois trop tard cette année\", s'étonne un Isérois. Sur les routes secondaires, la chaussée était parfois glissante pour se rendre au travail, mais en fin de matinée, la plupart des axes étaient dégagés.","date":"2016-03-03T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige-des-perturbations-entre-lyon-et-grenoble_1343185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Crise des éleveurs : les circuits courts, une formule gagnant-gagnant","description":"Dans le Rhône, une équipe de France 2 a suivi un couple d'agriculteurs complètement indépendants, de la production à la vente de leur viande.Dans ce magasin de Sainte-Foy-lès-Lyon (Rhône), on trouve des conserves, de la viande, des produits laitiers. La particularité de cete enseigne : toutes ces denrées sont produites par des agriculteurs de la région et vendues directement au consommateur. Magali Razy fait partie des 11 agriculteurs à l'origine du magasin. Elle s'est lancée dans l'aventure il y a moins de trois ans. \"Lors de la troisième année, on a déjà explosé ce qu'on avait prévu\", explique-t-elle. La recherche de l'autonomie Elle est installée dans les monts du Lyonnais avec son mari, Mathieu. Le couple a choisi de produire du bœuf bio, élevé ici pendant trois ans. L'exploitation est autonome : céréales, fourrages, tout ce qui est consommé par les bêtes est produit sur cette terre. Une manière d'être complètement indépendant. Le couple a aussi son propre atelier de découpe. Et tous les mardis, Magali Razy amène sa viande dans le magasin. Les prix pratiqués ici sont à peine plus élevés que dans le commerce traditionnel. Mais ce circuit court permet à Magali et Mathieu de se dégager chacun un salaire.","date":"2016-03-03T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise-des-eleveurs-les-circuits-courts-une-formule-gagnant-gagnant_1343355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Coupe Davis : la Guadeloupe est impatiente","description":"À partir de vendredi 4 mars, la France affronte le Canada en Guadeloupe, à l'occasion de la coupe Davis.L'équipe de France de tennis affronte le Canada en coupe Davis en Guadeloupe, vendredi 4 mars. Les enfants guadeloupéens ont Yannick Noah, le plus grand tennisman français de tous les temps, juste sous leurs yeux. Pour la première fois de son histoire, la coupe Davis se joue à Baie-Mahault (Guadeloupe), c'est même Yannick Noah qui l'a voulu. \"J'ai trouvé qu'il était magnifique de pouvoir jouer pour la première fois de l'Histoire aux Antilles\", a-t-il répondu aux enfants. À guichets fermés À la veille du premier match des Bleus, 2 000 spectateurs sont venus dans les tribunes les voir s'entraîner. Surtout Gaël Monfils, l'enfant du pays. En tout, 6 500 billets ont été vendus pour les trois jours de compétition, selon la Fédération française, il n'y a plus une seule place à vendre depuis dix jours.","date":"2016-03-03T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tennis/coupe-davis/coupe-davis-la-guadeloupe-est-impatiente_1343345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Allemagne : un salon de l'emploi pour les migrants","description":"Les réfugiés ? Une aubaine pour beaucoup d'entreprises allemandes qui sont en manque de main-d’œuvre.À Berlin, c'est un salon pour l'emploi réservé aux réfugiés : 4 000 sont attendus aujourd'hui. Côté entreprises, 200 ont répondu à l'appel. Basharat Javed a une formation en ingénieur informaticien. \"Je recherche un travail dans mon domaine, mais sinon un job dans la sécurité, ça me va\", témoigne-t-il pour France 2. Un peu plus loin, il remplit un dossier, on promet de le rappeler. Mais la première barrière reste la langue. Mohamed Ali est réfugié irakien, il ne parle pas allemand. Il compte sur son anglais pour travailler dans le tourisme. Lenteur de l'administration allemande Ce salon, c'est une aubaine pour beaucoup d'entreprises. L'économie du pays se porte bien et dans certains secteurs, le manque de main-d’œuvre devient critique. Mais avec les réfugiés, les entreprises sont souvent confrontées à une autre difficulté : la lenteur de l'administration allemande. Complètement débordée, elle tarde à délivrer les contrats de travail, essentiels pour signer un contrat.","date":"2016-03-03T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/allemagne-un-salon-de-l-emploi-pour-les-migrants_1343651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"Au Salon de l'agriculture, Emmanuel Macron laisse planer le mystère sur ses ambitions politiques","description":"Le ministre de l'Économie aurait rassemblé un groupe de travail pour préparer son avenir politique, selon des informations publiées par \"L'Obs\" mercredi.Il préfère laisser dire. Au Salon de l'agriculture, passage obligé des politiques cette semaine, Emmanuel Macron n'a pas confirmé ni infirmé ce que l'hebdomadaire L'Obs a mis en lumière : une équipe se réunirait pour préparer l'avenir politique de l'actuel ministre de l'Économie. Dès 2017 ? Ça reste un mystère. Une ambition sur le long terme Une galaxie Macron est donc en train de voir le jour. On y trouve des députés comme Pascal Terrasse, élu de l'Ardèche, des anciens ministres comme François Patriat ou Nicole Bricq, et des financiers comme Jean Peyrelevade, ex-patron du Crédit lyonnais. Ce dernier pense toutefois qu'il ne faut pas aller trop vite. Si un groupe de réflexion a été constitué, il aurait depuis été abandonné. \"Oublions les échéances immédiates, nous sommes avec lui dans un mouvement nécessairement plus long, donc beaucoup plus fort\", défend Jean Peyrelevade. Pas de parti donc pour l'instant pour Emmanuel Macron, mais le ministre peut toujours exposer ses idées en toute liberté. François Hollande ne l'encourage pas forcément mais le laisse faire.","date":"2016-03-03T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron-veut-il-peser-sur-la-presidentielle_1343587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"Fraude fiscale : l'Etat a récupéré 21 milliards d'euros en 2015","description":"En 2015, la lutte contre la fraude fiscale a permis de récupérer 21 milliards d'euros. Un record.Ce sont 21 milliards d'euros qui ont été récupérés par les services fiscaux français en 2015. Un record. Et c'est dans la cellule Entreprises que les agents ont récupéré le plus d'argent. Dans ce département, 500 personnes ont traqué les grandes entreprises qui pratiquent l'évasion fiscale et près de 5 milliards d'euros ont été récupérés sur l'impôt sur les sociétés. \"En France, nous ne faisons pas d'arrangement\" \"Il n'est plus exact de dire que les grandes multinationales du numérique parviennent à échapper à l'impôt. J'ai déjà eu l'occasion de le répéter, en France, nous ne faisons pas d'arrangement, c'est la loi fiscale qui s'applique\", a martelé Michel Sapin, le ministre des Finance et des Comptes publics. Les entreprises représentent la moitié des régularisations fiscales, notamment sur la fraude à la TVA, en particulier dans les secteurs de la restauration, du bâtiment ou encore de la vente à distance. En ajoutant le redressement des particuliers, les montants récupérés par le fisc représentent plus que le ministère de la Justice ou de la Culture.","date":"2016-03-03T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fiscalite-l-etat-a-recupere-21-milliards-d-euros-en-2015_1343187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : les syndicats se divisent","description":"Si sept organisations ont appelé à la grève le 31 mars pour dénoncer le projet de loi, cinq autres sont contre une action de ce type et privilégient la discussion.Le front syndical se fissure. Sept syndicats appellent à la grève et la manifestation le 31 mars prochain pour condamner les propositions de Myriam El Khomri pour la réforme du Code du travail. Il s'agit de la CGT, de Force ouvrière, du premier syndicat d'enseignant, deux organisations lycéennes, et de l'organisation étudiante Unef. \"Leur objectif est clair : le retrait pur et simple de la loi El Khomri, qu'ils qualifient de régression sociale\", rapporte Margaux Manière, en direct devant les locaux de la CGT. D'autres préfèrent le dialogue Le projet de loi devait initialement être présenté en conseil des ministres le 9 mars. Malgré son report au 24 mars, la mobilisation s'est amplifiée. Les initiateurs de la pétition \"Loi Travail : non, merci!\", qui a recueilli plus de 900 000 signatures en deux semaines, recensent une centaine de rassemblements prévus le 9 mars. Mais d'autres organisations n'ont pas participé à ce ralliement. Cinq syndicats dont la CFDT, la CFTC et l'Unsa \"privilégient des discussions avec le gouvernement. Ils ont d'ailleurs signé un texte pour que la loi El Khomri soit modifiée en profondeur. Modifier mais pas supprimer, c'est toute la différence entre les deux camps\", conclue la journaliste.","date":"2016-03-03T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-les-syndicats-divises_1343637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"En Indonésie, un Français créé un centre pour sauver des gibbons","description":"Cet homme de 36 ans soigne les singes et les protége dans un pays où la déforestation continue de les menacer.Il est aux petits soins. En Indonésie, en pleine forêt de Bornéo, Aurélien Brûlé, un Français de 36 ans, a mis en place un refuge pour sauver les gibbons. Ces singes sont menacés par une déforestation massive. Les villes grigognent de plus en plus sur la forêt. Il faut également faire e la place aux exploitations d'huile de palme qui sont très rentables. Au final, 50% des forêts d'Indonésie ont disparu en un demi-siècle. Des années de travail avant de les relâcher Aurélien Brulé est désormais bien connu. Des particuliers l'appellent quand ils en trouvent blessés ou quand ils veulent se débarrasser d'un singe devenu encombrant. Les singes sont ensuite soignés dans la clinique qu'il a créée. Puis, c'est le passage dans les grandes volières pour leur apprendre à être indépendants de l'homme. Quand ils sont prêts, c'est un moment d'émotion, pour le Français, après \"des années et des années de travail\". Au fil des ans, le centre s'est ouvert à tous les animaux en danger : ours et même crocodiles.","date":"2016-03-03T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/indonesie-aurelien-brule-le-francais-qui-sauve-les-gibbons_1343663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"Pièces détachées : quand les distributeurs ne jouent pas le jeu","description":"Une loi oblige les magasins à indiquer leur durée de disponibilité, pour chaque nouvel appareil. Mais beaucoup ne la respectent pas. France 2 a enquêté.Jeter ou réparer ses appareils électroménagers ? Trois Français sur quatre les emmènent à la casse. Et pourtant, les pièces de rechange existent. Mais dans les magasins, impossible ou presque de les trouver. Selon Sonia Guyot, propriétaire d'un magasin de vente de pièces détachées, certaines marques n'en conservent pas en stock au-delà de la période de garantie, pour forcer le client à racheter un nouveau produit. Jeter ou lieu de réparer, normalement, une loi est censée freiner ces pratiques. \"Les distributeurs sont là pour vendre, pas pour réparer\" Depuis un an, les magasins doivent indiquer la durée de disponibilité des pièces détachées pour chaque nouvel appareil. Mais toutes les enseignes ne jouent pas le jeu. En caméra cachée, une équipe de France 2 se rend chez le leader du marché. Réfrigérateur, machine à laver, à chaque fois l'information est manquante pour un tiers des produits. Et le vendeur reste évasif : \"à peu près, c'est sept ans\", lâche-t-il. Mais il a un argument : \"pour 139 euros, on vous propose une garantie de cinq ans\". \"Les distributeurs sont là pour vendre, pas pour réparer\", pointe de son côté Alain Bazot, président d'UFC Que choisir.","date":"2016-03-03T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pieces-detachees-quand-les-distributeurs-ne-jouent-pas-le-jeu_1343605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"Migrants : Paris et Londres à la recherche d'une sortie de crise","description":"La Grande-Bretagne devrait accorder 20 millions d'euros supplémentaires à la France pour l'accueil des migrants et la sécurisation de la frontière. Les explications de Lilya Melkonian, à Amiens (Somme).Lors du 34e sommet franco-britannique, il a beaucoup été question d'argent entre David Cameron et François Hollande, sur la question des migrants. \"Les Français réclament des engagements supplémentaires des Britanniques. Jusqu'à présent, cette aide s'élevait à 60 millions d'euros, mais David Cameron devrait le confirmer tout à l'heure : les Britanniques accorderont 20 millions d'euros supplémentaires à la France pour cette aide\", explique Lilya Melkonian, en direct d'Amiens (Somme). Déplacement de la frontière Ces discussions interviennent quelques heures après une interview donnée par Emmanuel Macron à la presse britannique. \"Il explique que si le Royaume-Uni votait la sortie de l'Union, la frontière serait déplacée de l'autre côté de la Manche, à Douvres et non plus à Calais. Un argument que reprend David Cameron dans sa campagne contre la sortie de son pays de l'Union européenne\", conclut la journaliste.","date":"2016-03-03T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/migrants-paris-et-londres-a-la-recherche-d-une-sortie-de-crise_1343347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Médecine : quand la science perce les secrets du cerveau","description":"Les avancées de la science ont permis de faire des progrès extraordinaires dans la compréhension du cerveau.Le Dr Dominique Dupagne revient les progrès de la science qui ont permis aux médecins actuels d'agir sur les dysfonctionnements du cerveau. \"C'est au 19e siècle que l'on a suffisamment perfectionné le microscope pour étudier la structure fine du cerveau\", indique-t-il. Opérer du cerveau sans anesthésie L'apparition de l'IRM fonctionnelle a permis de détecter \"les zones du cerveau qui sont activées pendant qu'une personne effectue une tâche précise ou qu'elle pense à quelque chose. Plus récemment, la chirurgie éveillée a donné la possibilité de déterminer avec précision quelles petites zones du cerveau ont une fonction particulière. Car le cerveau est un organe insensible à la douleur physique et il est désormais possible d'opérer les gens qui ont une tumeur cérébrale sans anesthésie\", conclut le médecin.","date":"2016-03-03T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/medecine-quand-la-science-perce-les-secrets-du-cerveau_1343377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Bretagne : alerte érosion au phare de Brignogan","description":"Dans le Finistère, le village de Brignogan s'inquiète pour son phare, balayé par les vents et rongé par l'érosion.Les habitants de Brignogan (Finistère) s'inquiètent pour leur phare vétuste qu'ils ne peuvent entretenir faute de moyens financiers. Pourtant, le phare de Pontusval est l'un des joyaux de la Bretagne Nord. Mais en hiver, la carte postale est différente, car à chaque grande marée, la mer grignote la dune et s'engouffre partout. D'ailleurs, lors de la dernière tempête, le mur de protection n'a pas résisté. La mer gagne du terrain \"Si rien n’est fait, avec les marées qui vont arriver en mars et en avril, je crains le pire\", déplore Louis Uguen, président de l'association de riverains. Le phare est toujours en activité depuis 1869. La dernière gardienne est restée ici, et voit la mer gagner toujours un peu plus de terrain, et certains jours, le phare devient même une île. En Bretagne, sur 90 phares, seulement 13 sont protégés. Certains sont même laissés à l'abandon.","date":"2016-03-03T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/bretagne-alerte-erosion-au-phare-de-brignogan_1343351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"En pleine crise agricole, le bio attire les professionnels","description":"De plus en plus d'exploitants font la démarche de passer au bio, malgré des difficultés d'adaptation sous-estimées.Guillaume Robin a pris sa décision : il va convertir toutes les terres familiales en bio. Pourtant, il a bien failli arracher ses poiriers de 25 ans qui ne lui rapportaient plus rien. \"Aujourd'hui, ça n'est pas rentable. Il ne manque pas d'argent, mais on n’en gagne pas. Alors qu'en bio, on estime pouvoir faire un bénéfice annuel qui justifie au moins le temps qu'on y passe\", exprime cet exploitant de la Drôme. Un label au bout de trois ans Pendant trois ans, il va devoir produire sans utiliser d'engrais chimiques, ni aucun pesticides. Et ce n'est qu'en 2019 qu'il pourra obtenir le label bio et vendre ses poires au moins deux fois plus cher. Guillaume Robin va donc devoir apprendre à utiliser des produits naturels pour protéger ses poiriers, comme de l'argile qui les rend moins attractifs pour les parasites. Mais il n'est pas totalement confiant pour autant. \"On n'est pas à l'abri d'une grosse contamination sur le verger, et d'une année où on aurait des problèmes sanitaires importants\", soulève-t-il. Pour cette transition, les agriculteurs peuvent compter sur une aide à la conversion bio pendant cinq ans : 900 euros par hectare pour les vergers, et 300 euros par hectare pour les céréales et prairies.","date":"2016-03-03T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/en-pleine-crise-agricole-le-bio-attire-les-professionnels_1343639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"Magasins d'usine : les dessous des prix cassés","description":"Les magasins d'usines sont en pleine croissance et créent de l'emploi.France 2 a enquêté sur le phénomène des magasins d'usine, générateurs de croissance dans une industrie et un commerce français moribonds. Des prix cassés toute l'année, c'est la promesse des magasins d'usine, que l'on trouve dans tous les secteurs d'activités. Sacs, tissus, électroménagers, vaisselles... S'agit-il de produits de second choix ? Et les prix sont-ils vraiment intéressants ? Objets redirigés au moindre défaut Dans une manufacture de Limoges (Haute-Vienne), la capitale de la porcelaine, tasses, gobelets et assiettes sont décorés à la main. Du très haut de gamme. Alors chaque pièce passe entre les mains d'une contrôleuse. \"Je regarde tous les défauts. Par exemple là, sur cette tasse, il y a un gros défaut sur la couleur\", indique Christine Penot, contrôleuse chez la Maison Bernardaud. Ainsi, au moindre problème, l'objet est redirigé vers le magasin de l'usine, situé à seulement quelques mètres de l'atelier. Ainsi, au lieu d'être jeté, il va être cédé à moitié prix.","date":"2016-03-03T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/magasins-d-usine-les-dessous-des-prix-casses_1343635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"Migrants : quand la Grande-Bretagne facilite les regroupements familiaux","description":"La justice britannique a autorisé un jeune Syrien à venir retrouver son frère à Londres. Les explications de France 2.Mercredi 2 mars, quatre Syriens sont arrivés à Londres légalement par l'Eurostar. Parmi eux, un adolescent de 17 ans qui vient de passer quatre mois dans la \"jungle\" à Calais (Pas-de-Calais), essayant de rejoindre son frère qui avait réussi à atteindre Londres illégalement avant lui. \"Il n'y a rien à Calais, aucune hygiène, rien contre les maladies. Beaucoup de gens sont tombés malades. Là-bas, tout le monde est déprimé\". Les deux frères ne s'étaient pas vus depuis un an et demi. Une procédure exceptionnelle Chacun avait dû fuir la guerre en Syrie de leur côté. Le gouvernement britannique a autorisé, pour raisons sanitaires, le regroupement des frères, bien que le plus grand soit arrivé illégalement. \"C'est si irréel, si incroyable. Je suis si reconnaissant envers le Royaume-Uni\", témoigne-t-il. Mais ces procédures de regroupement familial restent très exceptionnelles. On se rappelle du cas de cette petite fille qui avait des oncles et des tantes ici à Londres, mais le gouvernement britannique avait estimé qu'elle devait rester auprès de son père à Calais.","date":"2016-03-03T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/migrants-quand-la-grande-bretagne-facilite-les-regroupements-familiaux_1343341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Évasion fiscale : quand UBS démarchait les clients","description":"Les employés étaient directement chargés d'aller draguer les contribuables français de l'autre côté de la frontière. Les explications de France 2.UBS est le numéro un mondial de la gestion de fortune. Et elle aurait envoyé ses conseillers fiscaux pendant des années en France en toute illégalité pour démarcher de riches contribuables. Avec de curieuses méthodes. Dans les années 2000, les employés devaient supprimer chaque fichier, chaque nom de client français. Lors des voyages vers la France, il y a un danger : le passage de la frontière. En cas de contrôle : détruire les téléphones et bloquer les ordinateurs. Des millions en cash S'ils sont si prudents, c'est parce que la loi interdit aux conseillers suisses de démarcher en France. Leur cible : des stars, de riches hommes d'affaires. Pour les attirer, la banque suisse a même créé son propre tournoi de golf. Organiser ces événements, c'était le métier de Stéphanie Gibaud. Selon elle, une fois les clients harponnés, les conseillers suisses organisaient l'évasion fiscale : des journées entières à récupérer des millions en cash. UBS nie entièrement l'organisation d'un tel trafic. Mais elle est actuellement mise en examen pour blanchiment aggravé de fraude fiscale et démarchage illicite.","date":"2016-03-03T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/evasion-fiscale-quand-ubs-demarchait-les-clients_1343577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"Médecine : quand la musique soigne la dyslexie","description":"Les cours de chant et de musique permettent d'améliorer les performances et la motricité de certains enfants. Les explications de France 2.Dans ce cours de musique, Ly-lou n'est pas là pour chanter, mais pour réussir à surmonter ses difficultés à l'école. Elle est dyslexique. \"Ce travail permet d'aborder les mots plus longs, à quatre syllabes et de les mélanger\", explique Alice Dormoy, professeur de piano. Et grâce à la musique, Ly-lou arrive à coordonner ses gestes. Après seulement quelques séances de rééducation en musique, lire n'est plus un problème. Une école entière La musique serait donc capable de booster nos capacités intellectuelles. Elle permet de relier dans le cerveau les aires visuelles, auditives, de l'émotion et de la motricité. \"Un enfant qui apprend un exercice musical avec un instrument met en relation la vision, l'audition et la motricité. Ce qui permet de développer les circuits importants pour la lecture, le calcul et l'écriture\", explique le neurologue Michel Habib. Pour la première fois, une école primaire utilisant la musique comme thérapie a même vu le jour à Marseille (Bouches-du-Rhône). Et en six semaines, la musique aurait permis d'améliorer les performances des enfants d'au moins 20%.","date":"2016-03-03T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/medecine-quand-la-musique-soigne-la-dyslexie_1343369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Paris : comment faire face à la crue centennale ?","description":"Lundi 7 mars, un exercice grandeur nature sera organisé en Ile-de-France pour faire face à une éventuelle crue de la Seine.Pour préparer les Franciliens et les agents de l'État à une éventuelle crue de la Seine, un exercice grandeur nature sera organisé en Ile-de-France, lundi 7 mars. Il faut dire que le scénario de cette crue serait catastrophique. La crainte des autorités est une crue comparable à celle de 1910, qui avait causé des dégâts considérables. Un phénomène comme celui-ci survient une fois par siècle. On l'appelle la crue centennale. 1,3 million de personnes sans eau potable Dans le pire des scénarios en Ile-de-France, 800 000 personnes se retrouveraient en zones inondables, 1,5 million de personnes seraient privées de courant et 1,3 million d'eau potable. Pour faire face à ce risque, les communes, les administrations et les entreprises devront aussi savoir réagir rapidement, par exemple, pour déplacer les dizaines de milliers de voitures garées dans les zones inondables. La préfecture de Paris diffuse un clip pour faire face à la situation, avec une seule question, êtes-vous prêts à faire face à la crue du siècle ?","date":"2016-03-03T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/paris-comment-faire-face-a-la-crue-centennale_1343321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Rokia Traoré : \"Les chansons les plus légères de ma carrière\"","description":"L'artiste malienne vient présenter \"Né so\", son dernier album, sur le plateau de France 2, ce jeudi 3 mars.Sa musique offre un moment de légèreté et de plaisir à ceux qui l'écoutent. Rokia Traoré est l'invité des Cinq dernières minutes, sur le plateau de France 2, ce jeudi 3 mars. Elle vient présenter Né so, son sixième album. Un album dans lequel elle raconte sa \"vision du monde\", et sa vie. \"La musique doit expliquer quelque chose\", estime-t-elle. Dans son cas, il est beaucoup question du Mali, son pays d'origine. Un album triste pour autant ? \"Pas du tout, on apprend beaucoup des expériences malheureuses. Cet album est très gai. Il y a les chansons les plus légères de ma carrière\", confie-t-elle. Une musique plurielle Musicalement, son album est un mélange de sonorités traditionnelles et de mouvements plus modernes. Une musique à l'image de sa vie. Ses parents étaient diplomates, elle a bénéficié d'un brassage culturel incroyable. \"Je vois le monde comme ça. Et le travail que je fais reflète évidemment ma vision du monde et ma personnalité\", glisse la chanteuse.","date":"2016-03-03T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/rokia-traore-les-chansons-les-plus-legeres-de-ma-carriere_1343375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Agriculture : faire face à l'absence de repreneur","description":"La retraite des agriculteurs fait partie des nombreuses questions qui préoccupent la profession.En 2017, 12 000 agriculteurs partiront en retraite. Problème : un quart seulement des terres seront transmises. François Théry cultive la terre à Gravelle (Pas-de-Calais) depuis trente ans. Des pommes de terre, des endives, de la chicorée à café et des céréales, le tout, en bio. \"La terre pour moi représente une grande richesse à partir de laquelle on peut vivre. Abandonner ça, c'est un peu abandonner sa maison\", confie-t-il. Une lignée interrompue Ces terres dans les plaines de l'Artois ont été héritées de son père, car chez les Théry, on est paysan de père en fils depuis des générations. Ainsi, après des études d'ingénieur agronome, il a repris la ferme familiale. Problème, avec ses enfants, cette lignée d'agriculteur va s'interrompre. Pourtant, pas question d'abandonner sa terre en les vendant au plus offrant. Et grâce à une association agricole, il a trouvé un repreneur. Ainsi, il a pu choisir son successeur selon ses propres critères : Mathieu Glorian, 35 ans, passionné de bio.","date":"2016-03-03T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/agriculture-faire-face-a-l-absence-de-repreneur_1343365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Italie, terre d'artisans (4/5)","description":"Cette semaine, le Feuilleton part à la découverte de l'artisanat italien. Aujourd'hui, direction la côte amalfitaine et plus particulièrement la cité de Vietri sul Mare.Le Feuilleton de la semaine part à la découverte de l'artisanat italien et nous emmène aujourd'hui à Vietri sul Mare, sur la côte amalfitaine. Dans cette ville, la céramique orne les façades et les toitures des maisons depuis la Renaissance. Comme un bijou dans son écrin, la ville est logée au fond d'un golfe, et est aussi connue pour la qualité de ses citronniers. Mais sa pierre précieuse est la céramique. Par exemple, le dôme de l'Église Saint-Jean-Baptiste en est entièrement recouvert. Et les façades des rues de la vieille ville également. Un art peint à la main Giovanna Solimene est à la tête de la plus grande fabrique de Vietri. L'atelier familial ressemble à une place forte moderne, dédiée à la céramique. \"Ici, mon père a fixé 20 000 pots de 20cm de diamètre, un à un, à la main sur le mur\", se souvient-elle. Des couleurs vives, des formes simples, des dessins presque enfantins, tout un art peint à la main qui a conquis le monde entier depuis cette petite ville d'Italie.","date":"2016-03-03T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/feuilleton-italie-terre-d-artisans-4-5_1343357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-mars-2016_1331441.html","containsWordGlobalWarming":false}
{"title":"Fraude fiscale : la France a mis le paquet pour lutter","description":"Qui sont les fraudeurs ? Pourquoi la France lutte-t-elle mieux qu'avant ? Les explications de France 2.La France a annoncé avoir récupéré 21 milliards d'euros de la fraude fiscale en 2015. Mais qui sont ces fraudeurs ? \"Les deux plus gros redressements de particuliers sont ex-aequo : 58,4 millions d'euros. Il s'agit de deux personnes de la même famille. Mais les redressements les plus spectaculaires concernent les entreprises : 1,4 milliard d'euros pour la première. Et 900 millions pour la suivante\", explique Jean-Paul Chapel, sur le plateau de France 2. Une lutte qui coûte 800 millions d'euros Mais comment expliquer cette forte hausse par rapport aux années précédentes ? \"Il y a les prouesses de l'informatique. Aujourd'hui tous les fichiers sont croisés : celui de votre employeur, celui de votre banque, celui de la Caf. Dès qu'il y a incohérence, ça bipe. Et puis il y a 10 600 agents de contrôle dont la mission est de débusquer la fraude. La moitié d'entre eux se déplacent dans les entreprises et chez les salariés. Cette lutte contre la fraude coûte 800 millions d'euros et c'est très rentable puisque ça rapporte 21 milliards\", conclut le journaliste.","date":"2016-03-03T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-fiscale-la-france-a-mis-le-paquet-pour-lutter_1343641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"MH370 : un possible morceau de l'avion trouvé en Mozambique","description":"Une pièce d'avion d'un mètre de long a été découverte par un touriste. Elle pourrait appartenir à l'appareil de la Malaysia Airlines disparu il y a deux ans avec 227 passagers à son bord.C'est une découverte qui pourrait relancer l'enquête sur la disparition de l'avion de la Malaysia Airlines en 2014. Une pièce d'avion d'une longueur d'un mètre a été retrouvée sur une plage du Mozambique, à l'est de l'Afrique. La direction de l'aviation civile exprime cependant que faire le lien entre ce morceau d'appareil et le vol MH370 est \"prématuré, dangereux, et très hypothétique\". Un élément générique Il pourrait en fait s'agir d'un stabilisateur, une pièce que l'on trouve généralement sur la queue des avions. Mais c'est un élément générique : il est impossible de dire s'il a été arraché à un Boeing 777 comme celui qui a disparu avec 227 passagers à son bord. Le débris a été découvert par un touriste américain, qui parcoure le globe depuis plusieurs mois, pour tenter de trouver une réponse au mystère du MH370.","date":"2016-03-03T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/boeing-disparu/mh370-un-possible-morceau-de-l-avion-trouve-en-mozambique_1343647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
{"title":"Fraude fiscale : la France a récupéré 21 milliards d'euros en 2015","description":"La lutte contre la fraude fiscale a atteint en 2015 un rendement record : 21,2 milliards d'euros.En 2015, la lutte contre la fraude fiscale a permis à l'État français de récupérer 21 milliards d'euros, soit deux milliards de plus que l'année précédente. Un bureau spécial du ministère des Finances a pour mission de traquer la fraude des grandes entreprises. Celle-ci représente la moitié des cas de régularisation, soit 14,1 milliards d'euros. Délais et contestations \"Il n'est plus exact de dire que les grandes multinationales du numérique parviennent à échapper à l'impôt. J'ai déjà eu l'occasion de la répéter, en France nous ne faisons pas d'arrangement, c'est la loi fiscale qui s'applique\", a martelé Michel Sapin, le ministre des Finances. Les entreprises épinglées cette année se trouvent dans le secteur de la finance, du bâtiment ou encore de l'immobilier. Ces fraudes concernent également des particuliers pour près de 7 milliards d'euros. Au total, sur les 21 milliards d'euros comptabilisés par le fisc, seuls 12 milliards sont actuellement rentrés dans les caisses de l'État, car une partie de ces régularisations fait l'objet de délais ou de contestations.","date":"2016-03-03T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-fiscale-la-france-a-recupere-21-milliards-d-euros-en-2015_1343633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-mars-2016_1331891.html","containsWordGlobalWarming":false}
