{"title":"La neige revient pour un deuxième épisode","description":"À partir de mardi 29 janvier dans la soirée, les Français seront nombreux à être concernés par les chutes de neige. Une nouvelle dépression arrive par l'ouest. Les explications de Manon Bougault.La dépression nommée Gabriel qui arrive à l'ouest du pays sera un \"épisode plus intense que celui de la semaine dernière, selon Météo-France\", explique la journaliste de France 3, Manon Bougault. \"En 24 heures, il va balayer toute la moitié nord du pays, poursuit-elle. Cette dépression va d'abord toucher le littoral atlantique mardi matin.\" Jusqu'à 8 centimètres de neige à Lille \"De la Bretagne en passant par les Charentes, des vents violents sont attendus jusqu'à 130 km/h. Mais ce sont les pluies qui inquiètent. Au fil de la journée, elles vont s'intensifier et au contact de l'air froid se transformer en neige. Résultat, mardi matin, les régions Centre, Île-de-France, Hauts-de-France et Normandie devraient se réveiller sous quelques centimètres de poudreuse, jusqu'à huit centimètres près de Lille. Les flocons tombés la semaine dernière n'étaient qu'un avant goût\", conclut la journaliste.","date":"2019-01-28T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/la-neige-revient-pour-un-deuxieme-episode_3165531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"Lycées : le casse-tête des spécialités","description":"Une nouvelle mesure de la réforme des lycées inquiète les élèves, leurs parents et les professeurs. Désormais, après la seconde générale, il n'y aura plus à choisir sa filière, mais des options et des spécialités. Seulement, tous les établissements ne proposent pas les mêmes.Dans les lycées comme Saint-Maur-des-Fossés (Val-de-Marne), les élèves ne savent pas quoi faire. Avec la réforme du lycée, la règle a changé : terminé les filières traditionnelles L, ES, S. Place aux spécialités. En première, les élèves auront 16 heures de cours en tronc commun de six matières, dont français, sciences, histoire-géographie, enseignement moral et civisme, langues vivantes. Un choix variable selon les établissements Les élèves devront aussi choisir trois spécialités de quatre heures chacune parmi douze. On retrouve l'histoire-géographie, les mathématiques, les langues, mais aussi l'informatique, les cultures antiques ou les arts. Ce choix est variable selon les établissements. Au lycée Marcelin Berthelot, huit enseignements sont proposés. Pour guider les élèves de seconde, tous les quinze jours une heure d'accompagnement est assurée par le professeur principal. En Haute-Saône, les professeurs et les parents d'élèves du lycée Cournot, de Gray, s'inquiètent de l'absence de certaines spécialités.","date":"2019-01-28T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/lycees-le-casse-tete-des-specialites_3165159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"80 km/h : les départements veulent pouvoir décider","description":"Édouard Philippe s'appuie sur les bons chiffres de la sécurité routière en 2018 pour justifier un maintien de la mesure des 80km/h.Après quatre années d'augmentation du nombre de victimes sur la route, 2018 marque une rupture. 189 vies ont été épargnées par rapport à 2017, le nombre de morts l'an passé s'établit à 3 259. \"Depuis que l'on mesure l'accidentologie routière, on n'a jamais eu aussi peu de morts sur les routes françaises\", s'est félicité le Premier ministre Édouard Philippe. \"Les mesures qui ont été mises en place\", dont les 80km/h, \"ont joué leur rôle dans cette diminution\", a-t-il ajouté. Pas de distinction entre certaines routes secondaires Depuis la mise en place des 80km/h au second semestre, ce sont 116 morts de moins à déplorer sur le réseau secondaire, par rapport au second semestre des années précédentes. Mais il est difficile d'attribuer toute l'amélioration aux 80km/h. La Sécurité routière ne distingue pas, sur le réseau secondaire hors agglomération, les routes qui sont passées à 80 km/h, celles qui sont restées à 110 km/h ou à 70 km/h.","date":"2019-01-28T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/80-km-h-les-departements-veulent-pouvoir-decider_3165425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : spectaculaire évasion d'un détenu à Tarascon","description":"Un commando armé a libéré un détenu à Tarascon (Bouches-du-Rhône) lundi 28 janvier. Plusieurs coups de feu ont été tirés devant le palais de justice.Plusieurs rues étaient bloquées autour du palais de justice de Tarascon (Bouches-du-Rhône) après la spectaculaire évasion d'un braqueur récidiviste considéré comme dangereux, lundi 28 janvier. Il a été libéré lundi matin grâce à une embuscade tendue par plusieurs hommes armés qui ont attaqué une fourgonnette de l'administration pénitentiaire à bord de laquelle se trouvait le détenu. Les images de vidéosurveillance témoignent de la violence de l'attaque, selon le procureur de la République. Pas sa première tentative d'évasion Le commando était bien renseigné. Le braqueur avait été extrait de la prison de Béziers (Hérault) pour être présenté devant un juge d'instruction à Tarascon. L'attaque a eu lieu devant le palais de justice. Le détenu n'était amené que par trois gardiens, sans escorte supplémentaire. Il n'en était pourtant pas à sa première tentative d'évasion. Philippe Fabrègues, envoyé spécial de France 3 à Tarascon, précise que onze impacts de balles ont été retrouvés sur le fourgon de la police. Un surveillant a été blessé d'un coup de crosse. Les quatre hommes se sont ensuite enfuis. Un important dispositif de police a été mis en place pour les retrouver.","date":"2019-01-28T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/bouches-du-rhone-spectaculaire-evasion-d-un-detenu-a-tarascon_3164951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"TVA à 0%, une proposition réaliste ?","description":"Et si la TVA était supprimée sur certains produits comme le pain, les œufs, le sucre ou la farine, mais aussi le gaz ou l'électricité ? Soit une taxe à 0% pour ces produits de première nécessité. C'est une demande qui revient souvent dans les cahiers de doléances, et pour laquelle Bruno Le Maire s'est dit ouvert à la discussion.C'est une des demandes qui émergent du grand débat : supprimer ou réduire la TVA sur les produits de première nécessité. Pour Jacline Mouraud, figure des \"gilets jaunes\" qui lance son mouvement politique, c'est une question de justice fiscale. \"Il est nécessaire de baisser la TVA des produits de première nécessité, et de passer de 5,5% à 4%\". Aujourd'hui, cette TVA à taux réduit de 5,5% concerne le pain, le sucre et certains produits d'hygiène. Aucune décision prise Le ministre de l'Économie, Bruno Le Maire, ne ferme pas la porte à la proposition : \"Je suis tout à fait ouvert aux propositions qui sortiront du grand débat, avec simplement un impératif absolu, que ça profite aux Français\", a-t-il déclaré sur France Inter dimanche 27 janvier. Dans le même temps, le ministre prévient : il faudrait baisser la dépense publique, car la mesure aurait un coût. Baisser d'un point la TVA à taux réduit équivaudrait à une perte de 2,6 milliards d'euros pour les caisses de l'État. Pour certains économistes, dans le secteur du bâtiment, la baisse de la TVA a eu des effets positifs pour le consommateur, mais dans le secteur du commerce, encore faut-il que les professionnels jouent le jeu. Pour l'instant, aucune décision n'a été prise.","date":"2019-01-28T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/tva-a-0-une-proposition-realiste_3165139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"Grenoble : les locaux de France Bleu incendiés","description":"Dans la nuit de dimanche 27 à lundi 28 janvier, un incendie d'origine criminelle a ravagé une partie des locaux de France Bleu Isère à Grenoble.Il ne reste plus grand-chose de la station de radio France Bleu Isère, à Grenoble. Au petit matin, ce lundi 28 janvier, l'équipe de la radio est sous le choc de l'incendie qui a tout ravagé. Laurent Gallien était le premier sur place, il venait préparer la matinale. \"C'était vers 3h30-4h45 et ce que je vois c'est les pompiers, les camions de pompiers et les policiers sur place\", explique-t-il. La solidarité des auditeurs La police judiciaire a effectué plusieurs prélèvements, depuis cette nuit, pour élucider l'origine de l'incendie. Mais pour le procureur, les premiers indices ne laissent aucun doute. \"D'abord, l'effraction. Et puis le double départ de feu, à priori\", détaille Éric Vaillant, le procureur de la République de Grenoble (Isère). Dès ce matin, les auditeurs ont fait part de leur solidarité. Certains se sont même déplacés. France Bleu n'a pas indiqué avoir fait l'objet de menaces ces derniers temps.","date":"2019-01-28T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/grenoble-les-locaux-de-france-bleu-incendies_3165173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"80 km/h : laisser le choix aux départements ?","description":"Si le gouvernement décidera à l'issu du grand débat national s'il assouplit la limitation de vitesse à 80 km/h sur les routes secondaires, certains espèrent que les élus locaux retrouveront un certain pouvoir de décision sur ce sujet.Six mois que ces panneaux de limitation de la vitesse à 90 km/h prennent la poussière dans cet entrepôt. Mais en Seine-et-Marne, les élus espèrent bientôt les ressortir. C'est en tout cas le souhait du président du conseil départemental de Seine-et-Marne. Il voudrait revenir aux 90 km/h sur certaines routes. \"Il y a des portions de ces routes départementales [où] je pense qu'il n'y a pas de risques fondamentaux à rouler à 90 km/h parce qu'elles sont entretenues, sécurisées\", estime Patrick Septiers. Des automobilistes partagés Après avoir entendu le Premier ministre, ce lundi 28 janvier au matin, Patrick Septiers espère pouvoir reprendre la main sur les 4 300 kilomètres de routes secondaires de son département. Après six mois à 80 km/h, les automobilistes rencontrés en Seine-et-Marne sont partagés. De son côté, le gouvernement attend désormais les propositions issues du grand débat sur cette question des 80 km/h.","date":"2019-01-28T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/80-km-h-laisser-le-choix-aux-departements_3165493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"Assurance chômage : les patrons claquent la porte des négociations","description":"L'urgence du moment c'est de sauver les négociations sur l'assurance chômage. Lundi 28 janvier, le patronnat a claqué la porte. Les chefs d'entreprises ne veulent pas d'un malus sur les contrats courts. Le Medef demande maintenant une clarification.Pas question pour les patrons de taxer davantage les contrats courts. Selon leurs représentants, la formule pourrait mettre en danger certains secteurs de l'économie, notamment dans la restauration, l'hôtellerie ou les métiers de service à la personne. Actuellement, pour chaque contrat à durée déterminée, l'employeur côtise à l'assurance 4,05% du salaire brut. Avec un système de bonus-malus, cette cotisation augmenterait pour les entreprises qui utilisent beaucoup de contracts courts, elle baisserait en revanche pour celles qui y ont peu recours. La réforme de l'assurance chômage menacée Une option à nouveau défendue par le président de la République jeudi 24 janvier. Quatre jours plus tard, les organisations patronales dénoncent cette prise de position, et ont décidé de quitter les négociations sur la réforme de l'assurance chômage. Au-delà des contrats courts, c'est toute la réforme qui est menacée.","date":"2019-01-28T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-les-patrons-claquent-la-porte-des-negociations_3165529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"Budget : le fisc taille dans ses effectifs","description":"2 130 suppressions de postes d'agents des impôts sont programmées en 2019.Une porte définitivement close, avec pour seule indication une affiche qui renvoie les contribuables vers un autre centre des impôts. Depuis le 1er janvier, Triel-sur-Seine (Yvelines), 12 000 habitants, a perdu sa trésorerie. Pour le maire de la commune, c'est un nouveau coup dur, après la fermeture d'une caserne de pompiers, d'un Ehpad. C'est encore un service public qui disparait. \"On nous a mis devant le fait accompli\", déplore Jöel Mancel, l'édile. 2 130 postes devraient disparaitre en 2019 Seule concession des impôts : une permanence, tous les jeudis, sur rendez-vous, dans une salle communale. Mais pour la majorité des contribuables, il faudra parcourir près de 10 kilomètres pour régler leurs questions de fiscalité. Dans le département, c'est la troisième perception qui disparait. Des fermetures et des suppressions de postes. En France, presque tous les départements sont touchés. Au total, 2 130 postes devraient disparaître cette année, après déjà plus de 21 000 sur les huit dernières années.","date":"2019-01-28T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/budget-le-fisc-taille-dans-ses-effectifs_3165519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"France Bleu Isère reprend l'antenne après l'incendie","description":"Le choc et l'incompréhension chez nos confrères de Radio France. Leur bureau de Grenoble (Isère) a été en partie saccagé par un incendie au petit matin. Il ne fait pas de doute que l'origine est criminelle. Tout a été fait pour rétablir l'antenne.L'état du matériel dit bien la violence du feu qui a détruit les locaux de France Bleu Isère à Grenoble dans la nuit de dimanche à lundi 28 janvier. Un choc pour les 35 salariés, mais aussi pour les auditeurs habitués de la station. \"Je trouve ça honteux\", réagit l'un d'eux au micro de France 3. France Bleu dans les locaux de France 3 L'incendie s'est déclenché un peu avant trois heures du matin. Selon le procureur, les premières constatations de la police judiciaire ne laissent aucun doute. \"L'effraction puis le double départ de feu\", détaille-t-il, même s'il n'y a pas de revendication à l'heure qu'il est. À côté des locaux, une brasserie a accueilli en urgence techniciens et journalistes. Aucun d'eux n'avait connaissance de menaces contre la radio, et tous sont à pied d'oeuvre pour maintenir l'antenne. Des 17h30, France Bleu Isère a pu reprendre l'antenne. Une émission spéciale rendue possible grâce à l'accueil de la radio dans les studios de France 3 Alpes.","date":"2019-01-28T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/france-bleu-isere-reprend-l-antenne-apres-l-incendie_3165433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"Paris : ces mineurs marocains livrés à eux-mêmes","description":"C'est un phénomène inquiétant : des enfants venant du Maroc qui errent dans les rues. Reportage dans le quartier de la Goutte-d'Or à Paris, mais aussi au Maroc.Ils ont l'habitude d'errer à la tombée de la nuit dans le quartier de la Goutte-d'Or à Paris. Parfois par groupes de deux, comme ici. Difficile d'échanger quelques mots avec ces adolescents. Pour en savoir davantage sur ces jeunes Marocains qui seraient plusieurs dizaines dans les quartiers parisiens, il faut demander aux habitués de ce café. \"Ce sont des enfants, le plus grand à 20. Quand ils sont alcoolisés, drogués, ils sont parfois un peu virulents\", confie un habitant. Ces mineurs isolés échappent aux associations et à l'État et ont parcouru des milliers de kilomètres pour tenter leur chance en Europe. 20 000 jeunes Marocains partis vers l'Europe Pour certains, le chemin de l'exil est parfois passé par l'enclave de Ceuta, au nord du Maroc. Les jeunes attendent leur tour aux portes du poste-frontière. Chaque tentative réussie par l'un d'entre eux renforce la détermination des autres. Beaucoup de ces jeunes se réunissent à Tanger, la grande ville du nord du Maroc, avant de tenter la traversée vers l'Europe. Leurs récits difficiles révoltent Taieb Bouchiba, de l'association \"Touche pas à mon enfant\". \"Si on ne peut pas les aider, c'est que nous ne sommes pas des êtres humains\", selon lui. L'Europe reste un Eldorado pour les adolescents marocains. La tentation déchire des familles. Les associations estiment à 20 000 le nombre de jeunes Marocains partis vers l'Europe. Beaucoup n'ont plus donné de signe de vie à leur famille.","date":"2019-01-28T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/paris-ces-mineurs-marocains-livres-a-eux-memes_3165141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"Alerte aux avalanches dans quatre départements","description":"Quatre départements sont en vigilance orange avalanche : la Haute-Garonne, les Pyrénées-Atlantiques, les Hautes-Pyrénées et l'Ariège. Le journaliste Geoffrey Berg fait le point sur place.La neige était très attendue et les stations \"ont fait le plein\", titre La Nouvelle République des Pyrénées. Mais attention, quatre départements sont placés en vigilance orange avalanche : la Haute-Garonne, les Pyrénées-Atlantiques, les Hautes-Pyrénées et l'Ariège. Pneus neige et chaînes obligatoires Dans ce dernier département, \"les conditions de circulation sont très compliquées, comme dans les autres départements des Pyrénées\", explique Geoffrey Berg, journaliste de France 3 sur place. \"Ici la route est blanche à partir de 600 mètres d'altitude, ce qui signifie qu'à cette hauteur, les équipements sont obligatoires, que ce soit les pneus neige ou bien les chaînes. Ça concerne les routes qui mènent aux stations de ski, mais aussi la nationale 20, la plus haute de France\", poursuit-il. \"À cela s'ajoute un risque d'avalanche puisque le niveau d'alerte a été poussé à 4 sur 5 lundi 28 janvier au matin. Cela est dû au fort cumul de neige : 30 centimètres qont tombés au court de la nuit\", conclut le journaliste.","date":"2019-01-28T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/alerte-aux-avalanches-dans-quatre-departements_3165169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"Météo : nouvelle vague de neige","description":"Mardi 29 janvier, sur une grande partie de la France, la neige revient.Pour la deuxième fois en une semaine, la neige, ce lundi 28 janvier, s'est abattue sur la France. Et c'est le sud-ouest qui, le premier, a été touché. Quelques centimètres de poudreuse qui ont suffi à perturber la circulation sur ces départementales. Voitures dans le fossé ou, comme dans ce village, camion immobilisé. À travers la Lozère, dans son chasse-neige, une longue journée a commencé pour cet agent du déneigement. Le nord et l'ouest touchés mardi ? Bien plus au nord, sur ces routes du Haut-Rhin, la déneigeuse n'est pas encore passée. L'occasion, pour ces automobilistes, de découvrir le maniement des chaînes. Un peu plus loin, pour cause de neige, c'est déjà la fin de la classe à l'école du village. Le bus vient donc chercher les écoliers avant de ne plus pouvoir passer. En Corrèze, des enfants profitent de la neige pour jouer. Une agréable surprise pour eux et pour leur père. Dans le sud-ouest, les précipitations ont cessé, ce lundi soir. Demain, c'est le nord et l'ouest de la France qui devraient connaitre la neige.","date":"2019-01-28T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-nouvelle-vague-de-neige_3165521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"Cartes grises, passeports : menaces sur le stock de papier","description":"Les salariés d'Arjowiggins en Seine-et-Marne menacent de brûler les stocks du papier sécurisé qu'ils produisent, qui sert pour les cartes grises, les passeports ou les chèques.Ils sont prêts à tout pour sauver leur usine. Devant l'usine d'Arjowiggins en Seine-et-Marne, des stocks de papier que les employés menacent de brûler entièrement. \"Comme on n’a rien, on doit employer la manière forte\", assume un employé. Arjowiggins est une entreprise stratégique pour l’État : elle fabrique le papier pour les billets de banque, les passeports, les visas, et les cartes grises. Depuis l'annonce de la liquidation judiciaire le 16 janvier, l'usine est à l'arrêt. \"L'État va être en pénurie. Ils n'ont plus que deux mois de stock pour la carte grise. Après il n'y en aura plus\", assure un employé. Les syndicats mitigés après un tour de table Il y a un an, l'entreprise était rachetée par un fonds de pension suisse. L'État a même mis la main à la poche pour éponger les dettes. Mais aucun investissement n'est fait et 200 salariés pourraient perdre leur emploi. Les salariés attendent un plan de sauvegarde de l'emploi et des indemnités plus importantes. Un tour de table a été organisé lundi 28 janvier avec la préfète et les élus. Les syndicats étaient mitigés à la sortie. Une nouvelle réunion doit avoir lieu entre les syndicats et un responsable du ministère du Travail.","date":"2019-01-28T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/cartes-grises-passeports-menaces-sur-le-stock-de-papier_3165427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"Quel coût aurait une baisse de la TVA ?","description":"La question de la baisse de la TVA sera abordée lors du grand débat national, c'est une des idées avancées par les \"gilets jaunes\" et dans les cahiers de doléances pour gagner en pouvoir d'achat. Une TVA réduite existe déjà.L'idée n'est pas nouvelle, mais les \"gilets jaunes\" veulent aller plus loin. Plusieurs réclament une baisse plus forte de la TVA pour les produits de première nécessité. Car elle existe déjà pour ce genre de produits. Son taux est réduit à 5,5% pour les œufs, le sucre, la viande, le poisson, le pain ou encore certains produits d'hygiène. Un coût à 2,6 milliards d'euros \"Le gouvernement pourrait baisser ce taux, mais pas de beaucoup, pas en Europe. Il est fixé à 5% minimum, aller en-dessous nécessite donc un accord européen\", explique David Boéri, qui ajoute : \"En France il existe bien un taux super réduit à 2,1% mais il ne concerne que les médicaments remboursés par la Sécurité sociale et les publications de presse\". Une baisse de la TVA entraînerait des pertes dans les caisses de l'État. La baisser d'un point seulement représente un manque à gagner de 2,6 milliards d'euros.","date":"2019-01-28T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/quel-cout-aurait-une-baisse-de-la-tva_3165525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"Évasion à Tarascon : la traque du détenu se poursuit","description":"Après l'évasion d'un détenu à Tarascon (Bouches-du-Rhône), ce lundi 28 janvier, Ozlem Unal fait le point sur la traque du détenu, toujours en cours.Après l'évasion d'un détenu à Tarascon (Bouches-du-Rhône), ce lundi 28 janvier, Ozlem Unal explique que \"la police nationale et la gendarmerie sont en alerte. Ils ont reçu un message et la photo du détenu. Le plan Épervier a également été activé dans trois départements du sud de la France : le Gard, le Vaucluse et les Bouches-du-Rhône. Avec ce plan Épervier, c'est plus de gendarmes mobilisés dans ces départements. Au total, on sait qu'ils sont une centaine. Ils nous confiaient, tout à l'heure, arrêter en priorité les véhicules jugés suspects, avec plusieurs hommes à bord à l'attitude suspecte.\" Un \"dispositif important\" La journaliste ajoute que \"la stratégie des gendarmes a changé. Ce matin, ils étaient à des postes fixes, notamment à des entrées d'autoroute. Ce soir, ils sont beaucoup plus mobiles. Tout à l'heure, le procureur de la République de Tarascon m'a dit que le dispositif était important, qu'il était en adéquation avec le profil du détenu, qui est connu pour des faits de vol aggravé et de trafic de stupéfiants.\"","date":"2019-01-28T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/evasion-a-tarascon-la-traque-du-detenu-se-poursuit_3165429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
{"title":"Limitation de la vitesse à 80 km/h : une mesure toujours impopulaire","description":"La limitation de la vitesse à 80 km/h sur certaines routes fait toujours polémique, notamment dans les zones rurales.À Fourmies (Nord), Stéphane Deminol ne fait que passer chaque jour dans son bureau. Ambulancier, il passe ses journées à sillonner les routes. Depuis début juillet, il doit prévoir une demi-heure de plus sur ses trajets du fait de la limitation de vitesse à 80 km/h sur certaines routes. Une mesure qu'il ne digère toujours pas, comme de nombreux automobilistes. Parmi les réformes les moins populaires, les 80 km/h arrivent en troisième position, derrière la hausse de la CSG et devant la réforme de l'ISF selon une étude BVA. \"Ça n'a aucun effet\" La colère est encore plus forte dans ce territoire enclavé des Hauts-de-France, toujours dans l'attente du doublement de la Nationale 2. Cette mesure de sécurité routière ne convainc pas. \"Ça n'a aucun effet\", assure un automobiliste. \"On ne voit pas forcément l'utilité\", ajoute une autre. \"Il faut penser aux concitoyens qui passent plusieurs heures sur les routes tous les jours\", demande Ghislain François, maire de Bas-Lieu (Nord). Après concertation, certains secteurs pourraient repasser à 90 km/h dans les mois à venir.","date":"2019-01-28T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/limitation-de-la-vitesse-a-80-km-h-une-mesure-toujours-impopulaire_3165131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"Isère : le choc après l'incendie des locaux de France Bleu","description":"Les locaux de France Bleu Isère ont été incendiés à Grenoble lundi 28 janvier. Le journaliste Jean-Christophe Solari fait le point sur place.La station est sous le choc mais aussi \"mobilisée\" après l'incendie des locaux de France Bleu Isère à Grenoble, selon le journaliste Jean-Christophe Solari. \"Les rédacteurs et animateurs se sont réunis depuis ce matin pour voir comment ils vont pouvoir poursuivre le travail. Et ce sera sans doute avec notre collaboration, collaboration de France Télévisions, puisque nous allons les héberger dans les locaux de France 3 Alpes à Grenoble\", ajoute-t-il. Les journalistes \"ne se sentaient pas menacés\" Une solution afin de permettre à France Bleu Isère de continuer le travail, puisque France TV va leur \"dédier une partie du bâtiment et du réseau informatique et technique pour reprendre l'antenne\" dès mardi 29 janvier. \"Ce serait une prouesse technique, mais c'est possible\", à en croire le journaliste de France 3, qui évoque \"le lien très fort\" qui unit la radio locale et les auditeurs. \"2 000 auditeurs avaient d'ailleurs célébré les 35 ans de la station la semaine passée\", ajoute Jean-Christophe Solari, expliquant que les journalistes \"ne se sentaient pas menacés\" avant l'incendie de leurs locaux.","date":"2019-01-28T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/isere-le-choc-apres-l-incendie-des-locaux-de-france-bleu_3165135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : Édouard Philippe défend les 80 km/h","description":"Édouard Philippe a défendu le premier bilan du passage de la limitation de vitesse à 80 km/h lundi 28 janvier, assurant que 116 vies avaient été épargnées sur les routes depuis juillet.Édouard Philippe a tenu à rencontrer les grands accidentés de la route au centre de rééducation et de réadaptation de Coubert (Seine-et-Marne). Un lieu symbolique pour annoncer qu'il ne changera rien à la limitation de la vitesse à 80 km/h sur les routes secondaires. Selon lui, cette mesure \"produit des résultats\". 189 vies ont été épargnées en 2018, même si 3 259 personnes ont encore perdu la vie sur les routes françaises. Interprétation des chiffres Depuis la mise en place de la limitation à 80 km/h, on note 116 morts en moins sur les routes. Le nombre de blessés graves a également diminué de 3 950 personnes en 2018. Une interprétation des chiffres remise en cause par l'association \"40 millions d'automobilistes\". Pour la Ligue contre la violence routière, cette mesure se justifie en revanche. En réponse aux détracteurs de cette limitation, Édouard Philippe s'en remet au grand débat national.","date":"2019-01-28T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/securite-routiere-edouard-philippe-defend-les-80-km-h_3164957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"Brésil : un second barrage sous surveillance","description":"Après la rupture d'un barrage à Brumadinho, dans le sud-est du Brésil, vendredi 25 janvier, un deuxième barrage menace de connaître le même sort.Les recherches continuent en aval du barrage détruit vendredi 25 janvier à Brumadinho, dans le sud-est du Brésil. Les secouristes fouillent dans la boue pour retrouver des victimes et d'éventuels survivants. Peu à peu, les corps sont évacués par hélicoptère. On compte déjà 58 morts et plus de 300 personnes sont portées disparues. Pendant ce temps, c'est une terrible attente pour les proches. Les uns patientent avant de pouvoir consulter les listes des disparus. Certains tentent de se réconforter, d'autres s'en remettent à la prière. La compagnie minière en cause Quand le barrage a rompu, vendredi dernier, un fleuve de boue a tout emporté sur son passage, détruisant des ponts, des maisons. Vu du ciel, on appréhende mieux l'ampleur de cette catastrophe dont on ne connait toujours pas la cause exacte. Mais le maire de Brumadinho met directement en cause la responsabilité de la compagnie minière, propriétaire du barrage. Un autre de ces barrages menaçait encore de s'effondrer, dimanche 27 janvier, avant que l'alerte ne soit levée.","date":"2019-01-28T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/bresil/bresil-un-second-barrage-sous-surveillance_3165171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-janvier-2019_3137961.html","containsWordGlobalWarming":false}
{"title":"Coulisses : les soigneurs de la Grande Galerie","description":"France 3 vous emmène à la Grande Galerie de l'Évolution, au Muséum national d'histoire naturelle, à Paris, à la rencontre de ceux qui prennent soin des animaux naturalisés.La Grande Galerie de l'Évolution, au Muséum national d'histoire naturelle, à Paris, abrite près de 7 000 spécimens d'animaux. Sa nef de 30 mètres de haut attire des visiteurs du monde entier, plus de 724 000 l'an dernier. Deux heures avant l'ouverture au public, ils se faufilent avec leur lampe frontale dans la savane africaine. Ces agents très spéciaux viennent régulièrement toiletter les pensionnaires de la galerie. Des pièges pour capturer les mites Un seul mot d'ordre : la délicatesse. Pour les animaux les plus fragiles, à plumes ou à écailles, les agents utilisent un pinceau. Mais pour les moins délicats, les animaux à pelage, ils ont un aspirateur portatif qui avale la poussière sans arracher les poils. La mite est l'ennemi numéro un des animaux naturalisés. Quand elle s'installe dans une crinière, elle peut tout dévorer. Les agents placent donc des pièges pour capturer ces insectes.","date":"2019-01-28T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/archeologie/coulisses-les-soigneurs-de-la-grande-galerie_3165527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-janvier-2019_3137967.html","containsWordGlobalWarming":false}
