{"title":"1 000 euros d'aide supplémentaire : pour quelles voitures ?","description":"▶️ Chez les concessionnaires, seulement une voiture sur quatre vendues est un modèle électrique. Le prix est la principale raison. Actuellement, un Français qui achète une voiture électrique peut bénéficier, selon ses revenus, d’un bonus écologique de 3 100  euros à 4 200 euros. À partir du 1er octobre, 1 000 euros seront ajoutés si la voiture est équipée d’une batterie européenne, comme la R4 et le Scenic de Renault, ainsi que l’E-3008 et l’E-5008 de Peugeot. D'autres marques seront concernées. (Transports).","date":"2025-09-08T20:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-1-000-euros-d-aide-supplementaire-pour-quelles-voitures-7975-2393440.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"10 et 18 septembre : quelles mobilisations prévoir ?","description":"▶️ La chute du gouvernement va-t-elle renforcer ou affaiblir la détermination de ceux qui ont lancé le mouvement “Bloquons tous” ? Il s’agit d’une nébuleuse née sur les réseaux sociaux, avant d’être relayée, notamment par La France Insoumise et plusieurs syndicats. Que va-t-il se passer le mercredi 10 septembre ainsi que le jeudi 18 septembre où de nombreux appels à la grève ont été lancés ? Pontivy, Strasbourg ou encore Marseille, 90 manifestations sont prévues partout en France. (Politique).","date":"2025-09-08T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-10-et-18-septembre-quelles-mobilisations-prevoir-30154-2393451.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chute du Premier ministre : des rassemblements dès ce soir","description":"▶️ \"Abattre le gouvernement sans se laisser abattre\" est le mot d'ordre festif suivi à la lettre à Rouen. Comme dans plus de 140 villes, le pot de départ est une initiative locale et déterminée pour se réjouir de la chute du gouvernement Bayrou. Les quelques centaines d'opposants ont salué l'annonce du vote de l'Assemblée nationale en cette soirée du lundi 8 septembre. Mais ces réunions informelles servent également de galop d'essai et de campagne de recrutement pour le mouvement du 10 septembre. (Sujets de société).","date":"2025-09-08T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-chute-du-premier-ministre-des-rassemblements-des-ce-soir-12619-2393455.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chute du gouvernement : ces dossiers en suspens","description":"▶️ Réformes, propositions de loi, ou décrets, des dizaines de textes politiques se retrouvent désormais mis en pause. Le budget pour 2026 se place tout en haut de la pile des urgences. Des millions de Français vont constater que l'enlisement du Parlement a  des conséquences très concrètes sur leur vie quotidienne. Certains dossiers restent en suspens, comme les franchises médicales, la question de la poursuite du chantier de l'autoroute A69, ou encore l'extension des pouvoirs de police municipale. (Politique).","date":"2025-09-08T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-chute-du-gouvernement-ces-dossiers-en-suspens-90509-2393424.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chute du gouvernement : les Français inquiets pour l'avenir du pays","description":"▶️ Les Français ne sont pas surpris par la chute du gouvernement de François Bayrou. Mais ils sont inquiets pour l'avenir du pays. C'est même l'angoisse pour beaucoup qui ont assisté, à Nœux-les-Mines dans le Pas-de-Calais, à ce scénario complètement inédit. Comme Marie qui est très inquiète pour le futur de ses enfants et ses petits-enfants. Pour Michael, les cartes sont dans les mains du président de la République. Il appelle Emmanuel Macron à se décider pour que ça s'arrête et ne recommence pas. (Politique).","date":"2025-09-08T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-chute-du-gouvernement-les-francais-inquiets-pour-l-avenir-du-pays-10115-2393444.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chute du gouvernement Bayrou : Olivier Faure invité du 20H de TF1","description":"▶️ Invité du 20H de TF1, ce lundi 8 septembre, Olivier Faure a affirmé sa candidature pour Matignon. Le premier secrétaire du Parti socialiste estime que « les Français sont épuisés, qu'il est temps pour la gauche de gouverner à nouveau ce pays et de  faire en sorte de rompre avec la politique menée pendant huit ». Il veut un « gouvernement de la gauche et des écologistes » et assure que les socialistes sont prêts à prendre leurs responsabilités et à « gouverner en tenant compte des équilibres ». (Politique).","date":"2025-09-08T20:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-chute-du-gouvernement-bayrou-olivier-faure-invite-du-20h-de-tf1-82925-2393442.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chute du gouvernement Bayrou : les réactions politiques","description":"▶️ La chute du gouvernement de François Bayrou, à l'issue d'un vote de confiance à l'Assemblée nationale, a provoqué de nombreuses réactions politiques. Pour Jean-Luc Mélenchon (LFI), le coupable, c'est le président de la République et on a besoin d'un moment refondateur. Vincent Jeanbrun (LR) a fait part d'une forte inquiétude, soulignant que la dette, la situation économique et l'insécurité dans les rues sont toujours là. Sébastien Chenu et le RN, eux, se réjouissent d'avoir sanctionné le Premier ministre. (Politique).","date":"2025-09-08T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-chute-du-gouvernement-bayrou-les-reactions-politiques-57646-2393415.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Commerces, services... enquête dans la France périphérique","description":"▶️ La France périphérique se sent oubliée, loin de tout. Il faut parcourir des kilomètres pour trouver un supermarché ou un médecin. Pas de bus, pas de trams... la voiture est indispensable pour le moindre déplacement. Pourtant, ce genre de ville attire de  plus en plus de jeunes couples à la recherche de plus d'espace. Mais le manque de services est très contraignant, surtout pour les nouveaux parents. Pour se défaire de l'étiquette 'ville-dortoir', il faut du temps et surtout de l'argent. (Régions).","date":"2025-09-08T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-commerces-services-enquete-dans-la-france-peripherique-51243-2393339.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des micros intelligents contre les fuites d'eau","description":"▶️ Pour mettre fin aux fuites d'eau, plus de 1 000 communes ont déjà opté pour l'intelligence artificielle. Il s'agit de micros très puissants qui permettent d'écouter les canalisations. L'objectif est de préserver la ressource et de réduire les factures. Au total, 510 capteurs sont répartis le long des 1 400 kilomètres de tuyaux enterrés dans le sol de la métropole brestoise. Une toile d'araignée auditive analysée la nuit par l'intelligence artificielle et contrôlée chaque matin dans ces bureaux. (Nouvelles technologies).","date":"2025-09-08T13:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-des-micros-intelligents-contre-les-fuites-d-eau-5105-2393344.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Docteur Péchier : l'anesthésiste face aux victimes et leurs familles","description":"▶️ Après huit ans d'enquête, le procès hors norme de l'anesthésiste Frédéric Péchier s'ouvre ce lundi. Il est accusé d'avoir empoisonné volontairement 30 patients, dont douze sont décédés, entre 2008 et 2017. Présumé innocent, il a toujours nié les accusa tions portées contre lui. Comparu libre, il clame son innocence. Il a fait face ce matin à ses victimes présumées. Sa mère est venue le soutenir. Le procès devrait durer trois mois et demi, avec un verdict attendu le 19 décembre. (Police, justice et faits divers).","date":"2025-09-08T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-docteur-pechier-l-anesthesiste-face-aux-victimes-et-leurs-familles-17134-2393330.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Donner une bonne note... obtenez une récompense !","description":"▶️ Une boisson ou un plat offert contre un avis positif sur l'enseigne, c'est la toute dernière méthode utilisée par certains commerçants pour avoir une bonne note. Les commentaires sur Internet sont en effet devenus si importants que certains n'hésitent plus à les monnayer. Les avis négatifs, même rares, peuvent faire perdre des clients. Produits gratuits, cadeaux, réductions... ces pratiques commerciales trompeuses sont illégales. Elles sont punies de deux ans d'emprisonnement et de 300 000 euros d'amendes. (Sujets de société).","date":"2025-09-08T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-donner-une-bonne-note-obtenez-une-recompense-2393342.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Duralex : le pari réussi des salariés","description":"▶️ Le pari réussi des salariés de Duralex. L'an dernier, pour la sauver, ils ont repris leur entreprise mythique, et sont devenus leur propre patron. Leur aventure continue, car en plus de conserver les modèles classiques de la marque, ils lancent déjà des  nouveautés. Le célèbre verre Picardie est maintenant décliné dans toutes les couleurs. La solidité, une qualité qui n'est plus à prouver pour la marque qui fête son 80e anniversaire. La verrerie retrouve un nouveau souffle. (Vie pro et emploi).","date":"2025-09-08T13:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-duralex-le-pari-reussi-des-salaries-79157-2393346.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Empoisonnements en série : le procès XXL du docteur Péchier","description":"▶️ Frédéric Péchier est jugé par la cour d'assises de Besançon pour 30 empoisonnements, dont douze mortels. Il est accusé d'avoir voulu se venger de certains collègues avec lesquels il était en conflit en s'en prenant à des patients.  C'est le début d'un procès hors norme qui devrait durer trois mois et demi. Le verdict est attendu le 19 décembre 2025. L'ancien docteur, réputé comme l'un des meilleurs dans son domaine, risque la réclusion criminelle à perpétuité. (Police, justice et faits divers).","date":"2025-09-08T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-empoisonnements-en-serie-le-proces-xxl-du-docteur-pechier-81947-2393429.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"François Bayrou renversé : tous les regards tournés vers Emmanuel Macron","description":"▶️ Pour certains, François Bayrou, c'est déjà du passé. Tous les regards se tournent vers l'Élysée et vers le président de la République. C'est un peu l'absent dont tout le monde parle. Pour Emmanuel Macron, rien n'a changé à l'Assemblée,   avec toujours cette question lancinante : « Quel Premier ministre serait capable de faire mieux que les trois mois de Michel Barnier et mieux que les neuf mois de François Bayrou et surtout de faire adopter un budget ? » (Politique).","date":"2025-09-08T20:42:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-francois-bayrou-renverse-tous-les-regards-tournes-vers-emmanuel-macron-41794-2393447.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"François Bayrou renversé à une large majorité","description":"▶️ François Bayrou a été renversé ce lundi 8 septembre, à l'issue d'un vote de confiance à l'Assemblée nationale. Au total, 364 députés ont refusé de lui accorder leur confiance. Seuls 194 ont voté en sa faveur. Pour la première fois, sous la Ve République,  un Premier ministre tombe sur un vote de confiance qu'il a lui-même provoqué. Ce soir, l'Élysée prend acte du résultat du vote et promet de nommer un nouveau chef de gouvernement dans les tout prochains jours. Pour certains patrons, il y a urgence. (Politique).","date":"2025-09-08T20:40:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-francois-bayrou-renverse-a-une-large-majorite-22647-2393435.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fusillade mortelle au cœur de Jérusalem","description":"▶️ Une fusillade mortelle a eu lieu ce lundi matin à Jérusalem. Cinq personnes sont mortes et plusieurs autres ont été blessées. Cela s’est passé près d’un arrêt de bus, dans un secteur de la ville occupé et annexé par Israël. Les touristes et les  habitants ont fui les lieux le plus rapidement possible. Selon les autorités, au moins deux hommes ont ouvert le feu sur un bus. Le Hamas ne revendique pas cette attaque, mais a déclaré que les assaillants étaient des Palestiniens. (International).","date":"2025-09-08T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-fusillade-mortelle-au-coeur-de-jerusalem-50976-2393335.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incertitude politique : l'inquiétude des entrepreneurs","description":"▶️ De très nombreux chefs d'entreprises, notamment de PME, déplorent l'instabilité chronique de la vie politique. Depuis la dissolution de l'Assemblée nationale, il y a plus d'un an, certains ont enregistré des baisses de commandes, d'autres regrettent  d'avoir embauché de nouveaux salariés, tant l'avenir leur paraît incertain. Désormais, pour ces chefs d'entreprises, l'urgence, c'est de retrouver un cap clair et une stabilité politique, conditions indispensables pour développer leur activité. (Sujets de société).","date":"2025-09-08T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-incertitude-politique-l-inquietude-des-entrepreneurs-87602-2393419.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La France aura-t-elle un budget à temps ?","description":"▶️ À l'heure du café ce lundi matin, c'est le sujet dont tout le monde parle, y compris les jeunes. L'instabilité politique met une nouvelle fois en péril le budget du pays, élément central de l'économie. L'Hexagone a-t-elle encore le temps  d'adopter un budget ? À l'Assemblée, tout s'accélère. Si François Bayrou tombe aujourd'hui, le timing sera serré et contraint. Une fois nommé, le nouveau gouvernement aura un peu plus d'un mois pour présenter son budget, au plus tard le 16 octobre. (Politique).","date":"2025-09-08T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-la-france-aura-t-elle-un-budget-a-temps-17113-2393349.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nouveau Premier ministre, dissolution : quel choix pour le président ?","description":"▶️ Après Élisabeth Borne, Gabriel Attal, Michel Barnier et maintenant François Bayrou, qui sera le prochain Premier ministre ? C'est le cinquième depuis 2022, depuis le début du second quinquennat d'Emmanuel Macron. Comme à chaque fois, de nombreux noms  circulent en coulisse. Le président de la République a toutes les cartes en main. Selon un proche du chef de l'État, l'hypothèse d'une dissolution de l'Assemblée nationale, comme en juin 2024, au lieu de choisir un Premier ministre, n'est pas privilégiée. (Politique).","date":"2025-09-08T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-nouveau-premier-ministre-dissolution-quel-choix-pour-le-president-50191-2393426.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Petite Ceinture : la boucle est bouclée !","description":"▶️ D'anciennes voies ferrées désaffectées sont devenues des endroits où l'on aime se retrouver. Des poumons verts en ville où l'on vient se promener, loin du bitume. C'est toute l'histoire étonnante de la Petite Ceinture de Paris. Embarquons dans le dernier train de marchandises autorisé à circuler. Sur cette voie en cul-de-sac, le changement d'aiguillage se fait encore à la main. La manœuvre va prendre une bonne heure et le train repartira direction Calais pour se recharger en sable et en granulat. (Régions).","date":"2025-09-08T13:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-petite-ceinture-la-boucle-est-bouclee-42014-2393351.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Polynésie française : quand les urgences descendent du ciel","description":"▶️ Il y a seulement 300 000 habitants, mais ils sont répartis sur un territoire de 2,5 millions de kilomètres carrés en plein océan Pacifique. Comme partout ailleurs, ils peuvent avoir besoin d’une aide médicale urgente. Pour intervenir, les équipes du SAMU ont le choix entre l’avion et l’hélicoptère, un défi quotidien. Pendant 24 heures, nous avons suivi l’équipe de ces urgences hors du commun, parcouru à leur côté 1 300 kilomètres en pleine nuit, dans le plus vaste désert médical de France. (Santé et bien être).","date":"2025-09-08T20:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-polynesie-francaise-quand-les-urgences-descendent-du-ciel-62292-2393453.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quand la lune rougit...","description":"▶️ Une lune de sang grâce au phénomène d'un alignement parfait, spectacle rare, visible aux quatre coins du monde. Ce dimanche soir, la lune s'est teintée de rouge pendant près d'une heure. L'explication, la lumière du soleil n'éclaire plus la lune. La seule  lumière qui y arrive, c'est de la lumière qui est passé dans l'atmosphère de la terre. La lumière bleue est dispersée alors que la lumière rouge continue son chemin vers la lune. C'est pour cela qu'elle nous apparaît rouge cuivre. (Sujets de société).","date":"2025-09-08T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-quand-la-lune-rougit-29557-2393326.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les habitants rallument la flamme","description":"▶️ Nous allons rallumer la flamme ce lundi et se souvenir qu'il n'y a encore pas si longtemps chaque village avait sa forge. Celle d'Arthezé (Sarthe) vient d'être relancée par des passionnés. Ils fabriquent des portails, des objets pour la commune. Ce qui va peut-être vous surprendre, c'est que beaucoup de jeunes y viennent. Un musée bien vivant qui repose sur la passion de quelques habitants déterminés à entretenir cette flamme pour longtemps. (Régions).","date":"2025-09-08T13:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-les-habitants-rallument-la-flamme-13052-2393337.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"SOS Villages : le refuge cherche son sauveur","description":"▶️ À la ferme, les journées commencent toujours en fanfare. Un métier passionnant, mais aussi épuisant. La ferme pédagogique réputée de Nadège Pollosse accueille chaque jour de nombreux visiteurs. C'est un lieu où l'on vient partager des  moments de bonheur en famille. Aujourd'hui, elle recherche un repreneur. Son site de deux hectares, situé à 40 minutes de Nevers (Nièvre), est à vendre pour 359 000 euros, animaux compris. Et si vous deveniez le protecteur de tous ces animaux ? (Régions).","date":"2025-09-08T13:39:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-sos-villages-le-refuge-cherche-son-sauveur-40192-2393356.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Six morts dans une fusillade à Jérusalem-Est","description":"▶️ Ce lundi 8 septembre, dans la matinée, un attentat a fait six morts à Jérusalem-Est, dans un secteur de la ville occupé et annexé par Israël. Il s'agit d’une des attaques les plus meurtrières depuis le 7 octobre 2023. Le Premier ministre israélien, Benyami Netanyahou, s'est rendu sur les lieux. Le Hamas n'a pas revendiqué cette attaque, mais affirme dans un communiqué qu'il s'agit là d'une réponse naturelle à l'occupation israélienne en Cisjordanie et dans la bande de Gaza. (International).","date":"2025-09-08T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-six-morts-dans-une-fusillade-a-jerusalem-est-72316-2393449.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse : les sols français en mauvaise santé","description":"▶️ Les meilleurs experts français des sols ont rendu leur verdict. Nos nappes phréatiques ont plutôt bien résisté à l'été exceptionnellement chaud que l'Hexagone vient de vivre. Les pluies d'août ont permis d'éviter une nouvelle aggravation de la sécheresse, mais 52 % des sols sont déjà en mauvais état. Les arbres fruitiers permettent à la terre de se régénérer, mais la solution est impossible à appliquer partout. Les agriculteurs et les viticulteurs tentent de s'adapter et modifient leurs pratiques. (Environnement).","date":"2025-09-08T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-secheresse-les-sols-francais-en-mauvaise-sante-901-2393433.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Transports saturés : la solution des horaires décalés","description":"▶️ À Rennes (Ille-et-Vilaine), un test de décalage horaire dans les lycées et les sociétés est mené en cette période de rentrée pour éviter tout retard. Car pendant une heure, les stations de métro de la ville sont saturées. Un pic qui s'explique par la  présence d'une vingtaine d'établissements scolaires dans la zone. Un décalage de l'heure du début des cours de cinq, dix ou quinze minutes pourrait faire la différence. Même initiative du côté des entreprises. Mais cela fonctionne-t-il réellement ? (Transports).","date":"2025-09-08T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-transports-satures-la-solution-des-horaires-decales-17597-2393360.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Voiture rayée par des arbustes : la mairie doit-elle payer ? Le 13H à vos côtés","description":"▶️ Stéphanie se plaint que sa voiture a été endommagée par des buissons non taillés. La mairie estime n’y être pour rien. Selon le code général des collectivités territoriales, une mairie est tenue d'entretenir les voies communales, y compris les routes et  les espaces verts. En cas d'accident, sauf si le conducteur est en tort, la mairie doit verser une indemnisation. Dans le cas de Stéphanie, des preuves doivent être réunies, notamment des photos, des déclarations de témoins et des rapports du garagiste. (Sujets de société).","date":"2025-09-08T13:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-voiture-rayee-par-des-arbustes-la-mairie-doit-elle-payer-le-13h-a-vos-cotes-12635-2393354.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vote de confiance : le non massif des députés","description":"▶️ C'est une première sous la Ve République, jamais un Premier ministre n'était tombé sur un vote de confiance qu'il avait lui-même provoqué. 364 députés ont refusé de lui accorder leur confiance, seuls 194 l'ont soutenu. La défaite de François Bayrou était prévue, mais son ampleur frappe les esprits. Au-delà du sort du gouvernement, c'est bien le président de la République que les oppositions ont voulu atteindre. Il présentera sa démission mardi matin à Emmanuel Macron. (Politique).","date":"2025-09-08T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-vote-de-confiance-le-non-massif-des-deputes-17259-2393417.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Éboulements : comment sécuriser les parois rocheuses ?","description":"▶️ Un bruit assourdissant et un éboulement impressionnant. Ce week-end, en Haute-Savoie, des tonnes de roches se sont décrochées dans le cirque du Fer-à-Cheval. Heureusement, il n'y a aucun blessé. La zone est depuis interdite d'accès aux randonneurs. Alors,  voyons comment sécuriser les falaises. Car ces derniers temps, on a observé plusieurs effondrements de ce genre. Quand les parois surplombent des commerces, des routes, des logements... Comment protéger des secteurs entiers ? (Environnement).","date":"2025-09-08T13:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-eboulements-comment-securiser-les-parois-rocheuses-42243-2393333.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
