{"title":"Paris : l'évacuation d'un camp de migrants tourne à l'affrontement","description":"Des dizaines de membres d'associations et d'élus locaux ont tenté de s'interposer contre les forces de l'ordre qui ont évacué un camp de migrants dans le 18e arrondissement de Paris.L'intervention des forces de l'ordre était tendue ce lundi 8 juin. Ils ont procédé à l'évacuation d'un camp de 80 migrants dans le 18e arrondissement de Paris. Mais les CRS ont recouru à la force pour les évacuer un à un. Des militants et des élus parisiens s'étaient dressés en rempart pour empêcher cela. Ils ont eux aussi été bousculés sans ménagement par les forces de l'ordre. \"La réponse du gouvernement à la situation de crise qui était là, on envoie des cars de CRS, on tape sur les élus qui faisaient un cordon pour empêcher que les migrants se fassent expulser (...) Là les CRS viennent de gazer pour disperser la foule\", explique Hugo Touzet, élu du 18e arrondissement, au micro de France 3. \"Éviter un deuxième campement de la Chapelle\" Les migrants sont soudanais ou érythréens pour la plupart. Certains s'étaient déjà fait expulser du camp de la Chapelle le 3 juin dernier. \"Nous ne souhaitons pas voir se reproduire un deuxième campement de la Chapelle\", justifie Patrice Latron, directeur de cabinet du préfet de police.","date":"2015-06-08T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/paris-l-evacuation-d-un-camp-de-migrants-tourne-a-l-affrontement_942485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juin-2015_931697.html","containsWordGlobalWarming":false}
{"title":"Procès Forsane Alizza : propagande ou terrorisme ?","description":"Depuis ce lundi 8 juin, 14 hommes du groupuscule Forsane Alizza soupçonnés d'avoir préparé des attentats, comparaissent devant la justice. France 3 a suivi cette première journée de procès.Sept prévenus comparaissent libres devant le tribunal correctionnel de Paris depuis ce lundi 8 juin. Sept autres sont détenus depuis mars 2012. Parmi eux, Mohamed Achamlane, leader du groupuscule islamiste Forsane Alizza. L'homme était connu pour prêcher un islamisme radical, il prônait notamment le jihad et la guerre civile en France. L'enjeu du procès \"Forsane Alizza est un groupement prosélyte, politique, qui visait à combattre l'islamophobie\", affirme l'avocat de Mohamed Achamlane, Me Béranger Tourné, au micro de France 3. Lors de la perquisition au domicile du prévenu, des armes ont été saisies ainsi qu'un manuel pour confectionner des explosifs et une liste intitulée \"cibles\" sur laquelle figuraient, entre autres, des magasins hyperchasher. L'enjeu de ce procès, explique la journaliste de France 3, sera de déterminer si le groupuscule Forza est constitué d'\"activistes à la limite de la légalité\" ou de \"terroristes prêts à passer à l'acte\".","date":"2015-06-08T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/proces-forsane-alizza-propagande-ou-terrorisme_942487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juin-2015_931697.html","containsWordGlobalWarming":false}
{"title":"Le gouvernement opposé à une remise en cause de la loi Évin","description":"Un amendement assouplissant la loi Évin est débattu par les députés, mais le gouvernement n'y est pas favorable. Le point avec France 3 sur un sujet qui divise.Depuis 1991 et l'adoption de la loi Évin, la publicité pour l'alcool est interdite à la radio, à la télévision et dans les médias destinés aux jeunes. Les producteurs de vins et spiritueux s'insurgent contre cette législation. Gérard César, sénateur Les Républicains de Gironde, souhaite qu'il soit possible de \"communiquer sur l'intérêt d'une consommation modérée du vin\". Le Sénat a voté un amendement, présenté ce 8 juin aux députés. Les jeunes, les plus vulnérables Cet amendement vise à modifier un article de la loi pour distinguer publicité et opération de communication. Claude Évin craint que cela n'ouvre une brèche dangereuse. \"On pourra faire n'importe quoi\", dit-il à France 3. Les associations de lutte contre l'alcoolisme redoutent un projet qui pourrait nuire à la santé des Français, notamment des jeunes. La ministre de la Santé, Marisol Touraine, a déclaré qu'elle s'opposait à un amendement de la loi Évin, déjà largement assouplie au fil des ans. Le secteur de la production d'alcool représente 650 000 emplois en France. Chaque année, la boisson tue 49 000 Français.","date":"2015-06-08T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/le-gouvernement-oppose-a-une-remise-en-cause-de-la-loi-evin_942547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juin-2015_931697.html","containsWordGlobalWarming":false}
{"title":"Uberpop s'installe à Nantes, Strasbourg et Marseille","description":"Le service controversé de chauffeurs non professionnels poursuit son déploiement malgré son interdiction. Les taxis dénoncent une concurrence déloyale.Après Paris ou encore Lyon, le service controversé Uberpop s'étend à Marseille, Nantes et Strasbourg, depuis ce lundi 8 juin. L'application permet aux chauffeurs non professionnels d'arrondir leurs fins de mois. Et pour les clients, la course est moins chère qu'en prenant un taxi. \"Je connaissais Uber sur Paris donc je me suis dit que j'allais me renseigner pour être conducteur Uber. Cela permet de réduire les coûts d'entretien d'un véhicule\", explique à France 3 Ahmed Rahaoui, chauffeur de bus en temps normal, qui a décidé de proposer ses compétences à travers l'application. Des procédures en cours Le service est désormais disponible dans neuf villes comme Lille, Bordeaux ou Toulouse. Rien ne semble arrêter son expansion, malgré la volonté du gouvernement, la verbalisation des chauffeurs, ou encore la grogne des taxis. Ces derniers ont fait savoir leur colère aujourd'hui à Marseille en envahissant un centre de recrutement de la société pour dénoncer une concurrence déloyale. Plusieurs procédures judiciaires sont en cours, mais Uber ne compte pas freiner son développement.","date":"2015-06-08T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/uberpop-s-installe-a-nantes-strasbourg-et-marseille_942559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juin-2015_931697.html","containsWordGlobalWarming":false}
{"title":"L'Europe décide de limiter la pêche aux bars","description":"Ce poisson très prisé sur les tables est une espèce très menacée. France 3 a rencontré des ligneurs en Bretagne.À Sainte-Marie (Finistère), les plaisanciers dorment encore lorsque les pêcheurs à la ligne partent en mer. France 3 a suivi l'un d’eux en ce lundi 8 juin, journée mondiale de l'océan. Depuis 30 ans il part en mer plusieurs fois par semaine pour pêcher du bar. Il y a 20 ans, il y avait encore 200 pêcheurs à la ligne. Aujourd'hui, ils ne sont plus qu'une soixantaine. Car les stocks de poissons de cette espèce sont épuisés. \"Aujourd'hui, je suis tout seul, avant on pouvait être 30, 40 bateaux au même endroit et tout le monde trouvait du poisson\", commente le ligneur Gwen Pellarun au micro de France 3. Un cours à la hausse Pour attraper quelques bars, il doit donc sillonner de plus en plus loin. Les pêcheurs à la ligne comme lui ne sont pas responsables de la surpêche. Mais ils vont devoir aussi limiter leurs prises à partir du 16 juin. Ils auront droit à une tonne par mois et par bateau, ce qui représente 700 à 800 poissons. Les chalutiers, eux aussi, vont se limiter à 1,5 tonne, ce qui va les dissuader de sortir. Le bar sauvage va devenir une denrée rare. À la criée, son cours est à la hausse : 25 euros le kg, 10 euros de plus qu'il y a un an. Le bar de ligne devient un luxe.","date":"2015-06-08T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/l-europe-decide-de-limiter-la-peche-aux-bars_942555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juin-2015_931697.html","containsWordGlobalWarming":false}
{"title":"Opposants et défenseurs des loups s'opposent à nouveau","description":"Le témoignage d'un adolescent prétendant avoir été menacé par des loups relance le débat sur la chasse au canidé. France 3 revient sur cette affaire.Ce lundi 8 juin, le débat est encore vif autour du loup. Samedi, un adolescent des Alpes de Haute-Provence a déclaré avoir été menacé par une meute de loups. \"J'ai eu très peur quand j'ai compris que c'était moi qu'ils attaquaient\", confie Romain à France 3. Ce fils d'éleveur a fait fuir les animaux d'un coup de fusil en l'air. Les spécialistes sont sceptiques quant à son histoire car le loup n'a jamais attaqué l'homme et la présence de louveteaux dans la meute est improbable à cette époque de l'année. Néanmoins, la préfecture va autoriser chasseurs et éleveurs à tirer sur l'animal. Les quotas nationaux vont passer de 24 à 36 loups abattus dans l'année. \"Plus on tue de loups, plus il y a d'attaques\" Cette mesure est jugée inefficace par les défenseurs des canidés. \"Quand on flingue un seul loup, la meute est désorganisée et au lieu de chasser du gibier sauvage, elle se rabat sur les brebis. (...) Plus on tue de loups, plus il y a d'attaques !\", martèle Marc Giraud, de l'association de protection des animaux sauvages.","date":"2015-06-08T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/opposants-et-defenseurs-des-loups-s-opposent-a-nouveau_942543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juin-2015_931697.html","containsWordGlobalWarming":false}
{"title":"Code de la route : les conducteurs ont des doutes","description":"Un conducteur sur deux avoue ne pas connaître tous les panneaux de signalisation.Selon une étude de l'association Prévention routière, Carglass et Allianz, un conducteur sur deux aurait des doutes sur la signification de certains panneaux de signalisation. Résultat, la Sécurité routière lance une campagne de sensibilisation pour une remise à niveau des automobilistes. \"Ça fait 40 ans que j'ai passé mon permis et il est possible qu'il y ait pas mal de nouveaux panneaux que j'ignore\", admet un chauffeur de taxi, face à la caméra de France 3. Une remise à niveau des connaissances \"Une fois qu'on a passé le code de la route, on estime que ses connaissances sont acquises\", explique Thomas Le Quellec, porte-parole de la prévention routière. Et d'ajouter : \"Il est évident qu'on ne va pas retenir toutes les règles de conduite toute sa vie, d'où l'importance de remettre à jour ses connaissances du code de la route\".","date":"2015-06-08T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/code-de-la-route-les-conducteurs-ont-des-doutes_942557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juin-2015_931697.html","containsWordGlobalWarming":false}
{"title":"Bac pro : la maroquinerie, une formation de niche","description":"À Mazamet, dans le Tarn, un établissement forme l'élite de la maroquinerie. France 3 a suivi la promotion 2015.Ces élèves de Terminale partagent la même passion pour le cuir. En deux ou trois ans, l'établissement professionnel de Mazamet, dans le Tarn, leur livre tous les secrets de la maroquinerie. Pour ces jeunes filles, les épreuves du bac pro ont débuté en janvier, contrairement aux autres filières qui vont démarrer dans le courant du mois de juin. \"Nous, comme on est dans cette section, on a des épreuves qui peuvent commencer avant celles des généraux\" explique Delphine Durand aux journalistes de France 3. Un emploi assuré La filière des métiers du cuir recrute. Une fois le bac en poche, la moitié de la promotion est assurée de décrocher un emploi, localement ou à l'international. D'autres s'orienteront vers des BTS pour étoffer leur formation, et espèrent pouvoir travailler un jour pour des marques de luxe.","date":"2015-06-08T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/bac-pro-la-maroquinerie-une-formation-de-niche_942563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juin-2015_931697.html","containsWordGlobalWarming":false}
{"title":"Blagnac pratique le sport sur ordonnance","description":"La loi santé, adoptée il y a peu, prévoit la possibilité de prescrire une activité sportive à un malade pour améliorer son état de santé. Certaines communes, comme Blagnac, en Haute-Garonne, y avaient pensé depuis longtemps.Il y a encore un an, faire du sport ne faisait pas partie des habitudes de Marjorie qui pesait alors 50 kg de plus qu'aujourd'hui. Une opération de l'estomac, suivie d'un régime ont transformé la jeune femme, rapporte la journaliste de France 3, qui souligne que ses nouvelles activités sportives ne sont pas étrangères à ce changement. Depuis deux ans, à Blagnac, près de Toulouse, les généralistes peuvent prescrire à leurs patients, des activités sportives financées par la mairie. \"Je me sens mieux\" C'est ce qu'a fait le médecin traitant de Marjorie. Elle pratique maintenant du sport deux fois par semaine : \"Je reprends plaisir à marcher, à faire du sport, je me sens mieux\", confie la jeune femme au micro de France 3. Quant au médecin qui la suit, il a noté une \"amélioration des résultats biologiques\". Le dispositif, qui offre un an de sport gratuit et encadré, a déjà séduit une cinquantaine de personnes.","date":"2015-06-08T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/psycho-bien-etre/blagnac-pratique-le-sport-sur-ordonnance_942561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juin-2015_931697.html","containsWordGlobalWarming":false}
