{"title":"\"J'aime fumer ma petite cigarette\" : les skieurs réagissent à l'interdiction de fumer sur les pistes, sous peine d'une amende de 135 euros","description":"Après les plages, ce sont à présent les pistes de ski qui sont concernées par l'interdiction de fumer. En cas de non respect, l'amende s'élève à 135 euros. Une mesure de santé publique mais aussi écologique, car chaque année, ce sont près de 60 000 mégots qui sont ramassés en montagne.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une bouffée de nicotine en altitude. Ce geste est désormais proscrit sur les pistes de ski. Dans le massif de Belledonne en Isère, la station des 7 Laux vient d'ouvrir. Pour les skieurs, c'est le premier hiver sans tabac et la décision semble plutôt bien reçue : \"On voit encore trop souvent des touristes, malheureusement, qui balancent leurs mégots et on est pas mal sensibilisés sur ça. On sait que ça pollue pas mal, ça pollue jusqu'à un mètre cube de neige\", souligne un jeune homme. \"Les mégots restent après la fonte des neiges et donc, l'été aussi, ça peut causer des problèmes sur les plantes, la nature, les animaux\", souligne son voisin. La première source de déchets en montagne La cigarette est en effet la première source de déchets en montagne. En 2024, près de 58 000 mégots ont été ramassés. Sur les pistes, les fumeurs comprennent la mesure, même si certains ne sont pas vraiment prêts à renoncer : \"J'aime fumer ma petite cigarette de temps en temps dans un coin un peu isolé. Et ça me pose souci que, du coup, de ce point de vue là, on ne puisse pas fumer sur les pistes. Par contre, ne pas fumer sur les remontées mécaniques, je comprends tout à fait, il n'y a pas de problème\", commente un skieur. Mais attention à ne pas se faire prendre. Les contrevenants risquent 135 euros d'amende, et 375 en cas de récidive. Alors, comment faire respecter cette interdiction ? Dans un premier temps, les professionnels des domaines skiables optent plutôt pour la pédagogie : \"Ça va nous donner du travail, d'information, de recommandations. Au-delà de ça, on ne pourra pas être derrière chaque client, nous, et encore moins les verbaliser\", reconnaît Jean-François Genevray, directeur des pistes Les 7 Laux - Les Adrets (Isère). En montagne, les fumeurs pourront toujours continuer à faire leur pause cigarette en terrasse.","date":"2025-12-01T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/j-aime-fumer-ma-petite-cigarette-les-skieurs-reagissent-a-l-interdiction-de-fumer-sur-les-pistes-sous-peine-d-une-amende-de-135-euros_7651406.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"\"On ne peut plus rentrer dormir\" : en Asie du Sud-Est, des milliers de sinistrés attendent de l'aide après les inondations meurtrières qui ont fait plus de 1 000 morts","description":"En Asie du Sud-Est, plus de 1 000 morts ont été recensés après les pluies torrentielles et les glissements de terrain qui ont touché plusieurs pays. Au Sri Lanka, ou encore en Indonésie, des milliers de personnes ont téé déplacées et les dégâts sont gigantesques.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Lutter encore pour extraire les cadavres de la boue qui recouvrent une partie de la province d'Aceh en Indonésie. Les familles recherchent leurs proches, emportés par les eaux ou coincés sous les décombres des maisons : \"On a entendu que la maison de nos parents avait été détruite. On a essayé d'y accéder, mais la route était bloquée. On n'a pu arriver que le lendemain\", raconte une habitante. Dans la capitale du Sri Lanka, les rues s'effacent sous les flots. Des familles trouvent refuge sur leur toit et sont parfois secourues par des hélicoptères militaires. C'est la pire catastrophe depuis le tsunami de 2004. Partout, les mêmes images de désolation. La population se demande comment faire face : \"Le toit est recouvert de boue. Si on veut jeter la boue, on ne sait pas où la jeter. On ne peut plus rentrer dormir, c'est impossible\", déplore un habitant en béquilles. Des médicaments et des vivres pour les sinistrés en Indonésie Les populations sont habituées aux glissements de terrain et aux crues suscitées par la mousson. Mais cette année, sa violence a dépassé toutes les prévisions. Une conséquence du changement climatique qui engendre des tempêtes plus intenses, plus longues, avec davantage de pluie. En Indonésie, le gouvernement promet une aide rapide : \"Premièrement, des vêtements pour tous les évacués, adultes et enfants. Deuxièmement, nous enverrons immédiatement des médicaments. Troisièmement, des denrées alimentaires\", annonce Sjafrie Sjamsoeddin, ministre de la Défense indonésien. La Thaïlande et la Malaisie sont également touchées par ces intempéries. Pour le moment, elles ont fait au moins un millier de morts et des centaines de disparus.","date":"2025-12-01T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/on-ne-peut-plus-rentrer-dormir-en-asie-du-sud-est-des-milliers-de-sinistres-attendent-de-l-aide-apres-les-inondations-meurtrieres-qui-ont-fait-plus-de-1-000-morts_7651385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":true}
{"title":"Airbus : l'A320 touché par un défaut de qualité du fuselage","description":"Série noire pour Airbus. Après la panne informatique mondiale qui a paralysé une partie du transport aérien ce week-end, l’avionneur européen est à nouveau dans la tourmente. Un défaut de qualité a cette fois été détecté sur les panneaux métalliques de plusieurs A320.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Airbus tutoyait les nuages, mais en trois jours, la compagnie a subi deux énormes trous d'air. Après un défaut du logiciel de commande, de nouveaux problèmes sont apparus sur ses appareils, cette fois concernant la qualité du fuselage de son avion le plus vendu, l'A320. La partie en question se trouve à l'avant de l'appareil, entre le cockpit et les portes d'embarquement. Quelques dizaines d'avions sont concernés en construction, mais aussi déjà livrés, donc en vol. Airbus se veut rassurant. Ces légers défauts de qualité ne remettent aucunement en cause la sécurité des passagers : \"Airbus est en train d'inspecter tous les avions potentiellement affectés, sachant que seule une partie d'entre eux devra faire l'objet de mesures supplémentaires.\" Mais pour les syndicats, ce défaut reste inquiétant, trois jours après un rappel de 6 000 avions en raison d'un problème de commande. \"Ce n'est pas la faute à pas de chance parce que ça fait des années qu'on alerte sur la non-qualité. On n'a plus la même qualité professionnelle des salariés aujourd'hui par rapport à une dizaine, quinzaine, vingtaine d'années\", déclare Miguel Salles, un coordinateur d'Airbus et membre du bureau fédéral de la CGT. Grosses pertes en Bourse Ce problème proviendrait d'un fournisseur de panneaux métalliques et risque de retarder la production alors que les carnets de commandes sont pleins. Sanction immédiate en Bourse, son action piquait du nez, moins 5,7 % en une journée. \"Ça, c'est probablement parce que les marchés anticipent des délais de livraison, des retards. Et là, dans ce cadre-là, Airbus va devoir compenser le manque à gagner pour les compagnies aériennes et cela peut potentiellement se chiffrer en milliards\", analyse Xavier Tytelman, expert aéronautique. Pour Airbus, l'A320 représente en moyenne près de 80 % des livraisons chaque année. Plus de 600 appareils ont été livrés l'an dernier.","date":"2025-12-01T00:00:00.000Z","order":9,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/aeronautique/airbus-l-a320-touche-par-un-defaut-de-qualite-du-fuselage_7651865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Contrefaçons : comment la douane contrôle les commerces qui vendent de faux produits de marque","description":"Une fausse paire de baskets Nike, une fausse doudoune Dior, de faux parfums Chanel... La lutte contre la contrefaçon coûte très cher à l'État. Ces articles, vendus à prix cassés, continuent d’attirer les clients, malgré les amendes et les contrôles. On a pu suivre une descente des douanes dans une enseigne de déstockage en banlieue parisienne, où la moitié des produits étaient des contrefaçons.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. D'abord, évacuer les clients. Ensuite, tout regarder. Tout éplucher. Dans une enseigne de déstockage, des prix trop bas pour être vrais. Ici, en sept heures, les douaniers vont saisir près de 2 500 contrefaçons. La moitié de la boutique. À peine les douaniers arrivaient ce jour-là qu'un employé cherchait à quitter les lieux. Sous sa doudoune, une partie de la caisse. En tout, 2 500 euros en billets. Beaucoup d'argent liquide et un léger problème de comptabilité. Voici le résultat du contrôle : dans les rayons, 630 fausses paires de baskets, 264 fausses doudounes, et puis 333 cosmétiques prohibés. Des articles saisis puis détruits. Pour la boutique, 5 000 euros d'amende. Face à notre caméra, le vendeur assume : \"Il y a des clients qui aiment se faire plaisir et n'ont pas les moyens d'acheter une paire à 180 balles. Il y a des parents qui ont 4 gosses, ils veulent la marque, ils veulent du Nike.\" 21 millions de produits contrefaits en 2024 Confirmation à l'extérieur du magasin avec une habituée de l'enseigne. \"Je peux acheter de la contrefaçon, parce que les temps sont durs\", assume-t-elle. La petite enseigne compte une douzaine de magasins franchisés et c'est la deuxième fois en un an qu'elle est épinglée. L'enjeu désormais : retrouver les faussaires. \"On va remonter sur les grossistes et les semi-grossistes. C'est-à-dire que là, les informations qu'on va capter avec des factures et des documents commerciaux, on va voir où est le fournisseur qui a pu alimenter ce commerce\", explique Stéphane Courtois, chef de la division de la surveillance douanière Paris-Est. L'an dernier, plus de 21 millions de produits contrefaits ont été interceptés en France, valeur estimée à 645 millions d'euros. Parmi nos sources : Bilan des douanes Liste non exhaustive","date":"2025-12-01T00:00:00.000Z","order":11,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/contrefacons-comment-la-douane-controle-les-commerces-qui-vendent-de-faux-produits-de-marque_7651883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Dans le Lot, l'association \"Mathéo Heiser\" récupère vos vieux instruments pour les prêter à des jeunes qui veulent apprendre la musique","description":"Lundi 1er décembre, \"Une idée pour la France\" vous emmène à Figeac (Lot), à la rencontre de passionnés de musique, qui proposent aux jeunes d'apprendre à jouer d'un instrument sans se ruiner. Plus besoin d'acheter un instrument : l'association propose de vous en prêter, et fait appel à votre générosité pour lui confier ceux dont vous ne vous servez plus. Saxophone, guitare, violon… Elle les récupère et elle les retape pour en faire profiter des jeunes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. \"Notre idée pour la France, c'est de vous inciter à sortir les instruments qui dorment dans vos placards. On les récupère et on les prête à des jeunes qui veulent démarrer la musique.\" Rien de mieux qu'un jour de pluie pour partir à la rencontre de cette généreuse équipe. Pour arriver jusqu'à Figeac, dans le Lot, nous avons traversé des trombes d'eau. À l'arrivée, une récompense nous attend : \"Le canon de Pachelbel\", que Justine joue \"au violoncelle\". Des instruments, Justine en a rassemblé des dizaines dans le grenier de ses parents, offerts par des voisins ou des inconnus. Tous seront bientôt attribués à des musiciens débutants. Comme une très belle trompette, qui \"fonctionne parfaitement\", nous assure Brice. Cette passion pour les instruments, c'est un hommage à Mathéo, leur fils. Un violoniste disparu il y a trois ans dans un accident : \"Il nous a quittés en 2022, malheureusement. Et depuis, on fait vivre sa passion de la musique\", confie Bénédicte Heiser, la mère de Mathéo Heiser. Avec la fondation qui porte son nom, Mathéo Heiser, Justine et ses parents recueillent des instruments pour les prêter à des jeunes qui n'ont pas les moyens d'en acheter. Ce jour-là, elle reçoit deux donateurs. Michèle Hore apporte une guitare à laquelle elle tient beaucoup : \"C'était à mon mari qui est décédé. Je voulais que ça reste quand même quelque chose, que ça ne reste pas dans des placards\", explique-t-elle. Pierre Lasborie, lui, est venu avec un violon qui appartenait à sa fille. Il est en parfait état. Une affaire pour celui qui va le recevoir : \"Je ne me rappelle plus combien on l'avait payé exactement, dans les 250, 300, 350\", indique-t-il. Une remise en forme chez le luthier Avant de les confier à des jeunes, certains instruments doivent être remis en état chez Morgan Briant, le luthier. C'est le cas d'une guitare. Coût de la réparation : 100 euros. Pour un violon, en revanche, ce sera deux fois plus cher, mais Morgan est formel, il mérite d'être réparé : \"Ce sont des instruments qui ont une histoire, qui méritent de retrouver une vie.\" D'ailleurs, si vous aussi stockez les instruments chez vous, il a quelques petits conseils : \"Desserrez les cordes, pour enlever la tension sur les tables. Mettez-les dans des endroits pas trop humides, pas trop secs\", recommande le luthier, qui exerce à Crayssac, dans le Lot. Et une fois retapé, ça repart pour un tour. Depuis deux ans, Alice apprend le violoncelle. Pour en avoir toujours un adapté à sa taille, elle doit en changer régulièrement. Grâce aux conseils de sa professeure, elle a pu se faire prêter un instrument, une aubaine pour cette petite musicienne : \"Le violoncelle de base d'études peut être entre 1 000 et 3 000 euros. Ça peut vraiment être un frein, parce qu'il faut payer les cours de musique. Et après, il faut soit louer, soit acheter des instruments\", souligne Helen Linden, professeur de musique. Si vous aussi avez un instrument chez vous, plutôt que de le laisser moisir, offrez-le. Vous serez sûr de faire des heureux.","date":"2025-12-01T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/dans-le-lot-l-association-matheo-heiser-recupere-vos-vieux-instruments-pour-les-preter-a-des-jeunes-qui-veulent-apprendre-la-musique_7651430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Fusillade mortelle dans la Drôme : \"J'ai commencé à entendre des cris aigus\", raconte le propriétaire de la maison voisine des tirs","description":"C'est tout un village qui est sous le choc, après la mort par balle d'une jeune femme de 19 ans. Le véhicule dans lequel elle se trouvait a été pris pour cible à Mercurol, au nord de Valence (Drôme). Une fusillade qui serait en lien avec le narcotrafic.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La fusillade a éclaté devant un pavillon de Mercurol (Drôme). Dans le crépi de la façade, les stigmates des tirs sont encore présents. Le propriétaire était présent samedi soir : \"J'ai entendu comme si c'était des pétards. Donc je me suis levé, j'ai cru que c'était des enfants au début qui déconnaient. Et puis le deuxième coup, de nouveau des pétards, mais beaucoup plus forts. J'ai eu l'impression même que ça tapait sur la porte. J'ai commencé à entendre des cris aigus. Donc maintenant je sais, qu'en fait, c'était des cris féminins\", raconte-t-il. Une jeune femme de 19 ans a été tuée par balle, une autre gravement blessée. C'est le bilan amer de cet échange de coups de feu à Mercurol, une bourgade habituellement paisible de la Drôme. Des habitants peinent à réaliser : \"On ne s'attend pas à ça, que cela arrive dans un petit village, surtout comme ici, où tout le monde a la joie de vivre. Enfin, il n'y a jamais d'embrouille\", témoigne un jeune homme. Une femme s'interroge : \"On se pose plein de questions et puis on se dit : 'Est-ce qu'on est vraiment à l'abri de quoi que ce soit qui pourrait arriver ?'\" La victime décédée était extérieure au trafic Pour les enquêteurs, cette affaire porte la marque du narcotrafic et de ses méthodes. Les deux victimes se trouvaient dans ou à proximité de la voiture prise pour cible à Mercurol. Le conducteur rejoint alors les urgences de l'hôpital de Valence et dépose les deux jeunes femmes. L'une d'elles, touchée au thorax, décède. L'autre, gravement blessée, est hospitalisée. Selon nos confrères d'ICI Drôme-Ardèche, la jeune femme décédée est originaire d'un quartier de Valence. Elle suivait des études en BTS et ne serait pas impliquée dans le trafic. L'enquête est désormais suivie par le parquet de Lyon, spécialisé dans la lutte contre la criminalité organisée.","date":"2025-12-01T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/fusillade-mortelle-dans-la-drome-j-ai-commence-a-entendre-des-cris-aigus-raconte-le-proprietaire-de-la-maison-voisine-des-tirs_7651316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Gironde : une femme condamnée pour avoir voulu déloger un squatteur","description":"Karine Lellouche, 55 ans, a été condamnée à un an de prison avec sursis et 1 200 euros de dommages et intérêts pour avoir tenté de déloger un squatteur installé dans la maison de son père décédé. Si elle accepte la décision, elle espère que son histoire pourra faire changer la loi.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Karine Lellouche, naturopathe pour animaux, peine encore à réaliser. À 55 ans, elle a désormais un casier judiciaire. \"J'ai fait quelque chose qui est répréhensible. Effectivement, on ne doit pas faire justice soi-même, mais c'est quand même hallucinant\", déplore-t-elle. Sa mésaventure commence l'été dernier. Elle souhaite vendre la maison de son père décédé lorsqu'elle apprend qu'elle est squattée. \"Il a tout barricadé, mais il y a un accès à l'arrière, en fait\", explique-t-elle. Pour la justice, il n'y a pas d'effraction. L'individu serait rentré par une porte ouverte. Karine Lellouche embauche alors des hommes de main pour déloger le squatter. Elle finit en garde à vue : \"Prise d'empreintes, prise d'ADN. Et là, on me dit que je suis en garde à vue pour association de malfaiteurs passible de dix ans de prison. On rêve, on ne sait plus où on habite\". \"Je vis dans un T1 avec ma fille\" Le tribunal tranche : un an de prison avec sursis et 1 200 euros de dommages et intérêts à celui qui occupe illégalement sa propriété. \"Je l'assume, je ne fais pas appel parce que je veux payer pour la bêtise que j'ai faite. Mais je suis en colère, parce qu'au départ, la vraie injustice, c'est cet homme qui s'est introduit chez moi, qui vit chez moi, qui a fait changer les compteurs tranquillement, qui s'est fait installer la fibre. Moi, je vis dans un T1 avec ma fille. On dort dans le même lit\", souligne Karine Lellouche. Dans le quartier d'Andernos-les-Bains, en Gironde, l'histoire suscite l'indignation. \"Je comprends qu'elle ait voulu récupérer son habitation. Ça, je comprends\", admet une jeune femme. \"On ne fait pas justice soi-même. C'est la justice qui doit le faire, mais pas un particulier\", tranche un homme. Le squatteur vit toujours là. Karine Lellouche espère que ses déboires pourront un jour faire évoluer la loi.","date":"2025-12-01T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/gironde-une-femme-condamnee-pour-avoir-voulu-deloger-un-squatteur_7651373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Volodymyr Zelensky cherche du soutien auprès de la France","description":"Volodymyr Zelensky et sa femme étaient reçus lundi 1er décembre à l'Élysée. C'est la deuxième fois en dix jours qu'Emmanuel Macron reçoit le président ukrainien, alors que les négociations s'accélèrent sur le plan de paix américain. Un plan qui n'est pas complet et pas satisfaisant pour l'instant, a redit Emmanuel Macron.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Accolade appuyée, honneur de la République, pour montrer coûte que coûte le soutien de la France, alors que Volodymyr Zelensky affronte un scandale de corruption dans son entourage. Forcé de se séparer de plusieurs proches, le président ukrainien assume : \"Depuis le début de cette guerre, je prends des décisions qui ont pour but de renforcer l'Ukraine. Comme on donne de l'argent, comme on soutient un effort de guerre, il est normal qu'on soit exigeants, qu'on regarde cela. Donc des comptes sont rendus.\" Ce scandale a déjà provoqué la démission de deux ministres et tout dernièrement du bras droit de Volodymyr Zelensky. Grâce à des enregistrements téléphoniques, les enquêteurs ont mis au jour des pots-de-vin d'une valeur d'une centaine de millions d'euros dans le secteur de l'énergie. L'armée russe progresse plus vite que jamais Pour certains Ukrainiens interrogés par l'équipe de France Télévisions, lundi 1er décembre, c'est une forme de trahison. \"Je suis choquée. Nous, les Ukrainiens, nous nous unissons pour des petits dons, pour acheter des équipements, pour les militaires, pour les aider\", argumente une passante. \"Je pense que malgré tout ça, le président peut encore faire des choses bien. Il y a toujours un espoir, même dans les pires moments\", nuance un homme. Sur le terrain, l'Ukraine affronte toujours les frappes russes qui font des victimes, comme aujourd'hui à Dnipro, dans l'Est, et l'armée russe qui progresse. Plus 701 km² en novembre, c'est le rythme le plus rapide depuis le début de l'année, surtout dans le Sud, moins dans le Donbass. Pression militaire ? Pression politique ? L'Ukraine va-t-elle se résoudre à accepter le plan de paix américain ? Donald Trump y croit : \"Je pense que la Russie veut que ça s'arrête et je sais que l'Ukraine veut que ça s'arrête. On a de bonnes chances de parvenir à un accord.\" Après la rencontre entre Ukrainiens et Américains aux États-Unis dimanche 30 novembre, l'envoyé de Donald Trump emporte avec lui une nouvelle version du plan de paix à Moscou. Saura-t-il convaincre Vladimir Poutine de l'accepter ?","date":"2025-12-01T00:00:00.000Z","order":2,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-cherche-du-soutien-aupres-de-la-france_7651805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Hard discount : le panier moyen à 25 euros séduit tous les Français","description":"Les magasins de hard discount ont augmenté de 30 % en 5 ans en France. Il faut dire que les Action ou Lidl proposent des prix parfois 10 à 20% moins cher que dans des supermarchés traditionnels. L'équipe de France 2 est parti enquêter, calculette à la main, en Ile-de-France.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Remplir son chariot en maîtrisant son budget, c'est ce qui fait la renommée d'une zone commerciale en région parisienne. Côte à côte, plusieurs enseignes à bas prix. Un père de famille gagne 1 700 euros par mois et s'est détourné des supermarchés classiques : \"Je trouve que c'est devenu très cher et ça ne vaut plus le coup. Avant, ça valait le coup, mais maintenant, ça ne vaut plus le coup. On arrive à s'en sortir, il suffit juste de savoir se priver sur certaines choses, des fois, les loisirs, les trucs. Mais bon, on arrive à faire beaucoup de choses quand même.\" L'enseigne LIDL, à bas prix, est jusqu'à 11 % moins chère que les autres supermarchés. Une mère de quatre garçons, elle aussi, ne jure que par les enseignes de discount. Et pour réduire encore la facture, elle chasse toutes les promotions : \"J'arrive à faire des grosses économies. Ce que j'achète environ à Auchan pour 500 euros, ici, je peux vraiment le réduire de moitié.\" Faire le moins de kilomètres possibles Et pour ça, elle prépare chaque passage au supermarché sur son téléphone : \"Il faut vraiment regarder sur les applications. C'est un gain de temps pour moi parce que je n'ai pas à me déplacer. Donc, quand je me déplace, c'est que je suis sûre qu'il y a le produit là. Par exemple, ce qui revient normalement à plus de 4 euros, là j'en ai pour 5 euros les deux packs. Donc, je fais une bonne économie.\" En 5 ans, le nombre de magasins discount a augmenté de 30 % en France. Dans une zone commerciale de Buchelay (Yvelines), à proximité de Mantes-la-Jolie, elles sont près d'une dizaine. Alimentaires, vêtements ou bazar. \"L'offre ici est assez conséquente. C'est vraiment dans un but d'économiser de l'argent et de faire le moins de kilomètres possible\", explique un passant. L'expansion des enseignes discount Des prix cassés sur des produits du quotidien, souvent issus du déstockage, entretien, papeterie ou jouets. Chez Action, deux tiers des articles sont à moins de 2 euros. Une agente bancaire vient ici toutes les semaines : \"Il y a toujours de la nouveauté, déjà, et toujours de la nouveauté qui est abordable. Donc, c'est intéressant. C'est un plaisir et, aussi, comme c'est abordable, c'est avantageux pour moi.\" À la caisse, le panier moyen tourne autour de 25 euros. En pleine expansion, l'enseigne ouvre un magasin par semaine avec un objectif : être à moins de 20 minutes de chaque foyer.","date":"2025-12-01T00:00:00.000Z","order":17,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/hard-discount-le-panier-moyen-a-25-euros-seduit-tous-les-francais_7651931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Inondations : plus de 1 000 morts en Asie du Sud-Est","description":"En Asie du Sud-Est, le bilan s'alourdit jour après jours à la suite des récentes intempéries. Plus de 1 000 morts sont à déplorer au Sri Lanka, en Indonésie ou encore en ThaïlandeCe texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des villes entières sous les eaux et des opérations de secours menées dans les airs, à bord d'hélicoptères. Trois jours après le passage d'un cyclone, le Sri Lanka est un pays défiguré et les victimes sont nombreuses. Au moins 390 morts selon les autorités. Des intempéries meurtrières qui ont aussi touché l'Indonésie. Dans une épaisse couche de boue, des sauveteurs transportent avec difficulté les corps des victimes. Ici, l'eau s'est retirée, dévoilant un bilan de plus en plus lourd. Déjà près de 600 morts et des centaines de disparus. Sur l'île de Sumatra, à l'ouest du pays, l'un des habitants est un rescapé. Aujourd'hui, il ne reste plus rien de sa maison complètement rasée par la crue : \"Quand ça s'est produit, j'ai été emporté par le courant. Puis, toutes les maisons se sont effondrées. Mon cou était coincé par le zinc. Ma maison aussi s'est effondrée et j'étais emporté sous les décombres\". 176 morts en Thaïlande Si les plus importantes intempéries sont courantes en cette saison de mousson, le réchauffement climatique les rend bien plus intenses. Des images satellites révèlent le caractère exceptionnel de cet épisode. En quelques heures, des kilomètres carrés de terre se sont retrouvés engloutis par les eaux, surprenant les habitants. Dans un hôpital, les familles de victimes patientent, inquiètes. Une femme est sans nouvelles de ses parents depuis des jours : \"On a entendu que la maison de nos parents avait été détruite. On a essayé d'y accéder, mais la route était bloquée. On n'a pu arriver que le lendemain\". Autre pays touché dans la région, la Thaïlande déplore 176 décès. Au total, ces intempéries ont coûté la vie à près de 1 200 personnes en Asie du Sud-Est.","date":"2025-12-01T00:00:00.000Z","order":3,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-plus-de-1-000-morts-en-asie-du-sud-est_7651826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":true}
{"title":"Lunettes : que valent les montures à 7 euros ?","description":"Des lunettes chinoises à moins de 7 euros ont envahi le marché. Que valent vraiment ces lunettes low-cost ? L'équipe de France 2 a comparé trois marques et testé trois paires, en analysant la qualité des verres, la solidité des montures et le rapport qualité-prix.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des prix jamais vus en France pour des lunettes. Sur le site Blacksheep, 2,50 euros la monture et 7 euros seulement avec des verres adaptés à votre vue. Intrigués, nous avons passé commande. Il suffit de rentrer sa correction en ligne en quelques minutes et, trois semaines plus tard, nous recevons les lunettes à très bas prix. Alors, que valent-elles vraiment ? C'est à Danyang, en Chine, que la marque produit ces lunettes et le patron, Pierre Wizman, est français. Son concept ? Lorsqu'un client commande sur le site, ses lunettes sont fabriquées quasi instantanément avec zéro intermédiaire. Selon lui, c'est ça le secret de ces prix imbattables : \"C'est cher chez les autres parce que vous avez énormément d'intermédiaires qui agissent entre l'usine et le consommateur et ces intermédiaires sont gourmands, sont très coûteux. Vous achetez en gros un bout de plastique à prix d'or.\" 7 000 paires sortent chaque jour de ces usines et le site prend plus de 6 % de commission par vente. \"On peut appeler ça Uber. On se voit comme une ubérisation de la chaîne d'optique. Si le produit n'est pas cher, c'est parce que c'est le fait que ça coûte. Ce n'est pas parce qu'il est de mauvaise qualité\", assure Pierre Wizman. Des concurrents en France ? Le secteur des lunettes pas chères devient de plus en plus concurrentiel. En France aussi, certains opticiens cassent les prix. Comme la chaîne Lunettes pour tous, avec des montures de 5 à 60 euros. Entrée de gamme, 10 euros avec les verres adaptés. Avant de venir, une cliente a comparé les prix avec un opticien traditionnel. Au moment de passer en caisse, 80,50 euros pour deux paires de lunettes entièrement prises en charge. Ici, verres et montures viennent aussi de Chine, mais sont assemblés sur place. Et pour faire baisser la facture, ils misent sur le volume. \"On stocke plus de 20 000 verres au total, allant de plus 6 à moins 8 sur l'ensemble des corrections. On achète ces verres-là en très grande quantité chez nos fournisseurs directement, en supprimant les intermédiaires. Et donc, ça nous permet d'être très bons sur la négociation des prix à l'achat\", explique Dinu Capatina, le directeur réseau de Lunettes pour tous. Analyse de la qualité Alors, ces lunettes pas chères sont-elles vraiment de bonne qualité ? Nous prenons la paire commandée sur le site à 7,75 euros. Une autre, achetée dans le magasin à 10 euros, et les lunettes d'un opticien traditionnel à 80 euros, et les avons montrées à Esther Blumen-Ohana, une ophtalmologue. Premier test, les verres sont-ils à la bonne vue ? \"En termes de vision, elles donnent des résultats équivalents\", assure-t-elle. Elle inspecte ensuite les montures. Carton rouge pour celles commandées sur Internet. Les branches sont écartées de votre visage. \"C'est comme un vêtement. On n'a pas une taille standard, forcément. Il suffit qu'on ait un plus petit visage ou un plus gros visage pour que ça ne coïncide pas avec la paire de lunettes qui, par définition, n'est pas taillée pour vous\", détaille l'ophtalmologue. En moyenne, les Français dépensent 95 euros pour leurs lunettes après remboursement.","date":"2025-12-01T00:00:00.000Z","order":14,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/lunettes-que-valent-les-montures-a-7-euros_7651913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Magasins anti-gaspi : des caddie à moindre prix","description":"Grâce aux magasins anti-gaspillage, de nombreux français parviennent à faire leurs courses à moindre frais. Fruits, légumes, viande, laitages... On y trouve de tout, surtout de bonnes affaires.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Chaque matin, à Arnage, près du Mans (Sarthe), Alexandre Jousseau, patron d'une chaîne de magasins anti-gaspi, découvre ce qu'il va vendre. Dans un camion, des produits recalés pour la vente. Lui, va pouvoir les brader : \"C'est la pochette surprise. Ce sont des palettes qui ont dû être refusées, soit en centrale, soit dans un magasin de grande distribution. Ça peut être refusé parce que les cartons étaient écrasés\". Des emballages abîmés ou des produits qui n'ont pas le bon calibre pour la grande distribution, comme des pommes. \"Elles sont magnifiques. Et c'est juste parce que ça ne rentre pas dans le cahier des charges. Normalement, on doit être à 99 centimes le kilo. On va être 30-40 % moins cher que le prix du marché. Franchement, la pomme est belle. Plus petite ou plus grande, ça ne change rien\", estime-t-il. À l'intérieur du magasin, les produits alimentaires ne sont jamais les mêmes. Parfois, les rayons de yaourts sont pleins, parfois, ils sont presque vides. Les clients s'adaptent, comme Claudette Pelletier, retraitée : \"Dans ce qui m'intéresse aujourd'hui, j'ai pris les bananes, le chou-fleur. Le chou à 1,39 euros, pour moi, est très intéressant. Après, pour ce que je n'ai pas ici, je vais voir dans un supermarché\". Des frais amoindris Nous aussi, nous avons comparé les prix avec les supermarchés proches en caméra discrète. Des gâteaux, vendus 1,19 euros en anti-gaspillage, valent 1,99 euros en supermarché, soit 80 centimes plus chers. Des céréales du petit-déjeuner vendues 1,89 euros sont 29 centimes plus chères en supermarché. De bonnes affaires qui intéressent beaucoup Marie-Claire. Elle et son mari ont de faibles revenus. Ce magasin est rentable car les dépenses sont limitées au maximum. Aucun frais de communication, pas de centrale d'achat à rémunérer et du mobilier acheté d'occasion avec une économie de 250 000 euros à la clé. \"Quand on voit des magasins en liquidation, on regarde si on n'a pas un coût à faire sur le matériel, donc on équipe les magasins au fur et à mesure\", confie un employé. Vers une multiplication des magasins anti-gaspillage En France, plus de 200 magasins proposent du déstockage alimentaire. Certains se spécialisent, dans la viande et la charcuterie, par exemple. \"Ils ont coupé le jambon de Savoie. Forcément, il y a toujours des petites chutes. Au lieu de le jeter, on le met en barquette et on le vend\", indique Claudine Trudelle, responsable magasin de \"Prix Miam\". Il y a aussi du rumsteck à 18 euros le kilo contre 26 dans un supermarché à proximité. \"C'était destiné à la restauration. Ce sont des surplus de production, donc ce sont des produits de qualité, origine France\", précise Claudine Trudelle. Pour les steaks, la date limite de consommation est proche, mais ce n'est pas toujours le cas. Certains lots sont vendus en grande quantité, ce qui intéresse cette mère de famille en recherche d'emploi : \"C'est de la qualité. Nous, on est une famille nombreuse, donc du coup, c'est quand même plus intéressant aussi, puisqu'on trouve en quantité\". Mais de plus en plus de clients ne sont pas en difficulté financière. \"Même si je travaille et que j'ai un salaire, quelques euros ou quelques centimes, c'est déjà ça le prix et puis on peut se faire plaisir à côté pour autre chose\", reconnaît une cliente. Selon une étude récente, les ventes des magasins alimentaires anti-gaspillage devraient augmenter de 8 % d'ici 2027.","date":"2025-12-01T00:00:00.000Z","order":15,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/magasins-anti-gaspi-des-caddie-a-moindre-prix_7651910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Motard percuté par une voiture de police : les deux agents jugés pour violences aggravées","description":"La vidéo d’un motard percuté par une voiture de police sur l’autoroute a été vue des millions de fois. L’accident a eu lieu sur l’A4 le 14 octobre dernier. Les deux policiers sont accusés d’avoir voulu renverser le motard. Ils étaient jugés lundi 1er décembre, devant le tribunal de Créteil, pour violences aggravées. Ils contestent les faits.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un véhicule de police lancé à pleine vitesse percute un motard, manquant de le faire tomber, avant de regagner sa voie. La vidéo filmée sur l’autoroute A4 avait fait le tour des réseaux sociaux. Juste avant la collision, la voiture des policiers dévie, sans clignotant. Côté passager, le policier sort son bras par la fenêtre. Le motard est déséquilibré, mais il parvient à retrouver le contrôle de sa moto. Aujourd’hui, les deux policiers qui se trouvaient à bord de la voiture sont jugés pour violences volontaires. Le motard, âgé de 37 ans, affirme avoir eu la peur de sa vie : \"Je pense que personne ne déporte les quatre roues dans la voie d’à côté sans faire exprès. Pour moi, ils voulaient me faire tomber, et en me voulant me faire tomber, ils voulaient me tuer\". \"C’est un geste réflexe\" Sur des images de vidéosurveillance, on aperçoit les deux véhicules se croiser près d’un passage piéton, trois minutes avant la collision. Ils sont ensuite identifiés sur une voie embouteillée. Le motard dépasse alors la voiture. Les policiers freinent brusquement. Ils poursuivent leur route à vive allure jusqu’à la collision. Un acte involontaire, selon les policiers. Ils affirment avoir voulu déboîter pour prendre une sortie d’autoroute. Ils n’auraient pas vu le motard dans l’angle mort. À l’audience, celui qui a sorti son bras par la fenêtre se défend : \"C’est un automatisme, un geste réflexe que j’ai du mal à expliquer.\" Un autre élément retient l’attention des enquêteurs : l’absence de clignotant au moment de déboîter. Ce n’est pas dans l’habitude des policiers. Leur voiture est filmée à plusieurs reprises, plus tôt dans la journée, clignotant allumé. Pour Me Arié Alimi, l’avocat du motard, la collision était volontaire : \"Quand on est dans le déni face à des vidéos, quand on est dans des vérités alternatives, quand on vous dit que ce n’est pas ce que vous voyez, oui, il y a un risque de réitération.\" Lundi soir, le parquet requiert 18 mois de prison avec sursis à l’encontre des deux policiers. Leurs avocats n’ont pas souhaité s’exprimer. Le jugement sera rendu le 18 décembre.","date":"2025-12-01T00:00:00.000Z","order":5,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/police/violences-policieres/motard-percute-par-une-voiture-de-police-les-deux-agents-juges-pour-violences-aggravees_7651838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Narcotrafic : une fusillade fait une victime dans la Drôme","description":"À Mercurol-Veaunes, dans la Drôme, une fusillade a coûté la vie à une jeune femme de 19 ans et une autre a été gravement blessée. Ce drame serait lié à des affaires de narcotrafic, des sources proches de l'enquête.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La fusillade a éclaté devant un pavillon. Sur le crépi de la façade, les traces des tirs. Un cinquième tir a traversé, mais s'est arrêté dans le bois. Le propriétaire était présent samedi soir. \"J'ai entendu comme si c'était des pétards. Je me suis levé. Au début, j'ai cru que c'était des enfants qui déconnaient. Deuxième coup, de nouveau des pétards, mais beaucoup plus forts. J'avais l'impression que ça tapait sur la porte. J'ai commencé à entendre des cris aigus. Maintenant, je sais qu'en fait c'était des cris féminins\", explique-t-il. Une jeune femme de 19 ans a été tuée par balle, une autre gravement blessée. C'est le bilan de ces tirs à Mercurol-Veaunes, une bourgade de 2 800 habitants près de Valence, dans la Drôme. Ce lundi après-midi, à la sortie de l'école, les parents s'inquiètent pour leurs enfants. \"Un peu de stress de se dire que dès qu'ils sortent, dès qu'on va quelque part, on n'est pas à l'abri\", déplore Yannick André, un père de famille. \"On sait que ça arrive n'importe où, mais on ne pense pas qu'à la campagne on soit touché par ce genre de phénomène\", s'étonne Audrey Desmeure, une autre parent d'élève. Des coups de feu fréquent à Valence Selon des sources proches de l'enquête, cette affaire porte la marque du narcotrafic et de ses méthodes. Il est près de 23 heures, samedi 29 novembre, lorsqu'une voiture est visée par des tirs à Mercurol. Peu après, le conducteur rejoint l'hôpital de Valence, à 20 km de là. Il dépose deux jeunes femmes aux urgences. L'une d'elles est touchée au thorax, elle décède. L'autre, gravement blessée, est hospitalisée. La jeune femme décédée était originaire de Valence. Pour les policiers, cette fusillade rappelle d'autres. \"À Valence, on a eu une fusillade il y a environ deux semaines. Il y a dix jours encore, on a eu des coups de feu. Il est possible que cela soit lié\", indique Denis Iglesias, du syndicat Alliance police nationale. Les enquêteurs analysent les images des treize caméras de vidéosurveillance de Mercurel pour tenter d'identifier le ou les tueurs.","date":"2025-12-01T00:00:00.000Z","order":4,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/drogue/narcotrafic-une-fusillade-fait-une-victime-dans-la-drome_7651832.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Nice : les riverains de la maison d'arrêt exaspérés par les projections de colis","description":"À Nice (Alpes-Maritimes), lancer des colis par-dessus le mur d'enceinte de la maison d'arrêt ne présente aucune difficulté. Un problème pour le personnel de la prison, mais aussi pour les riverains, qui disent vivre avec un sentiment d'insécurité.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La maison d'arrêt de Nice (Alpes-Maritimes) est située en plein cœur de la ville. Résultat, les projections envoyées depuis l'extérieur sont quasi quotidiennes. Sur une vidéo amateur prise en pleine nuit, on aperçoit un individu lancer, par-dessus le mur d'enceinte, plusieurs paquets à destination des détenus. D'autres images montrent la cour de promenade de la prison. On distingue les sachets qui arrivent au fur et à mesure. Une situation que dénonce depuis des années Nordine Souab, surveillant de la pénitentiaire : \"Ils jettent des téléphones, ils jettent de la viande, des denrées alimentaires, du riz, des couteaux, de l'alcool, beaucoup d'alcool. Ils jettent un petit peu de tout et n'importe quoi\". Des clichés ont été pris par des surveillants de prison. On y voit les grillages, censés protéger des projections, prêts à céder sous le poids des paquets. L'administration pénitentiaire n'est pas la seule à se plaindre. Le voisinage subit aussi régulièrement des nuisances. \"Deux ou trois fois par semaine, vous avez des infiltrations et des rejets en maison d'arrêt. Ça ne gêne pas les copropriétaires eux-mêmes. Ça donne simplement une impression d'insécurité\", déplore Pierre, président du conseil syndical. Une pratique sans difficulté Les riverains alertent régulièrement les forces de l'ordre. Dans la résidence, des clôtures ont été posées, des grillages installés, mais la configuration de la prison reste le problème numéro un. \"Ici pas besoin de drone. Vous payez un petit jeune deux francs six sous et il va venir jeter les colis. Un drone, ça voudrait dire un équipement, venir ici un petit moment, stagner ici pour pouvoir regarder où va le drone, avoir un écran pour regarder si on est bien devant la bonne cellule. Trop de temps perdu, les forces de l'ordre ont le temps d'intervenir, donc non\", détaille Nordine Souab. Contactée, la direction de la prison n'a pas répondu à nos sollicitations. Avec un taux d'occupation de 200 %, la maison d'arrêt de Nice, vétuste, est l'une des plus surpeuplées de France.","date":"2025-12-01T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/nice-les-riverains-de-la-maison-d-arret-exasperes-par-les-projections-de-colis_7651394.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Noël avant l'heure : dans le Nord, un maire distribue 100 euros à chaque foyer","description":"À Pecquencourt (Nord), la mairie a distribué, pour la quatrième année de suite, des chèques inflation aux habitants. D'un montant de 100 euros par foyer, ils ne sont utilisables que dans les commerces de la commune.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Pecquencourt (Nord), ce lundi matin, c'était un peu Noël avant l'heure. Pour la quatrième année consécutive, la mairie a distribué des chèques inflation d'une valeur de 100 euros par foyer. Le tout sans autre condition que d'être domicilié sur la commune. Et les habitants ont déjà une petite idée sur comment les dépenser. \"Ça va être pour des courses de la vie courante, je pense\", indique une femme. \"On vient d'emménager ici, donc c'est une grande découverte pour nous. On est vraiment très contents. Ça nous fait plaisir, mais aussi pour les enfants en cette fin d'année\", se réjouit une jeune femme. Selon le maire de Pecquencourt, la commune disposait encore cette année de marges suffisantes pour offrir ce petit coup de pouce au pouvoir d'achat. \"On a à peu près 2 600 foyers qui ont répondu à l'invitation, donc ça fait 260 000 euros, mais qu'on retrouve aussi dans le commerce local. Ces chèques ne sont à dépenser que dans le commerce local\", précise Joël Pierrache. Les commerçants jouent le jeu Exemple chez Valérie Piat, fleuriste, où les premiers chèques retirés sont déjà utilisés. \"C'est fait pour se faire plaisir, donc voilà, un petit peu dans chaque magasin de Pecquencourt\", explique une habitante. \"Ça a déjà été bien dépensé par nos clients, alors qu'il est tout juste 9h30-10h. C'est une belle aide que la mairie nous fait. Et c'est un beau coup de pouce pour nous, les commerçants et les habitants de Pecquencourt\", reconnaît Valérie Piat. Ces chèques inflation sont également acceptés dans un supermarché, ou à la caisse du charcutier, du pharmacien et même d'Anthony Blandin, opticien. \"Les gens hésitent peut-être un petit peu moins à se faire plaisir sur une monture un peu plus belle ou un équipement complémentaire. Donc c'est toujours gagnant-gagnant\", estime-t-il. Au total, 40 commerçants de Pecquencourt jouent le jeu du chèque inflation cette année.","date":"2025-12-01T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/noel-fetes-de-fin-annees/noel-avant-l-heure-dans-le-nord-un-maire-distribue-100-euros-a-chaque-foyer_7651409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : dans la prison des narcos à Vendin-le-Vieil","description":"La prison de Vendin-le-Vieil, dans le Pas-de-Calais, abrite les plus gros narcotrafiquants du pays, comme Mohamed Amra. Cellules, parloirs, cours et autres activités y sont extrêmement sécurisés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Derrière une porte blindée, l'une des cent cellules où sont enfermés les plus gros narcotrafiquants de France. Nous avons pu accompagner le député Renaissance, Vincent Corre, lors d'une visite parlementaire dans la prison de Vendin-le-Vieil (Pas-de-Calais). Face à nous, une pièce de 10 mètres carrés. Chaque détenu y est seul. Ici, les fenêtres ont été repensées pour empêcher toute intrusion d'objets avec un système de triple barreau. En revanche, lors de notre visite, nous constatons que, fenêtre ouverte, les détenus peuvent discuter entre eux. Pour éviter toute tentative d'agression envers les agents pénitentiaires, la porte est équipée d'un dispositif particulier. \"C’est une ouverture partielle qui permet d’appréhender la situation à l’intérieur. De récupérer des effets à contrôler avant la sortie de la personne détenue et qui empêche la sortie du détenu\", nous explique-t-on. Des conditions de détentions ultra-organisées Actuellement, ce quartier de la prison accueille 87 détenus ultra-surveillés. Parmi eux, Mohamed Amra, mais aussi plusieurs cadres de la DZ Mafia. Ici, tout est fait pour couper les prisonniers du monde extérieur et des organisations criminelles auxquelles ils appartiennent. Des parloirs comme aux États-Unis, sans contact physique entre les détenus et leurs familles. Objectif : s'assurer qu'aucun téléphone portable n'entre dans la prison. La pièce est coupée en deux par une vitre. Seul un hygiaphone permet de communiquer. Un manque de contact physique que dénoncent tous les détenus. Plusieurs d'entre eux ont saisi la justice pour non-respect des droits de l'homme en milieu carcéral. L'un des seuls moments où les prisonniers ne sont pas seuls, c'est lors de la promenade. Deux fois par jour, pendant une heure, ils se retrouvent par groupes de cinq, dans des cours équipées de filets anti-hélicoptères et d'un système de brouillage. Même organisation pour les séances de sport : cinq détenus maximum, des groupes soigneusement composés par l'administration pénitentiaire qui a veillé à séparer les membres d'une même organisation criminelle. Pour des raisons de manque de personnel et de sécurité, l'accès à la bibliothèque est pour l'instant interdit. Impossible également pour eux de travailler. Parmi nos sources : Direction de Vendin-le-Vieil, rencontrée aujourd'hui en détention.","date":"2025-12-01T00:00:00.000Z","order":8,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/prisons/pas-de-calais-dans-la-prison-des-narcos-a-vendin-le-vieil_7651862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la basilique Saint-Denis va aussi retrouver sa flèche","description":"À l'instar de Notre-Dame de Paris, la basilique Saint-Denis (Seine-Saint-Denis), connaît d'importants travaux de reconstruction. D'ici 2029, l'édifice aura retrouvé sa façade et sa flèche, reproduites à l'identique de sa construction d'origine entre la fin du XIIe et le début du XIIIe siècle.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est une cathédrale majestueuse. Saint-Denis (Seine-Saint-Denis), le berceau de l'art gothique, située à 5 km de Paris. Elle abrite la nécropole des rois de France. La basilique va retrouver sa façade d'origine. Sa tour et sa flèche sont en train d'être reconstruites à l'identique, comme au Moyen Âge. \"La flèche qui surmonte la tour, qui culmine à 90 mètres, a été construite à la fin du XIIe siècle, début XIIIe siècle. Elle est un signe de ralliement sur tout le territoire\", explique Serge Santos, administrateur de la Basilique Cathédrale de Saint-Denis. Au sommet de la cathédrale, artisans et compagnons marchent sur les traces des maîtres d'œuvre du XIIe siècle. Chaque pierre est positionnée à l'aide de plans et de niveaux, puis scellée à la chaux. \"C'est assez hors du commun de pouvoir reconstruire une tour comme ça, qui a été démontée au XIXe siècle\", estime Bertrand Le Camus, apprentis tailleur de pierre. Sacko Sikou, lui, a travaillé sur un autre chantier prestigieux, celui de Notre-Dame de Paris : \"Ce n'est pas pareil. Ici, c'est plus compliqué que Notre-Dame\". Fin du chantier en 2029 Une reconstruction est un chantier très différent d'une rénovation. Un contraste saisissant avec l'architecture contemporaine, comme celle du Stade de France, tout proche. \"On espère que vous verrez le résultat et que ce sera magnifique\", indique Joculino Da Silva Tavares, tailleur de pierres. Mais alors, pourquoi cette tour et cette flèche, plus hautes que celles de Notre-Dame, avaient-elles disparu ? \"Il s'est passé, il y a plus de 180 ans, une espèce de cataclysme, des vents, des orages, qui ont fragilisé tout l'édifice. Donc, on a décidé de démonter cette tour et cette flèche en 1846-1847\", détaille, Nicolas Matyjasik, directeur de \"La Fabrique de la flèche\". Fait rare, le chantier est ouvert au public. Les taillandiers forgent les outils qui sont utilisés par les tailleurs de pierre, peu habitués à dévoiler les coulisses de leur art. \"C'est rare que les gens passent à côté de nous et puissent nous regarder tailler. C'est un peu déstabilisant\", avoue Anne Breitbeil, apprentie tailleuse de pierre. Les blocs de calcaire prennent forme sous les yeux des visiteurs. \"C'est une chance de voir ça, de les voir travailler, d'admirer\", se réjouit une femme. En 2029, la basilique Saint-Denis aura retrouvé toute sa grandeur.","date":"2025-12-01T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/patrimoine/patrimoine-la-basilique-saint-denis-va-aussi-retrouver-sa-fleche_7651439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Personnalités politiques : comment sont-elles protégées ?","description":"Alors que Jordan Bardella a subi une nouvelle agression, samedi 29 novembre, dans le Tarn-et-Garonne, les personnalités politiques sont de plus en plus fréquemment prises pour cible. Comment s'organise leur protection ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Jordan Bardella couvert de farine la semaine dernière. Avant un jet d'œuf quelques jours plus tard. Manuel Bompard visé par un colis piégé, découvert dans une camionnette de La Poste en octobre. Prisca Thevenot en 2024 ou Éric Zemmour il y a deux ans, tous ciblés tour à tour. Alors, les responsables politiques sont-ils suffisamment protégés ? Quand il se déplace, Jordan Bardella n'est jamais seul. À ses côtés, le service de protection du RN. Des militants du parti ou des prestataires privés, mais aussi des policiers. Ils appartiennent au service de la protection au sein de la police nationale, le SDLP, 600 à 700 agents de terrain qui protègent notamment une cinquantaine de personnalités politiques. Comment sont-elles choisies ? Un policier de cette unité nous explique : \"Les services classent les personnalités sur un niveau de menace de 1 à 4 pour déterminer les moyens alloués à leur protection\". Des cas particuliers bientôt révolus Ce ne sont pas forcément les chefs de parti qui sont les plus protégés. Ainsi, l'insoumis Thomas Portes nous indique avoir été un temps sous protection policière suite à des menaces concernant ses prises de position sur Israël. Comment ces policiers spécialisés procèdent-ils ? Notre interlocuteur précise : \"C'est difficile d'identifier les individus vraiment dangereux. Les gens viennent se filmer, faire un happening. On ne sait pas s'ils vont jeter un œuf ou quelque chose de plus grave. On ne peut pas leur demander de venir cinq heures avant pour les fouiller comme pour la visite d'un ministre\". Cas particulier pour les responsables politiques qui sont aussi anciens Premiers ministres ou ministres de l'Intérieur, comme Bruno Retailleau. Ils bénéficient à ce titre d'une protection policière. Un avantage qui devrait prendre fin au 1er janvier prochain.","date":"2025-12-01T00:00:00.000Z","order":7,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/politique/personnalites-politiques-comment-sont-elles-protegees_7651844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Projet d'attaque terroriste : deux mineurs mis en examen","description":"Mercredi 26 novembre, deux adolescents âgés de 16 ans ont été interpellés alors qu'ils projetaient de s'attaquer à des synagogues et à la communauté juive. Une information judiciaire pour \"participation à une association de malfaiteurs terroristes en vue de la préparation d'un ou plusieurs crimes\" a été ouverte.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ils projetaient de s'attaquer à des synagogues et de commettre des actions violentes contre la communauté juive. Dans leurs échanges sur des messages récrits, les adolescents affirmaient vouloir passer à l'acte dans les cinq jours. C'est ce qui a précipité, mercredi dernier, leur interpellation par les services antiterroristes, arrêtés en région parisienne et à Strasbourg (Bas-Rhin). L'un a 16 ans, il est de nationalité française et a été scolarisé dans un lycée technique. L'autre, âgé de 16 ans également, est de nationalité russe d'origine tchétchène. Déscolarisé, il vit en France depuis quatre ans. Les deux adolescents radicalisés ont été incarcérés, dimanche 30 novembre, dans une prison pour mineurs. \"Je vous confirme l'ouverture d'une information judiciaire du chef de participation à une association de malfaiteurs terroristes en vue de la préparation d'un ou plusieurs crimes\", a annoncé le parquet national antiterroriste. L'enquête va être approfondie Les deux jeunes hommes, en contact depuis plusieurs mois, s'étaient radicalisés seuls sur leurs ordinateurs. Ils échangeaient sur des sites de propagande djihadiste de l'État islamique. Des radicalisations rapides qui touchent de plus en plus de mineurs. Ils étaient 19 en 2024. Depuis le début de l'année, on compte désormais vingt jeunes poursuivis pour des infractions terroristes. \"C'est généralement dû aux moyens de communication de toute la sphère radicale qui s'est aujourd'hui déportée complètement sur des réseaux numériques. Le discours radical n'a pas tant changé, ce sont ses moyens de communication et le fait qu'il va se colorer avec un discours très habillé, avec un marketing très jeune\", explique Fouad Saanadi, cofondateur du Centre d’action et de prévention contre la radicalisation des individus (CAPRI). Les investigations se poursuivent pour connaître le degré d'avancement du projet terroriste des deux adolescents et si des cibles précises avaient déjà été définies.","date":"2025-12-01T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/terrorisme/projet-d-attaque-terroriste-deux-mineurs-mis-en-examen_7651799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Provence : une balade au cœur des Alpilles, entre production locale et paysage à sauvegarder","description":"Les Alpilles, chaîne de montagnes au cœur de la Provence, situées à une vingtaine de kilomètres d'Avignon, sont très prisées pour leurs paysages uniques, leurs randonnées et les spécialités gastronomiques artisanales de la région.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est une chaîne de montagnes calcaires posée au milieu des oliviers, des pins et des chênes verts : les Alpilles, ou petites Alpes. Un joyau naturel au cœur de la Provence. À la sortie du village d'Aureille (Bouches-du-Rhône), c'est l'heure du départ. Sandy Vannieuwenhuyse et son mari Cédric habitent ici depuis vingt ans. Cet après-midi, ils ont réuni leurs voisins et amis pour une sortie en VTT. Quelques tours de roue suffisent pour être plongé dans un océan d'oliviers. Depuis des siècles, la nature et l'homme ont façonné une mosaïque de paysages uniques. \"Les paysages, c'est changeant. Un peu les oliviers, un peu le canal, un peu les falaises. C'est une saison où c'est calme, c'est reposant. On aime bien se retrouver tous ensemble comme ça\", se réjouit Sandy Vannieuwenhuyse. \"Il y a toujours des zones de canyons plates, des zones très pentues, des zones intermédiaires, plus ou moins rocailleuses, donc on peut vraiment adapter la sortie en fonction des gens et des envies\", ajoute Benoît, un ami de Sandy. La bière artisanale de Cédric Cédric Vannieuwenhuyse a, lui, laissé son vélo au garage. Sans une blessure au pied, il serait en train de pédaler au milieu de ses amis, habitants comme lui du village d'Aureille et des Alpilles. Mais pour l'instant, il a du grain à moudre : \"J'ai commencé mon brassage et je suis en train d'introduire mon malt. Aujourd'hui, j'ai décidé de faire une bière blanche à la fraise.\" En 2019, il quitte son travail d'ingénieur et change radicalement de vie. À 48 ans, il est désormais loueur de vélos, gérant d'un gîte et brasseur artisanal : \"Vivre dans les Alpilles, c'est être proche de la nature. Nous, ici, on est vraiment la tête dans le massif. On en profite tous les jours. Pour moi, ça avait vraiment un gros poids dans la décision qu'on a eue de s'intégrer et pas juste de vivre, mais de travailler dans cet environnement.\" Les commerçants locaux Ses bières sont vendues localement, en plein centre d'Aureille, à 400 mètres de chez lui. Située dans une ancienne église, l'épicerie a été reprise il y a plus d'un an par Pascale Paris et sa fille Marion, séduites par le dynamisme de ce village de 1 500 habitants. \"Il y a des résidences secondaires, certes, mais il y a quand même une clientèle présente très régulière. Les journées où on tourne à 100 clients par jour, donc c'est quand même satisfaisant\", assure Pascale Paris. \"On n'est pas dans un village uniquement touristique, c'est un village où vraiment les gens sont implantés et ont une vie toute l'année. C'est pour ça que c'est très important d'avoir des lieux comme celui-ci pour se retrouver, pour faire nos courses et pour éviter aussi de prendre la voiture pour tous les déplacements\", ajoute Cédric. L'automne dans les Alpilles, c'est aussi la saison où le rouge orangé des vignes contraste avec le vert des oliviers. Sur la commune de Mouriès, au mas de Gourgonnier, nous retrouvons Sandy, Benoît et les autres, pour une escale gourmande improvisée. Eve Cartier et sa famille sont propriétaires de ce domaine viticole depuis quatre générations. Tout au long de l'année, elle accueille des visiteurs pour déguster son vin, mais pas seulement : \"On a aussi de l'huile d'olive, donc on a 40 hectares de vignes et 20 hectares d'oliviers. On est en pleine récolte des olives en ce moment, et dans la région, il y a beaucoup de domaines d'exploitation avec vignes et oliviers. C'est vraiment un endroit paradisiaque pour travailler.\" Un paysage unique à protéger Quelques coups de pédale plus tard, nos cyclistes touchent au but : les Caisses de Jean-Jean. Amphithéâtre de calcaire et de verdure, ce lieu enchanteur a abrité des peuples gaulois pendant mille ans. Dans la lumière de la fin d'après-midi, au bout d'un éperon rocheux, le panorama ne laisse personne de marbre. \"C'est un petit massif sur la carte, mais il y a tellement de choses à faire qu'on ne se lasse pas et effectivement, à chaque fois, ce sont des couleurs différentes. On peut venir 30 fois ici, ce seront des couleurs différentes avec des lumières différentes\", s'émerveille un cycliste. \"C'est aussi un territoire vulnérable avec tout ce qui s'annonce comme changement, et donc on a d'autant plus envie d'en prendre soin. La meilleure manière d'en prendre soin, c'est de partager des moments et de donner envie de s'en occuper\", ajoute un autre ami du groupe. Comme Benoît, Sandy ou Thomas, ils sont 48 000 à vivre à l'année au sein du parc naturel régional des Alpilles.","date":"2025-12-01T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/bouches-du-rhone/provence-une-balade-au-c-ur-des-alpilles-entre-production-locale-et-paysage-a-sauvegarder_7651451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Reconversion professionnelle : le bonheur est dans l'artisanat","description":"Après de nombreuses années passées dans une profession, certains prennent le risque de tout abandonner pour se lancer dans l'artisanat. Une manière de se retrouver, d'être moins stressé ou tout simplement d'être son propre patron.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pendant dix ans, Sandra Broussard a été ingénieure. Mais depuis trois ans, elle fabrique des brioches. \"C'est complètement anormal dans le cycle d'un ingénieur de se retrouver un jour à tartiner des brioches avec de l'œuf. Je trouvais plus de sens à ce que je faisais, je pense. J'avais besoin de faire des choses concrètes. Il n'y a rien de mieux qu'un travail manuel, en fait, parce que fabriquer avec ses mains, ça a vraiment du sens\", explique-t-elle. Un grand écart professionnel qui lui a fait quitter un CDI. Désormais, elle s'occupe de tout, des recettes aux emballages. Elle est son propre patron : \"Le fait de me retrouver seule aux commandes, c'est quelque chose que je trouve rassurant, enfin apaisant\". Son parcours force l'admiration de ses clients les plus fidèles. \"C'est du courage parce que ce n'est pas facile de se lancer dans quelque chose peut-être de nouveau\", estime une femme. \"C'est un peu un pari\" L'année dernière, une personne sur deux en reconversion a fait le choix de l'artisanat, comme Diane de Wailly. Pendant vingt ans, elle a été psychologue dans l'un des plus grands hôpitaux pour enfants de Paris. Un quotidien devenu trop lourd. À 53 ans, elle décide alors de tout arrêter pour reprendre des études d'ébéniste. \"Je pense que ce choix, j'ai aussi pu le faire parce que mes enfants ont fini leurs études, travaillent tous et sont autonomes\", souligne-t-elle. Un CAP en poche, elle a ouvert son atelier en septembre dernier : \"C'est un peu un pari de quitter une activité professionnelle dans laquelle on est reconnus, où l'on est bien rémunéré. Alors que se reconvertir, c'est engager une grande part d'inconnu\". Diane de Wailly ne dégage, pour l'instant, aucun salaire. De son côté, Sandra Broussard entame sa 3ème année d'activité et espère enfin pouvoir se verser environ 700 euros par mois.","date":"2025-12-01T00:00:00.000Z","order":13,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/emploi/reconversion-professionnelle-le-bonheur-est-dans-l-artisanat_7651907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Saint-Étienne : le maire condamné à cinq ans de prison","description":"Lundi 1er décembre, Gaël Perdriau a été condamné à cinq ans de prison dont quatre ferme, ainsi qu'à cinq ans d'inéligibilité, pour avoir commandité une sextape pour faire pression sur son rival, Gilles Artigues. Il a annoncé faire appel.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le maire de Saint-Étienne est sonné à la sortie du tribunal. Rendu inéligible par la justice et bientôt incarcéré pour quatre ans de prison. \"Je vous redis que je suis totalement innocent des faits qui me sont reprochés. Cette décision est incompréhensible. Bien entendu, j'ai demandé à mes avocats de faire appel immédiatement face à ce que je vis comme une terrible injustice\", a ainsi déclaré Gaël Perdriau. Il vient pourtant d'être déclaré par la Cour entièrement coupable d'avoir commandité une sextape pour faire pression sur son ancien premier adjoint et rival, Gilles Artigues. À son insu, l'homme avait été filmé dans une chambre d'hôtel avec un prostitué. Une vidéo que l'entourage du maire menaçait pendant des années de diffuser pour le museler. \"Maintenant, tous les Stéphanois connaissent la vérité des faits et ses conséquences. Ils savent précisément ce que j'ai vécu pendant dix ans\", a de son côté souligné Gilles Artigues. Trois autres personnes condamnées À Saint-Étienne, ce lundi 1er décembre, la décision était très attendue. Jusqu'à ce matin, le maire était toujours à la tête de la ville. Sa condamnation est un soulagement pour les élus d'opposition. \"Enfin. Ça vient mettre un terme au cauchemar, évidemment pour les victimes, et je pense bien évidemment à M. Artigues et à sa famille, mais aussi pour toute une ville qui a beaucoup pâti de cette situation. Aujourd'hui, les choses sont dites très clairement\", estime Isabelle Dumestre, présidente (PS) du groupe d'opposition \"Saint-Étienne demain\". En plus du maire, trois membres de son entourage ont aussi été condamnés. Ils ont, eux, reconnu avoir participé à ce chantage.","date":"2025-12-01T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/justice/saint-etienne-le-maire-condamne-a-cinq-ans-de-prison_7651358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Saint-Étienne : quatre ans de prison requis contre le maire Gaël Perdriau","description":"Lundi 1er décembre, le maire de Saint-Étienne (Loire), Gaël Perdriau, a été condamné à cinq ans de prison dont quatre ans ferme. Il a été reconnu coupable dans l'affaire du chantage à la sextape contre son ancien adjoint et rival, Gilles Artigues.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À la sortie du tribunal, le maire de Saint-Étienne (Loire) est sonné. Rendu inéligible par la justice et bientôt incarcéré pour 4 ans de prison ferme. \"Je vous redis que je suis totalement innocent des faits qui me sont reprochés. Cette décision est incompréhensible. Bien entendu, j'ai demandé à mes avocats de faire appel immédiatement face à ce que je vis comme une terrible injustice\", a ainsi déclaré Gaël Perdriau. Déchéance d'un maire reconnu entièrement coupable par la cour d'avoir commandité une sextape pour faire pression sur son ancien premier adjoint et rival, Gilles Artigues. En 2015, l'élu avait été filmé dans une chambre d'hôtel avec un prostitué via une caméra cachée installée par un proche du maire. Une vidéo compromettante utilisée pendant des années pour faire chanter l'élu en le menaçant de la diffuser. \"Maintenant, tous les Stéphanois connaissent la vérité des faits et ses conséquences. Ils savent précisément ce que j'ai vécu pendant dix ans\", a de son côté souligné Gilles Artigues. \"Ça a été sévère\" En plus du maire, trois personnes de son entourage, dont son directeur de cabinet, ont été condamnées. Tous trois reconnaissent leur implication dans cette opération de chantage, financée, selon la justice, avec de l'argent public. À Saint-Étienne, le jugement était très attendu, trois ans après la révélation de ce scandale. \"Ils ont pris, ça a été sévère. Peut-être ces gens-là pensaient-ils qu'ils étaient dans l'impunité\", commente un habitant. \"Ça permet à la ville de reprendre un petit peu le cours des activités normales\", estime un autre. Le maire de Saint-Étienne connaîtra, dans les prochains jours, sa date d'incarcération. En attendant le procès en appel.","date":"2025-12-01T00:00:00.000Z","order":6,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/justice/saint-etienne-quatre-ans-de-prison-requis-contre-le-maire-gael-perdriau_7651814.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Santé : les fauteuils roulants désormais remboursés à 100%","description":"Depuis ce lundi 1er décembre, les fauteuils roulants sont remboursés en intégralité par l'assurance maladie. Un soulagement pour ceux qui en ont la nécessité.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Depuis dix ans, Christian Lelièvre ne peut plus vivre sans son fauteuil roulant. Pour se déplacer, il est devenu un partenaire de chaque instant. \"On est assis à peu près entre 16 et 18 heures par jour sur le fauteuil. C'est un outil qui est extrêmement sollicité, qui fonctionne bien\", souligne-t-il. Quand il a voulu le changer l'an dernier, pour un autre fauteuil plus adapté à ses problèmes de santé, la facture s'est envolée : 7 375 euros à payer. La Sécu, la Maison départementale du handicap, sa mutuelle et sa caisse de retraite en remboursent une partie, mais les démarches sont longues et complexes. \"Parce qu'en plus, vous avez le dossier et en fait, on vous demande les justificatifs, les devis, ce qui est normal, votre déclaration d'impôts, vos déclarations de ressources, vos justificatifs de ressources, de domicile. La totale quoi. Et ça pour chaque financeur\", explique-t-il. Un coût de 400 millions d'euros par an pour l'État Une fois les dossiers validés, il aurait dû débourser un peu plus de 2 000 euros. Christian Lelièvre a donc préféré attendre que la réforme entre en vigueur. Depuis aujourd'hui, les fauteuils roulants sont intégralement remboursés par l'assurance maladie. Un guichet unique simplifie la vie des 150 000 personnes qui en achètent un chaque année. Pour l'association des paralysés de France, le résultat de vingt ans de combat. \"Du bonheur, de me dire que je n'ai plus ce souci-là, ce sera terminé, tout sera pris en charge, vraiment à 100 %. Je dis ouf, enfin, on va pouvoir s'atteler à autre chose\", se réjouit Liliane Morellec, représentante régionale Île-de-France APF France handicap. Désormais, le remboursement total des fauteuils coûtera au moins 400 millions d'euros par an à l'État. Christian Lelièvre, lui, a déjà pris rendez-vous pour changer le sien le plus vite possible.","date":"2025-12-01T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sante/handicap/sante-les-fauteuils-roulants-rembourses-desormais-rembourses-a-100_7651886.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Ukraine : Volodymyr Zelensky cherche du soutien à Paris","description":"Lundi 1er décembre, le président ukrainien est arrivé à Paris pour s'entretenir avec Emmanuel Macron. Fragilisé après la démission de son bras droit, Andriy Yermak, mêlé à un scandale de corruption, Volodymyr Zelensky veut s'assurer du soutien sans faille de la France.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Honneurs de la République et embrassade appuyée. Deuxième visite à Paris en deux semaines pour Volodymyr Zelensky. Le but : afficher le soutien de la France au président ukrainien, au moment où il est fragilisé. Son bras droit, Andriy Yermak, a été contraint à la démission, emporté par un scandale de corruption concernant notamment les infrastructures énergétiques pilonnées par les Russes. À Lviv, dans l'ouest de l'Ukraine, lundi 1er décembre, la crise énergétique et les groupes électrogènes sont justement très présents. Alors, les habitants y soutiennent-ils toujours Volodymyr Zelensky ? \"Je pense que malgré tout ça, le président peut encore faire des choses bien. Il y a toujours un espoir, même dans les pires moments\", estime un jeune homme. \"Pour moi, le plus important, c'est déjà d'arriver à une trêve et après de changer de président. Avant, je le soutenais de tout mon cœur Zelensky. Maintenant, plus du tout. Et pas seulement à cause de la corruption\", confie un autre homme. Steve Witkoff se rend à Moscou mardi Un scandale de corruption utilisé par Donald Trump pour mettre une pression maximale sur Volodymyr Zelensky. \"Il y a une situation de corruption, ce qui n'aide pas. J'ai dit que cela durait depuis trois ans, n'est-ce pas ? J'étais donc en avance. Mais je pense qu'il y a de bonnes chances que nous parvenions à un accord\", a ainsi déclaré le président américain à propos des pourparlers pour la paix. Dimanche 30 novembre, une délégation ukrainienne s'est rendue aux États-Unis pour essayer d'obtenir un plan de paix moins défavorable. Autour de la table, Steve Witkoff, l'envoyé spécial du président américain. Il doit désormais se rendre à Moscou mardi 2 décembre. La Russie a, une nouvelle fois, a frappé l'Ukraine, faisant des morts et des blessés à Dnipro, dans l'Est.","date":"2025-12-01T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-volodymyr-zelensky-cherche-du-soutien-a-paris_7651379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Vin bordelais : la reconnaissance du \"Médoc blanc\"","description":"Le Médoc ne serait pas qu'un vin rouge, mais aussi un vin blanc. La nouvelle AOC bordelaise de Médoc blanc a été officiellement homologuée en août 2025, après plusieurs années de travail des vignerons. Les premières bouteilles seront mises sur le marché au printemps 2026.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le vignoble du Médoc est réputé pour son vin rouge. Dans un restaurant bien connu des amateurs de Bordeaux, les clients sont unanimes : pour eux, le Médoc \"c'est forcément du vin rouge\". Pourtant, le Médoc produit un vin blanc méconnu, pour la première fois récompensé d'une appellation d'origine contrôlée. Les premières barriques marquées à la craie de cette nouvelle AOC, le Médoc blanc, sont tenues par Loïc Chanfreau, un viticulteur de Château Fonréaud à Listrac-Médoc (Gironde) : \"Ça me fait plaisir parce que c'est une production qui est vraiment historique ici, au Château Fonréaud. On fait du blanc depuis le début du XIXe et c'est un vin blanc qui a un vrai style, ce style médoquin qu'on a sur nos vins blancs.\" Le premier millésime 2025 sera disponible au printemps prochain. \"Maintenant, il y a un engouement nouveau pour ces vins qui sont plus frais, qui ont moins d'alcool. Le fait d'avoir un indicateur précis, Médoc blanc, c'est quelque chose de fort\", estime Jean Chanfreau, le père de Loïc, lui aussi viticulteur de Château Fonréaud à Listrac-Médoc. Les preuves à fournir pour le titre AOC L'AOC consacre un savoir-faire, un terroir et un passé. Pour l'obtenir, les châteaux du Médoc ont dû apporter des preuves historiques, notamment un parchemin précieux : un acte de vente de 1616. \"Au XVIIe siècle, le château Castérat produisait déjà du vin, notamment du vin blanc sur la propriété\", affirme Laura Sorin, directrice de communication au Château Castera. Des documents mais aussi des bouteilles. \"Voilà le caveau privé, sous la tour du château.\" C'est un millésime blanc de 1922. Un exemplaire quasiment unique. \"C'est la bouteille classique de l'époque avec une couleur très ambrée qui témoigne de son âge. La preuve que le Médoc était en blanc\", assure Philippe Grynfeltt, le chef d’exploitation du Château Castera à Saint-Germain-d’Esteuil (Gironde). Vin blanc de qualité, une bouteille coûte entre 18 et 40 euros, à déguster avec modération.","date":"2025-12-01T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/nouvelle-aquitaine/gironde/vin-bordelais-la-reconnaissance-du-medoc-blanc_7651424.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Voitures d'occasion : Dacia domine le marché face à ses concurrents","description":"Le constructeur à petit prix Dacia remporte un franc succès : non seulement ses véhicules se vendent très bien, mais ce sont aussi ceux qui se déprécient le moins, révèle le dernier classement du site Leboncoin.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Simple, avec le minimum d'électronique et un petit moteur thermique, c'est la voiture d'occasion qui décote le moins : la Dacia Sandero. Vendue peu chère lorsqu'on l'achète neuve, cinq ans après, sa version essence n'a perdu que 14 % de sa valeur, alors qu'en moyenne, une voiture en perd au moins 50 %. Et ce n'est pas le seul modèle de la marque concerné. Chez un concessionnaire, un Duster de 10 ans vient de se vendre 6 500 euros. Une voiture recherchée : \"Comme vous pouvez le voir, il n'y a pas beaucoup de technologie. Mais c'est un véhicule qui plaît. Au niveau de la fiabilité, on peut bricoler facilement\", nous explique Maxime Nandakumar, gérant de Simplicicar à Méry-sur-Oise. Les électriques beaucoup moins favorisées en occasion Il s'agit d'un véhicule essence. Les voitures diesel, elles, vieillissent moins bien, pénalisées par les normes environnementales, en particulier les grosses cylindrées. Les Peugeot 3008, par exemple, perdent 52 % en cinq ans. La demande pour ces SUV diesel est en baisse : \"À l'époque, il y a cinq ans, vous achetiez une voiture diesel plus chère qu'une voiture essence. Aujourd'hui, avec la transition vers l'électrique, les Français recherchent un peu plus d'essence que de diesel en occasion. Donc vous avez un rééquilibrage de prix entre l'essence et le diesel aujourd'hui sur le marché\", indique Olivier Flavier, directeur du marché automobile Leboncoin. Mais il y a des baisses encore plus marquées. Les électriques, qui peuvent perdre jusqu'à 63 % de leur valeur, comme la Renault Zoé. La méfiance vis-à-vis des mesures de la batterie y est pour beaucoup. Seul avantage, cela rend ces véhicules électriques plus accessibles pour les petits budgets.","date":"2025-12-01T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/automobile/voitures-d-occasion-dacia-domine-le-marche-face-a-ses-concurrents_7651370.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
{"title":"Voitures d'occasion : les modèles qui tiennent la côte","description":"Sur le marché de l'occasion, tous les modèles ne sont pas logés à la même enseigne. Parmi les plus prisés, les véhicules essence, avec la Dacia Sandero ou encore le Duster. Les voitures diesel et électriques, quant à elles, perdent davantage de valeur.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Avec son petit moteur thermique et le moins possible d'électronique, c'est la star des voitures d'occasion. La Dacia Sandero est celle qui se déprécie le moins avec le temps. Vendue peu cher quand on l'achète neuve, cinq ans après, sa version essence n'a perdu que 14 % de sa valeur, alors qu'en moyenne, une voiture en perd au moins 50 %. Et ce n'est pas le seul modèle de la marque. Chez un concessionnaire, un Duster de dix ans vient de se vendre 6 500 euros, une voiture recherchée. \"Comme vous pouvez le voir, il n'y a pas beaucoup de technologie, mais c'est un véhicule qui plaît. Au niveau de la fiabilité, on peut bricoler facilement\", explique Maxime Nandakumar, gérant de Simplicicar à Méry-sur-Oise (Val-d'Oise). Il s'agit d'un véhicule essence. Méfiance sur l'électrique Les voitures diesel, elles, vieillissent moins bien, pénalisées par les normes environnementales. En particulier les grosses cylindrées. Les Peugeot 3008, par exemple, perdent 52 % en cinq ans. La demande pour ces SUV diesel est en baisse. \"À l'époque, il y a cinq ans, vous achetiez une voiture diesel plus chère qu'une voiture essence. Aujourd'hui, avec la transition vers l'électrique, les Français recherchent un peu plus d'essence que de diesel en occasion. Donc, vous avez un rééquilibrage des prix entre l'essence et le diesel aujourd'hui sur le marché\", souligne Olivier Flavier, directeur du marché automobile Leboncoin. Mais il y a des baisses plus marquées encore. Les électriques qui peuvent perdre jusqu'à 63 % de leur valeur, comme la Renault Zoé. La méfiance vis-à-vis de l'usure de la batterie y est pour beaucoup. Seul avantage, cela rend ces véhicules électriques plus accessibles pour les petits budgets.","date":"2025-12-01T00:00:00.000Z","order":10,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/automobile/voitures-d-occasion-les-modeles-qui-tiennent-la-cote_7651877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Économies : les champions des promos","description":"Pour économiser au maximum, certains se transforment en véritables enquêteurs. Ils épluchent les bonnes affaires, collectent les bons d'achat et n'hésitent pas à y consacrer une bonne partie de leur temps.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Quand Arnaud Rolland fait ses courses, c'est toujours avec son classeur entre les mains. À l'intérieur, des bons triés méthodiquement. Et pas question de passer à côté d'une affaire. Le trentenaire privilégie les marques distributeurs, compare les prix au kilo et opte pour les dates courtes. Résultat, à la caisse, il voit la différence. 10 euros au lieu des 13 qu'il aurait dû payer. \"Je suis super content. On aurait aimé passer en dessous de la barre des 10 euros, à 5 centimes près, c'est dommage\", déplore-t-il. \"J'aimerais bien faire comme lui, mais je suis très nulle. Il faut avoir beaucoup de patience, beaucoup de temps\", estime une autre cliente. Pour trouver ses bons de réduction, il passe en revue les meilleures offres sur une application. \"C'est comme un détective qui fait son enquête. On va aller chercher un peu partout où trouver le meilleur prix\", souligne-t-il. Des coupons qu'il rassemble dans un classeur : \"Fromage, yaourt et ensuite, on arrive plutôt vers des produits ménagers. (...) C'est rentable. La majorité des gens ne mettront jamais toute cette énergie-là. Mais moi, je sais qu'à la fin du mois, quand je fais mes comptes, je suis gagnant\". Chaque mois, une trentaine d'euros économisés. Indispensable alors qu'il touche 1 300 euros mensuels d'allocation chômage. Être à l'affût des bons coups Traquer les bons plans, c'est aussi la spécialité de deux amies, en particulier pour les loisirs. Pour une pose de vernis à prix mini, Valérie et Pascale ne vont plus en institut, mais dans une école de formation. Avec 2 000 euros de pension, ces retraitées font attention à leurs dépenses. \"Actif ou à la retraite, je pense qu'il faut trouver vraiment les meilleures solutions pour avoir des bons résultats sans dépenser plus\", affirme Valérie. Avec des prestations deux à trois fois moins chères qu'en institut, l'école attire de plus en plus de clientes. \"Les créneaux disponibles sont remplis. Demain, c'est pareil. Matin, après-midi, on a quand même pas mal de monde. On a quand même une hausse de 15-20 % depuis l'année dernière\", se réjouit Jessica Moreau, formatrice à L'Onglerie Académie. 15 euros contre 40 euros en moyenne dans un salon de beauté. \"Ce qui nous permet de faire d'autres petites choses à côté, notamment d'aller avec mon amie manger au restaurant\", détaille Valérie. Et là encore, des bonnes affaires. Un menu à 23,90 avec deux places de cinéma offertes, une opportunité dont Pascale Martinez profite régulièrement. Ongles, restaurant et cinéma, les retraitées auraient dû payer 67 euros chacune pour cette journée. Elles n'ont dépensé que 45 euros, soit une vingtaine d'euros d'économie par personne.","date":"2025-12-01T00:00:00.000Z","order":16,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/economies-les-champions-des-promos_7651928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2025_7608944.html","containsWordGlobalWarming":false}
{"title":"Évasion à Dijon : comment le fugitif encore en cavale a-t-il pu échapper à une opération du Raid dimanche ?","description":"À Besançon, dans le Doubs, la traque continue, lundi 1er décembre, pour retrouver le fugitif évadé de la prison de Dijon. Considéré comme dangereux, il a échappé à une opération du Raid dimanche, après avoir été repéré dans un quartier sensible.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Comment le fugitif, repéré il y a deux jours dans un immeuble au nord de Besançon (Doubs), a-t-il pu échapper à la trentaine de policiers qui, dimanche matin, ont investi le quartier ? Selon cet habitant qui souhaite rester anonyme, il aurait pu s'échapper par les sous-sols. Les parkings et les caves sont de véritables labyrinthes pour ceux qui ne connaissent pas les lieux : \"Ils sont intervenus dans ce bâtiment-là. Les bâtiments qui sont mitoyens sont interconnectés\", pointe-t-il. L'opération a été lancée dimanche 30 novembre au matin, à 9 h. L'important dispositif de police escorté par le Raid s'est soldé par un échec : \"Il a réussi, entre guillemets, à se faire la belle, ce qui, effectivement, ne peut qu'agacer les services. Il aura assurément bénéficié, d'une part, de la connaissance précise du terrain, qu'il doit maîtriser, mais également d'un appui plus que conséquent d'individus, certainement membres de son réseau\", explique Christophe Fernandez, du syndicat Un1té Police. Un fugitif dangereux et des complices écroués À l'issue de l'opération, son logeur présumé a été interpellé. Le fugitif, multirécidiviste âgé de 19 ans, est jugé dangereux. On le voit sur des images se mettre en scène dans sa cellule, fumant du cannabis et chantant du rap. Des séquences qu'il postait au quotidien sur ses réseaux sociaux. Jeudi dernier, il s'est évadé de la maison d'arrêt de Dijon avec un codétenu, puis, ils ont rejoint une complice présumée. Dans l'appartement de celle-ci, les enquêteurs ont retrouvé des drones qui auraient pu servir à la livraison de lames utilisées pour scier les barreaux. Tous deux ont été incarcérés hier. Le fugitif, lui, entame son cinquième jour de cavale. À Besançon, les policiers ont lancé de nouvelles recherches.","date":"2025-12-01T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/evasions/evasion-a-dijon-comment-le-fugitif-encore-en-cavale-a-t-il-pu-echapper-a-une-operation-du-raid-dimanche_7651322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2025_7608959.html","containsWordGlobalWarming":false}
