{"title":"Aéroports : le Duty free permet-il de faire de bonnes affaires ?","description":"C’est le premier week-end des vacances de la Toussaint. Si vous prenez l’avion, impossible d’échapper aux boutiques Duty free où il est possible de trouver des produits de marque, une affaire pour beaucoup. Mais, est-ce vraiment le cas ?L’aéroport de Nice reste l’aéroport privilégié de la French Riviera avec 14 millions de passagers chaque année. Des passagers, qui après avoir passé les contrôles de sécurité vont s’engouffrer dans les espaces de vente. Tout y est fait pour les pousser à consommer : “La particularité de cette boutique c’est qu’elle est traversante donc tous les usagers passent par la boutique”, explique Fabien Paul, directeur des opérations de Lagardère Travel Retail. Des boutiques qui ont évolué avec le temps Le modèle de la boutique Duty free permettant d’acheter sans taxe est aujourd’hui bien rodé. Il date de 1946. Au fil des années et des époques, l’offre a un peu évolué. Dans les années 70, pour 100 francs dépensés, 6 francs l’étaient pour des montres, 14 pour les parfums, 34 pour le tabac et 46 pour l’alcool. Aujourd’hui, l’offre de cigarettes s’est considérablement réduite. Le parfum a détrôné l’alcool, et les chocolats sont arrivés en force. Ce qui saute aux yeux dans la nouvelle stratégie commerciale des aéroports, c’est l’offre de produits locaux. Les Français dépensent en moyenne 10 fois moins que les ressortissants des pays arabes ou encore 30 fois moins que les Russes notamment. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-19T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/commerce/aeroports-le-duty-free-permet-il-de-faire-de-bonnes-affaires_6847718.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-octobre-2024_6813482.html","containsWordGlobalWarming":false}
{"title":"Crues et inondations : un village d’Ardèche meurtri par la catastrophe","description":"Les habitants de Limony (Ardèche) sont encore sous le choc après les inondations qui ont dévasté le village, emportant tout sur leur passage. Depuis hier, l'eau a laissé place à la boue et un sentiment d'abattement a envahi les habitants du village.Sur la route principale de Limony, les scènes de désolation se multiplient avec des dégâts considérables, et le travail à venir semble colossal. Un habitant, sur les lieux pour la première fois depuis la crue il y a 48 heures, est encore sous le choc. L'eau n'a rien épargné, et il se sent un peu perdu. Parmi les autres sinistrés, certains voient l'eau et la boue monter jusqu'au plafond de leur foyer, rendant impossible toute évacuation car les sols sont gorgés. \"Ce sont les pompiers qui sont venus nous chercher par la fenêtre\", témoigne un habitant encore sous le choc. Plusieurs dizaines de maisons devenues inhabitables À l'origine du sinistre, un cours d'eau et un pont : sur une vidéo, il est possible de voir des torrents d'eau et de boue déborder violemment du lit de la rivière. Le lendemain, près du pont, des troncs et des branches se sont accumulés, et il en reste encore beaucoup à dégager. En plus des pompiers et de la Croix-Rouge, certains habitants sont venus prêter main-forte à d'autres sinistrés ayant du mal à accéder à leur maison en raison de l'accumulation de boue. Actuellement à Limony, plusieurs dizaines de maisons sont inhabitables en raison de l'inondation. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-19T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/crues-et-inondations-un-village-d-ardeche-meurtri-par-la-catastrophe_6847703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-octobre-2024_6813482.html","containsWordGlobalWarming":false}
{"title":"Crues et inondations : À Rive-de-Gier dans la Loire, les habitants sont privés d’eau potable","description":"Avec les épisodes de pluies qui ont déclenché des inondations d’une rare violence, la qualité de l’eau potable est forcément dégradée dans les communes touchées, notamment à Rive-de-Gier (Loire).Des tas de déchets et de la boue jonchent les sols du village de Rive-de-Gier dans la Loire, résultat de la crue historique qui a touché la commune. Au lendemain de la crue, les habitants tentent de réparer les dégâts comme ils le peuvent : \"Ça a cassé la vitrine au niveau de l’auto-école avec la pression de l’eau. Après c’était surtout sale avec des détritus qui ont été déposés par l’eau\". La qualité de l’eau potable fortement dégradée Les inondations ont atteint des niveaux record il y a 48 heures. Sur des vidéos, on peut voir des scènes dantesques dans les rues de la ville de 15 000 habitants. Aujourd’hui, beaucoup sont privés d’eau potable : \"Suite aux fortes précipitations, la qualité de l’eau potable risque d’être dégradée dans les prochaines heures\", lit une habitante de la commune sur son téléphone portable où elle a reçu une alerte des autorités. Au total, 15 communes sont concernées dans la Loire en raison des cumuls de pluie. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-19T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/crues-et-inondations-a-rive-de-gier-dans-la-loire-les-habitants-sont-prives-d-eau-potable_6847706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-octobre-2024_6813482.html","containsWordGlobalWarming":false}
{"title":"Cuba : pourquoi une panne d’électricité générale a frappé l’île ?","description":"À Cuba, tout le système s’est effondré depuis le vendredi 18 octobre. Les quelque 10 millions d’habitants n’ont plus accès à l’électricité. En cause : la principale centrale thermique s’est arrêtée. L'île se trouve maintenant en urgence énergétique en raison de coupures de courant très fréquentes.Les rues des villes sont plongées dans l’obscurité. Les habitants se rassemblent autour des rares sources de lumière encore disponibles. À Cuba, plus de 10 millions d’habitants sont contraints de vivre dans des conditions encore plus difficiles qu’auparavant suite à la paralysie totale du système électrique sur l'île. À La Havane, seuls des générateurs permettent d’éclairer des hôpitaux, des hôtels et quelques restaurants ces dernières heures. Des coupures régulières de courant Cuba subit fréquemment des coupures de courant de plusieurs heures par jour. C’est la conséquence du mauvais entretien des centrales thermiques ainsi que des problèmes d’approvisionnement dans le pays. Mais cette fois, la panne touche la plus importante usine de production de l’île. Dès jeudi, les autorités avaient tenté d’anticiper la situation. Le courant n'est toujours pas rétabli à Cuba. L’île traverse actuellement la pire crise économique de ces 30 dernières années. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-19T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/cuba/cuba-pourquoi-une-panne-d-electricite-generale-a-frappe-l-ile_6847712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-octobre-2024_6813482.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : Le blaff, une spécialité venue de Guyane qui invite à l’évasion","description":"La série “Les petits plats dans l'écran” part en direction de la Guyane pour découvrir l’une de ses spécialités culinaires. Le blaff est un court-bouillon aromatisé avec des herbes, mariné et cuisiné dans du citron. Un plat qui est à la fois diététique et savoureux.À 7 000 km de Paris, la Guyane offre une myriade de fruits grâce à son climat chaud et humide, notamment le citron vert. L’agrume est incontournable dans la région. À 20 minutes de Cayenne, au milieu d’une nature luxuriante, Jean-Hubert François cultive des citrons verts. Agriculteur adepte du bio, il consacre une partie de ses 20 hectares à ce fruit tropical. Pour un chef cuisinier local, la qualité de ces agrumes bio est indispensable pour la préparation du blaff. Une recette diététique Pour sa recette, le chef commence par émincer l’oignon et l’ail. Il presse ensuite les agrumes pour recueillir les jus. Les écorces de citron permettent de nettoyer ensuite le poisson. Ensuite, des piments finement coupés et des herbes sont ajoutés. Le tout est cuisiné avant d’y déposer le poisson. Le jus de citron est ensuite déversé sur le tout. Après 15 à 20 minutes de cuisson, le blaff s'accompagne notamment d’une mayonnaise maison. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-19T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-blaff-une-specialite-venue-de-guyane-qui-invite-a-l-evasion_6847724.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-octobre-2024_6813482.html","containsWordGlobalWarming":false}
{"title":"Théâtre : La Serva Amorosa, une pièce féministe avant l’heure et toujours d’actualité","description":"Sur scène, Isabelle Carré interprète actuellement, au Théâtre de la Porte Saint-Martin, la pièce La Serva Amorosa. Rencontre avec une actrice qui a plus d’une corde à son arc.Juste avant le lever de rideau, Isabelle Carré devient une servante futée dans La Serva Amorosa. Dans la pièce, le personnage met tout son génie à sortir son maître d’un mauvais pas. Une œuvre théâtrale qui a plus de deux siècles et qui a encore beaucoup à dire, autant pour les spectateurs que pour la comédienne : “On ne dirait vraiment pas que cette pièce date de plus de deux siècles. Le dramaturge a écrit le premier rôle pour une servante, c’est ça qui est révolutionnaire. On comprend cette pièce avec l’écho que cela peut avoir aujourd’hui avec le mouvement MeToo, mais aussi avec les difficultés sociales que traversent beaucoup de femmes aujourd’hui”. Une pièce féministe qui fait écho à l’actualité Le personnage principal montre ainsi que l’intelligence peut permettre de se sortir de toutes les situations : “Avec des mots, avec la pensée, avec l’esprit critique, avec l’observation, le sens de la repartie, avec cela on peut faire son chemin dans la vie”. Une vision féministe qui touche Isabelle Carré, qui explique sa vision du féminisme : “Pour moi, le féminisme, c’est faire entendre cette parole et ne pas être dans le déni, en en prenant la mesure”. Regardez l'intégralité de l’interview dans la vidéo ci-dessus.","date":"2024-10-19T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/theatre-la-serva-amorosa-une-piece-feministe-avant-l-heure-et-toujours-d-actualite_6847727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-octobre-2024_6813482.html","containsWordGlobalWarming":false}
