{"title":"Une semaine pour l'emploi : la Lozère, terre de start-up numériques","description":"L'essentiel Un vent de modernité souffle sur la Lozère, le département le moins peuplé de l'Hexagone. Peu à peu, elle se construit une réputation inattendue, celle de l'excellence numérique.  Depuis une quinzaine d'années, la Lozère se transforme peu à peu en mini Silicon Valley. De futurs développeurs y vont pour apprendre à coder en un an. Le département a investi cinq millions d'euros pour installer la fibre d'ici 2022. Il a également embauché trois salariés pour sensibiliser au numérique, attirer des recrues et les aider à s'installer. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 4 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-une-semaine-pour-l-emploi-la-lozere-terre-de-start-up-numeriques-2136817.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : la cathédrale d'Oloron-Sainte-Marie pillée après une attaque à la voiture-bélier","description":"L'essentiel La cathédrale d’Oloron-Sainte-Marie, dans les Pyrénées-Atlantiques, a été attaquée dans la nuit par des malfaiteurs cagoulés. Le procureur de la République de Pau a ouvert une enquête pour flagrant délit.  La cathédrale d'Oloron-Sainte-Marie, classée au patrimoine mondial de l'Unesco, a été prise pour cible par des malfaiteurs dans la nuit du dimanche 3 novembre. Les voleurs ont enfoncé la porte latérale de l'édifice à la voiture-bélier pour y dérober une partie de son trésor. Le pillage a eu lieu aux alentours de deux heures du matin. Alertés par un riverain, les gendarmes arrivent rapidement sur place, mais les pilleurs sont déjà repartis. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 4 novembre 2019 des reportages sur l'actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-pyrenees-atlantiques-la-cathedrale-d-oloron-sainte-marie-pillee-apres-une-attaque-a-la-voiture-belier-2136809.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Incendie d’une école à Béziers : une rentrée entre émotion et incompréhension","description":"L'essentiel À Béziers, c'est une rentrée chamboulée pour les parents et les enfants. Incendié dans la nuit du 31 octobre, l'établissement scolaire ne rouvrira pas. Les élèves seront répartis dans trois écoles primaires de la ville.  Après trois jours d'enquête, les policiers ont interpellé un adolescent de quinze ans, suspecté d'avoir incendié une école primaire jeudi 31 octobre à Béziers. Une école qui devra être rasée et reconstruite. Ce lundi 4 novembre, jour de rentrée des classes après les vacances de la Toussaint, près de 300 élèves vont devoir être répartis dans les écoles voisines. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 4 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-d-une-ecole-a-beziers-une-rentree-entre-emotion-et-incomprehension-2136807.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Comment protège-t-on les églises ?","description":"L'essentiel Les responsables catholiques refusent par principe de transformer les lieux cultes en forteresse. Mais les cambriolages et les dégradations posent malgré tout la question de la sécurisation des églises.  Le recours à la vidéosurveillance reste rare dans l'Hexagone, alors que notre pays compte plus de 46 000 lieux de culte catholique. En 2018, 129 vols d'objets religieux ont été enregistrés. Les dégradations sont encore plus nombreuses avec 877 incidents. Comment les protéger ? Des précautions sont-elles prises ? Ce sujet a été diffusé dans le journal télévisé de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 4 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-comment-protege-t-on-les-eglises-2136811.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Le mystère de la marée noire au Brésil","description":"L'essentiel Un mois après le début de la marée noire qui souille les plages dans le Nord-est du Brésil, l'origine de la fuite est toujours inconnue. Un désastre écologique n'en serait qu'à son début.  L'une des plus belles plages au monde se trouve au Nord-est du Brésil. Mais depuis plusieurs semaines, la région est souillée par une marée noire catastrophique, dont l'origine reste mystérieuse. Selon le président brésilien Jair Bolsonaro, le pire est encore à venir. Plusieurs enquêtes ont été lancées et suivent la piste d'un pétrolier clandestin, qui aurait fait naufrage au large. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 4 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-le-mystere-de-la-maree-noire-au-bresil-2136816.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - La cigarette électronique est-elle dangereuse ? Une usine de e-liquides nous ouvre ses portes","description":"L'essentiel ENQUÊTE - Le secteur français de la cigarette électronique connaît une forte baisse de son activité depuis qu'une épidémie de maladies pulmonaires touche les Etats-Unis, faisant pour l'heure 37 morts et un 1er en Belgique. Ce genre de risque existe-t-il dans l'Hexagone ? Les équipes du 20 heures de TF1 ont mené l'enquête en poussant les portes d'une usine de production de liquides à vapoter et en allant à la rencontre d'experts.  Les usines de e-liquides ouvrent rarement leurs portes. Alors qu'une crise sanitaire liée au vapotage touche les Etats-Unis, un site français de production, de la marque FUU, a accepté de le faire pour les caméras du 20 heures de TF1. Ici, les liquides à vapoter se déclinent en plus de 300 produits, tous homologués. Dans les fûts entreposés, on retrouve les principaux ingrédients qu'inhalent les vapoteurs : du propylène glycol comme on en trouve dans certains médicaments ou aliments, de la glycérine végétale, de la nicotine plus ou moins dosée et des arômes. Chaque mélange est contrôlé en interne. Cette réglementation européenne aurait-elle pu éviter la crise sanitaire survenue cet été aux Etats-Unis ? Difficile d'y répondre puisque les victimes américaines ont, selon les éléments communiqués par les autorités sanitaires du pays, inhalé des produits frauduleux acheté dans la rue en dehors de tout contrôle. Les décès survenus outre-Atlantique ont en tout cas un impact conséquent en France. Signe de l'inquiétude des consommateurs, dans la boutique de vapotage parisienne que les équipes de TF1 ont visitée, les ventes ont chuté de 30%.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-la-cigarette-electronique-est-elle-dangereuse-une-usine-de-e-liquides-nous-ouvre-ses-portes-2136482.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"La truffe blanche d’Alba fêtée en Italie","description":"L'essentiel La truffe blanche d’Alba est encore plus parfumée que la truffe noire du Périgord. Ce diamant brut a même droit à son festival dans sa région d'origine en Italie.  La truffe blanche fait la renommée de la ville d'Alba au nord-ouest de l'Italie. Chaque année à l'automne, 500 000 touristes envahissent la ville pour assister au festival de la truffe. Tous y viennent pour sentir, et même goûter pour les plus fortunés l'un des aliments les plus chers du monde. Les cent grammes se négocient jusqu'à 400 euros le kilo, c'est cinq fois plus cher que la truffe noire. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 4 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-la-truffe-blanche-d-alba-fetee-en-italie-2136819.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Comment expliquer la recrudescence des violences urbaines dans les Yvelines ?","description":"L'essentiel Dans les Yvelines, les violences urbaines, et même les guets-apens élaborés contre les forces de l'ordre se multiplient. Mais quelles en sont les raisons ? Les réseaux sociaux jouent-ils un rôle dans la coordination de ces actions ?  L'ambiance est tendue depuis quelques semaines dans les Yvelines. À Chanteloup-les-Vignes, des policiers ont été attaqués par une trentaine de jeunes ce week-end. Un chapiteau y a été entièrement détruit par un incendie criminel. À chaque fois, les mêmes questions se posent : quel est l'élément déclencheur ? Y a-t-il des explications rationnelles à ces guets-apens ? Ce sujet a été diffusé dans le journal télévisé de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 4 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-comment-expliquer-la-recrudescence-des-violences-urbaines-dans-les-yvelines-2136808.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : notre enquête sur la recrudescence des violences urbaines, l'attaque à la voiture bélier et le pillage de la cathédrale d'Oloron-Sainte-Marie, le secret de la réussite de la Lozère en tant que terre de startups numériques, la maison de Demain, ainsi que la truffe blanche d’Alba en Italie. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 4 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-311-2136806.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Après le passage de la tempête Amélie, l’heure est au nettoyage","description":"L'essentiel La surveillance du niveau de la Boutonne en Charente-Maritime, le travail des techniciens d'Enedis en Gironde pour rétablir l'électricité... Nous faisons le point sur la situation dans des localités touchées par la tempête Amélie.  La tempête Amélie a frappé le Sud-Ouest et le Sud-Est de l’Hexagone dans la nuit de samedi 2 à dimanche 3 novembre 2019. Avec des pluies torrentielles, des rafales de vent allant jusqu’à 163 km/h et des inondations, elle a causé d’importants dégâts. Une femme de 71 ans a même été tuée dans un glissement de terrain à Nice. Ce lundi, l’heure est au nettoyage. Plus de détails dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 4 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-apres-le-passage-de-la-tempete-amelie-l-heure-est-au-nettoyage-2136813.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
