{"title":"Hausse des prix des carburants : la grogne des automobilistes","description":"L'essentiel ARGENT - Le prix des carburants connaît une hausse vertigineuse depuis quelques mois. Une situation qui passe très mal auprès des automobilistes.  Le prix des carburants vient de connaître une nouvelle hausse. Il a augmenté de 23% pour le diesel et 14% pour l'essence. Ainsi, remplir un réservoir de 50 litres coûte désormais 14,2 euros de plus qu'il y a un an, et 9,8 euros supplémentaires pour un véhicule diesel. Face à cette situation, les automobilistes se disent prêts à une manifestation d'ampleur le 17 novembre 2018.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/hausse-des-prix-des-carburants-la-grogne-des-automobilistes-diesel-essence-2102603.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Éviter l'engorgement du Mont-Saint-Michel","description":"L'essentiel JT 20H - Le Mont-Saint-Michel, c'est plus de deux millions de visiteurs par an. Les professionnels du tourisme déplorent cet attrait exclusif et mettent désormais en avant les campagnes environnantes.  La Tour Eiffel, le Mont-St-Michel entre autres sont victimes de leur succès et sont proches de la saturation. En 2015, l'État a mis en place des contrats de destination. Il s'agit d'inciter les touristes étrangers à sortir des sentiers battus pour découvrir des régions ou des chefs-d'oeuvre moins connus. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 25 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/eviter-l-engorgement-du-mont-saint-michel-2102610.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"États-Unis : de nouveaux colis piégés destinés à Joe Biden et Robert de Niro","description":"L'essentiel JT 20H - Pour le FBI, le temps presse. Les autorités américaines cherchent à comprendre et à retrouver qui se cache derrière l'envoi de neufs colis explosifs.  Aux États-Unis, l'enquête se poursuit suite à l'envoi de colis suspects adressés à la chaîne CNN, ainsi qu'à plusieurs figures du parti démocrate. Les derniers des neuf paquets interceptés étaient destinés à l'ancien vice-président, Joe Biden et à Robert de Niro, connu pour son opposition virulente à Donald Trump.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/etats-unis-de-nouveaux-colis-pieges-destines-a-joe-biden-et-robert-de-niro-2102604.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Des congés illimités, vous en rêvez ? Ces entreprises l’ont fait (et ça marche !)","description":"BOULOT - Les congés illimités, vous en rêvez ? C'est une réalité dans certaines entreprises françaises. Sur quel principe repose ce système ? On vous explique tout.  Il fait gris, vous avez envie de soleil ? Et pourquoi ne pas partir en vacances ? Vous avez déjà pris vos 5 semaines (ou plus selon votre convention collective) réglementaires ? Et bien partez quand même, vous n’avez pas besoin de compter... Que pensez-vous d’un monde du travail où les congés seraient illimités ? Chez Indeed, un moteur de recherche d'offres d'emplois, la décision a été prise par la direction au niveau mondial, puis mise en application petit à petit dans les bureaux. L’antenne française pratique ainsi les congés illimités depuis le 1er janvier 2016, les salariés peuvent donc choisir de prendre autant de congés qu’ils le souhaitent. Car c’est là-dessus que repose tout le système : responsabiliser le salarié, lui faire confiance, en lui définissant des objectifs clairs à atteindre, et il doit tout faire pour y parvenir. C’est le seul critère d’appréciation du travail. Le collaborateur sait où il en est et gère ainsi son temps et voit dans quelle mesure il peut s’octroyer une pause, sans nuire au fonctionnement du service. Quand elle veut partir en vacances, Karine, assistante de direction, qui a pris trois semaines de plus cette année, met ainsi les bouchées doubles : \"En échange, je vais rester plus tard à mon travail\", explique-t-elle. \"J'essaie d'avancer sur toutes mes taches, pour que tout soit fait en temps et en heure.\"","date":"2018-10-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/des-conges-illimites-vous-en-revez-ces-entreprises-l-ont-fait-et-ca-marche-indeed-2102173.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/240.html","containsWordGlobalWarming":false}
{"title":"Hausse du prix des carburants : les professionnels du transport pénalisés","description":"L'essentiel GROGNE - La hausse des prix à la pompe n'épargne personne. Et les professionnels dont les métiers consistent précisément à se déplacer sont particulièrement handicapés.  Pour ceux dont la voiture ou le camion est un outil de travail, l'augmentation des tarifs des carburants est une situation intenable. En effet, cette hausse engendre un surcroît de dépense pour leur flotte de véhicules. En outre, le gouvernement envisagerait de remettre en question certaines exonérations de taxes sur le gazole réservées aux professionnels du transport. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 25 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/hausse-des-prix-des-carburants-les-professionnels-du-transport-penalises-essence-diesel-2102614.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Zoo : des naissances très utiles","description":"L'essentiel JT 20H - Dans nos zoos, les naissances boostent la billetterie. Ainsi, chacune de ces structures publie son carnet rose à grand renfort de publicité.  Ce n'est pas une première, mais l'événement est extrêmement rare. Un bébé orang-outan vient de naître au Jardin des plantes à Paris. Prénommée Java, cette petite boule de poils appartient à une espèce menacée d'extinction. Par ailleurs, les naissances augmentent les nombres de visiteurs de ces institutions. De ce fait, les zoos prennent de nombreuses précautions pour préserver leurs nouveau-nés.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/zoo-des-naissances-tres-utiles-2102611.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Rixes entre bandes : les paroles des riverains","description":"L'essentiel JT 20H - Mercredi 24 octobre, un jeune homme de 17 ans a été tué au cours d'une rixe dans le nord de Paris. Notre équipe est retournée sur les lieux, à la rencontre des habitants du quartier, pour tenter de comprendre.  La police a identifié 92 bandes rivales dans le pays. Ces groupes d'adolescents ultraviolents revendiquent le contrôle de certains quartiers et sont prêts à se battre pour défendre ce qu'ils estiment être leur territoire. Les riverains que nous avons interrogés sont unanimes, ces rixes ne sont pas nouvelles. En revanche, les affrontements mortels sont beaucoup plus nombreux. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 25 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/rixes-entre-bandes-les-paroles-des-riverains-2102606.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Le chauffeur a fait évacuer son bus pour le faire monter : on a retrouvé François, voyageur handicapé","description":"L'essentiel JT 20H - L'accès aux transports fait partie des difficultés très concrètes rencontrées par les personnes handicapées. Illustration à Paris où François peinait à monter dans un bus plein à craquer. Jusqu'à l'intervention salvatrice du chauffeur.  Les transports en commun à Paris peuvent rapidement se transformer en enfer. Encore plus lorsque l'on se déplace sur un fauteuil roulant. Le 20 octobre dernier, François Le Berre, handicapé, souhaitait prendre le bus. Sauf qu'aucun passager n'a daigné lui faire de place. \"J’ai fait signe au chauffeur qu’il y avait un fauteuil roulant donc il a mis la rampe et les gens n’ont pas voulu descendre\", raconte son aidant Christophe face aux caméras de TF1. Enfants à aller chercher, retards... tous avaient une bonne raison de grogner. \"A 90%, ils ont râlé\", estime François avant de dresser un terrible constat : \"On est mis de côté comme de vulgaires choses\". En rentrant chez lui, François a partagé son histoire sur les réseaux sociaux. Laquelle est rapidement devenue virale. Il espère que son récit encouragera les valides à se montrer à l'avenir plus compréhensifs envers les personnes handicapées.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/handicap-le-beau-geste-d-un-chauffeur-de-bus-2102616.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Var : des centaines de ralentisseurs illégaux","description":"L'essentiel ROUTE - Dans le Var, le tiers des ralentisseurs n'auraient pas la taille réglementaire. Leur implantation pose également problème.  On les appelle dos d'âne, coussin berlinois ou encore rehausseur trapézoïdal. Ce que l'on sait peu, c'est qu'ils répondent à des normes très strictes. Pourtant, dans le Var, au moins 60% de ces ralentisseurs ne sont pas conformes. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 25 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/var-des-centaines-de-ralentisseurs-illegaux-2102613.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Emploi : ces entreprises qui recrutent mais ne trouvent pas de candidats","description":"L'essentiel PARADOXE - Alors que le taux de chômage reste élevé -le nombre de chômeurs a augmenté au 3e trimestre-, certaines entreprises peinent à recruter des employés.  Le nombre de chômeurs a augmenté de 0,5% entre les mois de juillet et septembre 2018, soit 16 300 demandeurs d'emplois de plus en catégorie A. Pourtant, certains secteurs ont toute les peines du monde à embaucher. C'est notamment le cas de la logistique et de la grande distribution. En conséquence, recruter est devenu un enjeu crucial pour les entreprises évoluant dans ces domaines. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 25 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/emploi-ces-entreprises-qui-recrutent-mais-ne-trouvent-pas-de-candidats-2102612.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : certaines entreprises dévoilent en avance les nouvelles fiches de paie","description":"L'essentiel JT 20H - Pour préparer leurs salariés au prélèvement à la source, certains employeurs ont décidé de leur révéler, en avance, les nouvelles feuilles de paie.  Les 29 millions de travailleurs sur notre territoire vont sans doute recevoir leur fiche de paie à la fin de ce mois d'octobre. Et pour certains, une nouvelle ligne pourrait apparaître tout en bas de la page. Il ne s'agit pas d'une erreur, mais une décision prise par leurs employeurs. En effet, ces derniers veulent déjà préparer, psychologiquement, leurs salariés au prélèvement à la source. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 25 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/prelevement-a-la-source-certaines-entreprises-devoilent-en-avance-les-nouvelles-fiches-de-paie-2102608.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Sud-Ouest : l'autre atelier du Père Noël","description":"L'essentiel JT 20H - Une huître sur deux produite chez nous sera consommée entre Noël et le premier de l'An. À deux mois des fêtes, les professionnels s'apprêtent à réaliser de 60 à 80% de leur chiffre d'affaires.  Le jour de Noël, c'est dans deux mois jour pour jour. Pour savoir comment se préparent les professionnels, rien de tel qu'une visite dans le Sud-Ouest. On y trouve du foie gras, du saumon et même le secrétariat du Père Noël à Libourne. C'est un peu comme un sprint pour les ostréiculteurs. D'ici deux mois, 7 000 tonnes d'huîtres, soit des millions de douzaines, doivent être sortis des parcs du bassin d'Arcachon. Un rendez-vous à ne pas manquer. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 25 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/sud-ouest-l-autre-atelier-du-pere-noel-2102615.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Tourisme : comment explique-t-on la rentabilité du secteur ?","description":"L'essentiel JT 20H - Le secteur du tourisme pèse à lui seul 7% de notre PIB. Alors, combien de visiteurs avons-nous accueilli en 2017 ? Et qu'en est-il pour cette année 2018 ?  Nous avons accueilli 87 millions de visiteurs étrangers en 2017. C'est en effet un niveau historique, mais nous devrions battre cette année 2018 notre propre record avec 90 millions de visiteurs. Toutefois, pour le gouvernement, ce n'est pas encore assez. Son ambition pour 2020 est de passer à 100 millions de visiteurs étrangers. En effet, le tourisme rapporte beaucoup d'argent, 20% de nos sites touristiques attirent près de 80% de touristes étrangers.","date":"2018-10-24T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/tourisme-comment-explique-t-on-la-rentabilite-du-secteur-2102605.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
