{"title":"Immobilier : les dérives des agences, pointées du doigt","description":"Honoraires exorbitants, manque de transparence et efficacité toute relative, ce sont les conclusions de l'UFC Que Choisir sur les agences immobilières.L'étude ne va pas améliorer l'image des agences immobilières. Honoraires exorbitants, manque de transparence et efficacité toute relative, l'UFC Que Choisir n'est pas tendre avec ces professionnels surtout lorsqu'il s'agit de locations. Dès la vitrine, l'UFC Que Choisir trouve les premières failles. 1 200 agences visitées et des annonces pas toujours conformes. Par exemple, une annonce qui ne fait pas mention des honoraires ou du DPE, le diagnostic de performance énergétique. Il est absent dans 35% des cas. \"C'est une information essentielle. Le locataire n'a pas la capacité d'intervenir sur l'isolation du logement et donc compte tenu de la flambée des prix de l'énergie, il importe pour un candidat locataire de connaitre la consommation énergétique du logement\", explique Cédric Musso, journaliste UFC Que Choisir. Des exigences trop grandes Ce manque d'informations ne rebute pas les candidats. Dans les zones dites tendues, ils sont prêts à se plier aux exigences des agents immobiliers même si elles sont illégales. La loi précise les documents demandés pourtant 80% des agences réclament des pièces qui ne sont pas sur cette liste, souvent un relevé d'identité bancaire ou un justificatif de domicile.","date":"2016-03-24T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-les-derives-des-agences-pointees-du-doigt_1374251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Manifestations lycéennes : un jeune molesté","description":"","date":"2016-03-24T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/manifestations-lyceennes-un-jeune-moleste_1374163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Crash de l'A320 de la Germanwings : un après les familles se recueillent sur les lieux du drame","description":"600 proches, essentiellement des Allemands et des Espagnols se sont retrouvés ce 24 mars pour une journée de commémoration dans les Alpes de Haute-Provence.Un an après le crash de l'A320 de la Germanwings, les familles de victimes se sont réunies pour une journée de commémoration dans les Alpes. Josselin Debraux nous en dit plus. Certaines familles ont décidé de se rendre pour la première fois sur les lieux du crash. \"Un long chemin que certaines familles n'ont pas souhaité emprunter cet après-midi. C'était trop tôt, il y avait trop d'appréhension. À l'inverse de nombreuses familles n'auraient raté ce moment pour rien au monde\", explique le journaliste de France 3. Des scènes poignantes Pour accéder au lieu du crash, les familles ont dû emprunter un sentier boueux et sinueux de près de deux heures. \"Nous avons pu observer de nombreuses scènes poignantes. De nombreuses familles qui font bloc bras dessus bras dessous face à la douleur. Puis lorsqu'ils arrivent sur les lieux de l'impact, nombreux sont ceux qui veulent ramener quelque chose de cet endroit si spécial. Parfois, c'est une feuille, parfois une branche ou une simple pierre\", souligne aussi Josselin Debraux.","date":"2016-03-24T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/crash-de-l-a320-de-la-germanwings-un-apres-les-familles-se-recueillent-sur-les-lieux-du-drame_1374253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Le chômage repart en forte hausse en février","description":"Les chiffres ont été publiés ce 24 mars. 38 400 demandeurs d'emploi en plus ont été enregistrés. France 3 fait le point.La nouvelle tombe très mal pour Myriam El Khomri en visite dans auprès des jeunes dans une mission locale. Ce jeudi 24 mars, les chiffres du chômage de février sont tombés, ceux des moins de 25 ans sont mauvais. 2 700 inscrits de plus à Pôle emploi en février. C'était la seule catégorie à peu près épargnée ces derniers mois. \"Ces chiffres nous invitent à intensifier l'action qui est la nôtre. Je pense notamment à l'aide 'embauche PME' décidé par le président de la République le 18 janvier dernier\", a réagi la ministre du Travail. Une hausse record Le chômage des seniors continue aussi à augmenter. 8 100 personnes supplémentaires inscrites à Pôle emploi en plus en février. En tout, 38 400 chômeurs de plus sont venus grossir les rangs des demandeurs d'emploi en France. Depuis septembre 2013, c'est la plus forte hausse enregistrée. Au total, le chômage touche désormais 3 591 000 Français.","date":"2016-03-24T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/le-chomage-repart-en-forte-hausse-en-fevrier_1374169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Attentats de Bruxelles : un deuxième suspect recherché par la police","description":"Deux jours après les attentats de Bruxelles, la police belge est désormais à la recherche d'un individu filmé dans le métro aux côtés du kamikaze Khalid El Bakraoui.L'enquête sur les attentats de Bruxelles progresse. La police belge est désormais à la recherche d'un deuxième suspect. Sophie Neumayer fait le point. \"Une chasse à l'homme est engagée pour retrouver un individu qui a été filmé par les caméras du réseau du métro aux côtés du kamikaze Khalid El Bakraoui. C'est cet homme qui aurait conduit le terroriste sur place, à bord d'une grosse cylindrée. Le véhicule est lui aussi recherché\", détaille la journaliste de France 3. Deuxième complice présumé Capture d'écran de la vidéosurveillance de l'aéroport de Bruxelles montrant les auteurs présumés des attaques, le 22 mars 2016. (BELGIAN FEDERAL POLICE) Autre élément, les investigations se concentrent sur un autre complice présumé. \"Il s'agit d'un homme qui apparait sur les caméras de vidéosurveillance de l'aéroport aux côtés des deux kamikazes vêtus de noir. Lui porte un chapeau et des lunettes. Difficile pour l'heure de l'identifier formellement. Deux hommes donc toujours en cavale ce soir\", conclut Sophie Neumayer.","date":"2016-03-24T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentats-de-bruxelles-un-deuxieme-suspect-recherche-par-la-police_1374179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Vache folle : un cas détecté dans les Ardennes","description":"Un cas de vache folle a été détecté dans une ferme des Ardennes.Mardi 22 mars, un cas d'ESB, la maladie de la vache folle a été détecté. L'animal malade faisait partie d'un troupeau de 400 bêtes, au coeur des Ardennes. Si la maladie avait disparu des cheptels français depuis 2011, sa réapparition pose plusieurs questions. Y a-t-il un risque d'épidémie ? Dans les années 90, la maladie de la vache folle a provoqué une crise majeure dans la filière bovine. À l'époque, elle s'était propagée par les farines animales, aujourd'hui interdites. \"Ca restera une maladie rare, qui prouve seulement une chose : le cas d'ESB que l'on a trouvé en Angleterre a été un cas classique, amplifié par le système des farines de viande anglaise\", indique Jeanne Brugère-Picoux, professeur en pathologie bétail. Tests de dépistage non systématiques Y a-t-il un risque pour les consommateurs ? Non, selon les autorités sanitaires. Dans les abattoirs, les tests de dépistage ne sont plus systématiques, mais les parties considérées comme dangereuses sont toujours interdites à la vente.","date":"2016-03-24T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/vache-folle/vache-folle-un-cas-detecte-dans-les-ardennes_1374237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : la présence incontournable des fratries","description":"Frères Merah, Kouachi, Abdeslam et maintenant El Bakraoui, les fratries sont très présentes au sein du groupe Etat Islamique.La présence de nombreuses fratries (Merah, Kouachi, Abdeslam, El Bakraoui...) chez les terroristes montre que l'État islamique recrute en leur sein. À Toulouse avec les Merah, Boston avec les Tsarnaev, Bruxelles avec les Abdeslam, il semblerait que de nombreuses fratries rouleraient pour le compte de l'État islamique. Radicalisation en huis clos \"Dans une fratrie, il y a souvent un leader et puis un suiveur. Souvent, le plus jeune est le plus déterminé parce qu'il est dans cette rivalité avec l'aîné\", explique Patrice Amoyel, psychiatre. Dans de très nombreux cas, les parents sont défaillants ou même absents, comme pour les frères Kouachi, devenus orphelins très jeunes. Et dans le huis clos, en secret, les frères basculent. Et souvent, cette radicalisation échappe à tous les radars, alors ils sont libres de préparer leur dessein funeste.","date":"2016-03-24T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/terrorisme-la-presence-incontournable-des-fratries_1374235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Johan Cruyff, le \"Hollandais volant\", est mort à 68 ans","description":"Celui qui a révolutionné le football moderne en tant que joueur puis entraîneur, est décédé ce 24 mars d'un cancer des poumons.Pour toute une génération, il était une légende du football, un homme qui dans les années 1960 et 70 a révolutionné la façon de jouer. Johan Cruyff est décédé ce 24 mars des suites d'un cancer des poumons, à l'âge de 68 ans. Au sein de l'Ajax d'Amsterdam, il sera le meneur du \"football total\", un style de jeu tout en mouvement et résolument offensif, qui lui fera gagner huit titres de champion des Pays-Bas et trois coupes d'Europe consécutives. Chef d'orchestre de la sélection néerlandaise, il atteindra une finale de coupe du Monde en 1974, perdue face à la RFA (1-2). Un entraîneur très influent Il prolongera ensuite sa carrière à Barcelone, où il sera joueur puis entraîneur. En apportant son style en Catalogne, il fera gagner quatre titres de champion d'Espagne et même une coupe d'Europe au Barça en 1992. Aujourd'hui, le monde du football rend hommage à celui qui continuait d'inspirer son sport. En octobre dernier, Cruyff, gros fumeur, avait révélé sa maladie. Il n'y a pas survécu. Demain, lors du match Pays-Bas - France, une minute de silence sera observée à la 14ème minute. 14, le numéro symbole du \"Hollandais volant\".","date":"2016-03-24T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/johan-cruyff-le-hollandais-volant-est-mort-a-68-ans_1374233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Attentats de Bruxelles : des enfants témoignent","description":"Une équipe de France 3 a rencontré une famille belge dont les quatre enfants ont assisté aux attentats du 22 mars, et tentent d'exprimer ce qu'ils ont vécu.Ils sont encore très jeunes mais ils ont assisté à l'horreur. Les quatre enfants d'une famille franco-belge étaient à l'aéroport de Bruxelles, le 22 mars, au moment de l'attentat. Leurs parents font en sorte qu'ils expriment ce qu'ils ont vu et vécu, pour évacuer leurs angoisses. Devant France 3, ils tiennent un conseil de famille. Jean, 8 ans, a écrit un texte pour ses copains d'école. \"On a vu des gens avec des jambes en moins. J'ai eu très peur alors on est vite sorti\", lit le jeune garçon. La peur des parents Sa sœur Maud, 9 ans, a elle aussi écrit spontanément pour raconter l'horreur. \"Mon papa a donné sa veste à une femme très blessée, et a essayé de la soigner\", décrit-elle. Les parents aussi sont traumatisés. Julien, le père, venait de laisser sa famille pour garer la voiture au moment de l'explosion. Il l'a vue en arrivant dans le terminal de l'aéroport. Malgré l'inquiétude, cette famille se retrouve unie comme jamais.","date":"2016-03-24T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentats-de-bruxelles-des-enfants-temoignent_1374185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Germanwings : les communes voisines entretiennent la mémoire du lieu","description":"","date":"2016-03-24T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-dans-les-alpes/germanwings-les-communes-voisines-entretiennent-la-memoire-du-lieu_1374231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
{"title":"Attentats de Bruxelles : des ministres proposent leur démission","description":"En direct de Bruxelles, Pascal Verdeau commente la crise politique en Belgique, après les accusations de laxisme de la Turquie sur la question terroriste.Deux jours après les attentats qui ont frappé Bruxelles, la Belgique fait face à un début de crise politique. Les ministres de l'Intérieur et de la Justice ont proposé leur démission ce 24 mars, en écho aux accusations de laxisme sur la question terroriste par la Turquie. Mais ces démissions ont été suspendues \"car il faut serrer les rangs\", commente Pascal Verdeau, correspondant de France 3 à Bruxelles. Des menaces connues ? Une commission d'enquête parlementaire se met doucement en place mais c'est un \"avis de tempête sur le gouvernement belge. Pour le président turc Erdogan, le petit royaume a bien laissé filer en 2015 Ibrahim El Bakraoui, le kamikaze mort à Bruxelles mardi et qui avait été expulsé de la Turquie vers la Belgique ou les Pays-Bas. 'Ce n'était alors qu'un criminel de droit commun en liberté conditionnelle', répond le pouvoir belge. (...) Coup de massue cet après-midi du quotidien israélien Haaretz, qui affirme que les services belges savaient avec précision que l'aéroport et le métro étaient menacés\", complète le journaliste.","date":"2016-03-24T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentats-de-bruxelles-des-ministres-proposent-leur-demission_1374187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2016_1363955.html","containsWordGlobalWarming":false}
