{"title":"Consommation : la technologie au service de la beauté","description":"Les objets connectés vont peut-être changer notre rapport aux produits cosmétiques.Ce sont des machines qui vous connaissent mieux que vous-mêmes, des objets connectés capables d'analyser les besoins de votre peau en quelques secondes. Et si demain notre beauté passait par le digital ? Avant d'acheter ses cosmétiques dans ce magasin, cette cliente se prête à une séance photo. Une série de photos sous différentes expositions pour révéler les rougeurs, les rides ou encore l'excès de sébum. Une analyse sur mesure et gratuite. Le masque relié à une application mobile La cliente repart même avec une liste de produits cosmétiques adaptés à sa peau. Il y aussi les objets connectés qui s'invitent chez nous, dans nos rituels matinaux. Ce masque est relié à une application mobile. Ses capteurs installés à l'intérieur du masque prennent en quelques secondes des mesures très précises. L'objet a été imaginé par cette petite entreprise parisienne. Mais la beauté connectée est encore un concept haut de gamme.","date":"2016-09-03T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/high-tech/consommation-la-technologie-au-service-de-la-beaute_1808157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-septembre-2016_1797891.html","containsWordGlobalWarming":false}
{"title":"Hôpital Necker : des analyses en cours","description":"En direct de l'hôpital Necker à Paris, Alexia Meyer fait le point sur les recherches des causes de décès de deux nourrissons.Les analyses du lactarium sont en cours et il faudra attendre quelques jours avant de connaître les résultats. \"Les recherches s'annoncent très compliquées, car cette bactérie est présente partout. Dans l'environnement, elle est inoffensive pour les adultes, mais fatale pour les nourrissons fragiles\", explique Alexia Mayer, en direct de l'hôpital Necker à Paris. Résultats en fin de semaine prochaine Trois scenarii se dessinent : une contamination par le lait maternel, par la ventilation des hôpitaux ou tout simplement par l'environnement direct des bébés comme des objets. \"Ces recherches vont prendre plusieurs jours puisque les bactéries sont mises en culture dans les laboratoires de l'assistance publique et les résultats seront publiés au plus tard en fin de semaine prochaine\", conclut la journaliste.","date":"2016-09-03T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/hopital-necker-des-analyses-en-cours_1808419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Climat : l'urgence chinoise","description":"En direct de Shanghai (Chine), Arnauld Miguet apporte des précisions sur la double signature de l'accord de Paris sur le changement climatique.Ce 3 septembre, Pékin et Washington ont l'un après l'autre ratifié l'accord de Paris établi lors de la COP21 le 12 décembre dernier. \"Les Chinois ont mis un point d'honneur à ratifier l'accord de Paris avant les Américains. Ce n'est évidemment pas un hasard. Nous sommes à la veille d'un G20, qui a lieu pour la première fois en Chine, et les Chinois voulaient montrer l'exemple\", commente Arnauld Miguet, correspondant sur place. Une atmosphère surpolluée Le président Xi Jinping tient à être à la pointe de la lutte contre la pollution et le réchauffement de la planète. \"En ce moment même, la pollution atmosphérique ici est de 125, alors que le niveau recommandé par l'OMS est de 25. Il était donc temps de faire un effort, les Chinois en conviennent\", complète le journaliste. 40% de la pollution mondiale est produite par ces deux pays.","date":"2016-09-03T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/climat-l-urgence-chinoise_1808119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-septembre-2016_1797891.html","containsWordGlobalWarming":true}
{"title":"Climat : la lutte contre la pollution devient urgente en Chine","description":"Après la ratification du traité de Paris sur le changement climatique par Pékin ce samedi 3 septembre, Arnauld Miguet explique pourquoi cette décision devenait urgente.Le premier pollueur de la planète vient de s'engager à lutter contre le réchauffement climatique, en ratifiant le traité de Paris conclu lors de la Cop 21. \"La Chine veut respirer à nouveau. La pollution dans les grandes villes, comme à Pékin ou Shanghaï, se ressent tous les jours. Cette nuit, le taux de pollution aux particules fines est de 160. Le niveau recommandé par l'Organisation mondiale de la santé est à 25\", commente Arnauld Miguet, correspondant sur place. L'inquiétude de la population Selon certains experts, 4 000 personnes meurent quotidiennement de maladies liées à la pollution. \"Alors les Chinois commencent à manifester, parfois bruyamment. Leurs inquiétudes, les autorités chinoises en ont conscience. Elles ont déjà opéré un tournant : réduction des énergies fossiles, développement de l'éolien, du solaire ou reforestation\", précise le journaliste.","date":"2016-09-03T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/climat-la-lutte-contre-la-pollution-devient-urgente-en-chine_1808431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":true}
{"title":"La boxe a bien profité de l'effet JO","description":"Avec les belles performances françaises lors des Jeux de Rio, la discipline entend attirer de nouveaux licenciés.La boxe était la star du jour ce samedi à Champigny-sur-Marne (Val-de-Marne), au moment de l'inscription aux clubs de sport. Les enfants, parfois très jeunes, ont en tête le souvenir des six médailles françaises aux Jeux olympiques de Rio. Tony Yoka, Estelle Mossely ou Sarah Ourahmoune ont remis la boxe dans la lumière, et inspiré les petits bras de toute la France. Comme la natation il y a quatre ans Dans un club de Limoges (Haute-Vienne), la motivation des jeunes boxeurs est affichée sur les murs, avec des photos des médaillés olympiques. Ici, l'effet JO est indéniable. \"J'ai pas mal de parents qui me téléphonent pour inscrire leurs enfants. Les six médailles qu'on a eues aux Jeux, ça a fait du bien à la boxe\", commente Michel Otmane, responsable du club. Le phénomène est similaire au cas de la natation, qui avait vu son nombre de licenciés grimper après les Jeux de Londres.","date":"2016-09-03T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/jo/la-boxe-a-bien-profite-de-l-effet-jo_1808183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-septembre-2016_1797891.html","containsWordGlobalWarming":false}
{"title":"En Italie, la campagne #Fertilityday destinée à relancer la natalité fait polémique","description":"Le gouvernement a provoqué une tempête sur les réseaux sociaux avec une campagne appelant les couples italiens à faire des enfants, pour compenser le taux de natalité le plus faible de l'UE.\"La beauté n'a pas d'âge, la fertilité si\", \"Remue-toi, n'attend pas la cigogne\", \"Être parent jeune, le meilleur moyen d'être créatif\"... Voici les slogans d'une campagne lancée par le gouvernement italien pour faire face au taux de natalité le plus faible d'Europe. La méthode se voulait choquante, pour pousser les couples à faire des enfants, mais elle a surtout attiré les foudres des internautes. Exaspérés par cette initiative, ils détournent les affiches, avec des slogans comme \"Ma grossesse dure plus longtemps que mon contrat de travail\". Souvenir du fascisme Plus généralement, les Italiennes interrogées par France 2 n'apprécient pas le message. \"Je pense qu'il y a d'autres moyens pour inciter à avoir des enfants, et en particulier aider financièrement les familles\", estime une mère de famille. \"Les enfants doivent venir naturellement\", souligne une autre femme. La ministre de la Santé défend son idée qui \"n'est pas une invitation à la grossesse\", mais \"une prise de conscience du problème de la fertilité\". Autre problème, cette campagne rappelle aux Italiens les heures sombres du fascisme. Face à la polémique, les affiches vont être retirées, mais le gouvernement prévoit une autre campagne plus axée sur la santé.","date":"2016-09-03T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/italie-une-campagne-pour-relancer-la-natalite-fait-polemique_1808177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-septembre-2016_1797891.html","containsWordGlobalWarming":false}
{"title":"\"La Grande Vadrouille\" : 50 ans de succès","description":"De nombreuses scènes du film culte \"La Grande Vadrouille\", qui fête ses 50 ans, ont été tournées en Bourgogne.\"La Grande Vadrouille\", le film culte de Gérard Oury avec Bourvil et Louis de Funes, fête ses 50 ans en Côte-d'Or, là où plusieurs scènes du film ont été tournées. Juin 1966, dans le village de Meursault, en Bourgogne, le réalisateur Gérard Oury incendiait l'hôtel de ville, transformé pour l'occasion en poste de commandement allemand. Les nombreux figurants n'imaginaient pas que ce film avec Bourvil et Louis de Funès allait rentrer dans l'histoire du cinéma. Film amateur Ces images amateurs ont aussi 50 ans. Elles montrent le tournage d'une scène nocturne avec Louis de Funès à Noyers-sur-Serein (Yonne). Elles ont été filmées par un jeune homme de 26 ans, comme on le ferait aujourd'hui avec un téléphone portable. \"J'habitais juste au-dessus, et j'ai filmé de ma fenêtre de chambre puis je suis descendu pour m'asseoir sur les pavés et j'ai filmé les acteurs et puis toute l'équipe qui tournaient\", indique Denis Vincent-Rosi.","date":"2016-09-03T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/la-grande-vadrouille-50-ans-de-succes_1808411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Rentrée politique : les favoris de la primaire à droite à La Baule","description":"En direct de La Baule, Guillaume Daret commente le rassemblement des candidats à la primaire de la droite ce week-end.Ce premier week-end de septembre, la majorité des candidats à la primaire de la droite et du centre sont à La Baule (Loire-Atlantique), deux mois avant le scrutin. Mais il ne faut pas s'attendre à une photo de famille, ni même à des débats. \"En réalité, plus personne ne veut faussement jouer la comédie de l'unité. Huit des 13 candidats à la primaire seront présents, tous vont s'exprimer, mais ce sera chacun son tour\", rapporte Guillaume Daret, sur place pour France 2. La crainte des militants Tous les candidats vont rappeler leurs positions, \"comme ils l'ont fait depuis près de 15 jours, persuadés que c'est ça qui les fera gagner\", commente le journaliste. \"Les militants espèrent un climat apaisé. On a discuté avec plusieurs d'entre eux ce matin, ils craignent que ça tourne encore une fois au pugilat. Ils ont un message à adresser aux candidats : halte au feu\", précise Guillaume Daret.","date":"2016-09-03T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/rentree-politique-les-favoris-de-la-primaire-a-droite-a-la-baule_1808159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-septembre-2016_1797891.html","containsWordGlobalWarming":false}
{"title":"Réfugiés : l'intégration par le travail en Allemagne","description":"Les Allemands sont appelés aux urnes pour des élections régionales et la chancelière s'attend à un vote sanction, après sa politique d'accueil des réfugiés.En direct de Berlin, Amaury Guibert explique les enjeux de cette élection régionale. \"Ce sont les électeurs du Mecklembourg-Poméranie qui vont voter demain [dimanche 4 septembre]. Et selon les tous derniers sondages, le parti d'extrême droite, l'AFD, pourrait bien dépasser dans les urnes la CDU, le parti d'Angela Merkel. Une chancelière dont la popularité est au plus bas depuis cinq ans, sa gestion de la crise des réfugiés est critiquée de toutes parts\", indique le journaliste. Nouvelle vie Mais pour la chancelière le défi est relevable et passe par l'intégration par le travail. Les gestes sont déjà assurés, il découvre pourtant un tout nouveau métier, Reza Ebrahim a commencé dans cette entreprise de construction de fenêtres il y à peine quinze jours. Originaire d'Afghanistan, il a un statut de réfugié et cet emploi c'est pour lui une chance inespérée de démarrer une nouvelle vie en Allemagne.","date":"2016-09-03T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/refugies-l-integration-par-le-travail-en-allemagne_1808427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Climat : engagements historiques","description":"Les deux plus gros pollueurs mondiaux, la Chine et les États-Unis, ont ratifié l'accord sur le climat, ce 3 septembre.La Chine et les États-Unis ont ratifié l'accord sur le climat, huit mois après la Cop 21. Comme le prévoit l'accord de Paris signé en décembre, la Chine et les États-Unis s'engagent formellement pour que le réchauffement climatique reste en dessous du seuil critique de 2 degrés. Efforts considérables Les États-Unis et la Chine sont responsables d'au moins 40 % de la pollution mondiale. La Chine à elle seule produit 24 % des émissions de gaz à effet de serre, les États-Unis, 16 %. La Chine rejette chaque année 10 milliards de tonnes de CO2, les États-Unis, 5,2 milliards de tonnes. Pour ces deux gros émetteurs de carbone, les efforts seront donc considérables. Pour entrer en vigueur, 55 pays doivent avoir ratifié l'accord de Paris. À ce jour, même avec Pékin et Washington, ils ne sont encore que 26. François Hollande estime que cet accord pour le climat pourrait entrer en vigueur à la fin de l'année.","date":"2016-09-03T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/climat-engagements-historiques_1808409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":true}
{"title":"L'accord sur le climat ratifié par la Chine et les États-Unis","description":"Pékin et Washington viennent de ratifier, ce 3 septembre, l'accord de Paris conclu au terme de la Cop21 en décembre dernier.C'est un geste sans précédent dans l'histoire de la planète : le président chinois et son homologue américain, main dans la main pour lutter contre la pollution. Barack Obama et Xi Jinping ont ratifié ce 3 septembre l'accord de Paris sur le changement climatique conclu au terme de la Cop21 en décembre dernier. En arrivant aujourd'hui à Hangzhou (Chine), où se tient le G20, Obama a expliqué que c'était \"la seule et meilleure solution que nous ayons pour gérer un problème qui risquerait de transformer notre planète\". 40% de la pollution mondiale La signature de la Chine, plus gross pollueur du globe, est majeure. Elle s'engage à contenir le réchauffement climatique en-dessous du seuil critique de 2°C, comme souhaité à Paris il y a huit mois. À eux deux, Chine et États-Unis représentent 40% de la pollution mondiale, avec dix milliards de tonnes de CO² émises par la première, et 5,2 milliards pour les seconds. Pour entrer en vigueur, le traité de Paris doit être ratifié par 55 pays. Pour l'instant, seuls la moitié l'ont déjà fait.","date":"2016-09-03T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/l-accord-sur-le-climat-ratifie-par-la-chine-et-les-etats-unis_1808117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-septembre-2016_1797891.html","containsWordGlobalWarming":true}
{"title":"Les Républicains : à La Baule, les candidats à la primaire à droite défilent sans se croiser","description":"Alain Juppé, François Fillon et Bruno Le Maire ont tous appelé au respect de règles de bonne tenue pour éviter que la droite ne sorte divisée de sa primaire.François Fillon, Alain Juppé, Bruno Le Maire... Les principaux candidats Les Républicains à la primaire de la droite et du centre pour 2017 se sont ignorés, samedi 3 septembre, à La Baule (Loire-Atlantique) où se tient l'université d'été de leur parti. Invités à la tribune, ils se sont éclipsés ou ont retardé leur arrivée pour s'assurer de manquer le discours de leurs concurrents. A peine François Fillon avait-il fini son discours qu'arrivait Alain Juppé. Et aucun des deux n'est resté pour Bruno Le Maire, qui est intervenu en fin d'après-midi. Le scénario sera le même pour Nicolas Sarkozy : l'ex-chef de l'Etat n'arrivera que dimanche et prononcera son discours de clôture à 13h00. Chacun des ténors aura regagné ses terres. Un code de conduite S'ils ne se sont pas croisés, tous ont appelé au respect de règles de bonne tenue pour éviter que la droite ne sorte divisée de sa primaire. Car depuis l'entrée en campagne de Nicolas Sarkozy la semaine dernière, les principaux candidats ont multiplié les phrases assassines, réveillant le souvenir des rivalités qui ont opposé ces dernières décennies Jacques Chirac à Edouard Balladur en 1995 ou Jean-François Copé à François Fillon en 2012. Alain Juppé a ainsi plaidé pour que la primaire soit \"l'occasion d'un débat et pas d'un pugilat\". \"Le risque existe\", a-t-il prévenu. \"C'est la raison pour laquelle je propose un code de bonne conduite. Premièrement, pas d'attaque personnelle (...), deuxièmement, un scrutin transparent et incontestable\", a déclaré le maire de Bordeaux devant quelques centaines de militants. \"Il n'y a pas de pugilat, il y a des conceptions de la vie politique qui doivent s'exprimer et chacun doit faire preuve de sincérité\", a réagi François Fillon, devant la caméra de France. \"N'ayons pas peur de la concurrence, n'ayons pas peur de la compétition, cela fait partie de la vie politique. Mais faisons le dans le respect des règles et dans le respect des personnes\", a abondé Bruno Le Maire.","date":"2016-09-03T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/video-les-republicains-a-la-baule-les-candidats-a-la-primaire-a-droite-defilent-sans-se-croiser_1808405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Gabon : Jean Ping revendique la victoire","description":"L'opposant au président Bongo, officiellement réélu il y a trois jours, s'est proclamé chef de l'État vendredi soir, 2 septembre.Au Gabon, Libreville semble s'enfoncer dans le chaos. Devant les rares magasins ouverts, les files s'allongent. La pénurie de pain et de produits frais menace, les transports sont paralysés, et partout des centaines de militaires se sont déployés pour éviter les pillages. On dénombre déjà cinq victimes des émeutes. Dans ce climat tendu, Jean Ping a une nouvelle fois revendiqué la victoire, devant ses partisans tout juste libérés de prison par le pouvoir en place. \"Le monde entier connait aujourd'hui le président de la République gabonaise. C'est moi, Jean Ping. Chaque fois que le peuple gabonais a choisi son président, des forces obscures se sont toujours arrangées pour placer à la tête de l'État celui qui n’a pas été choisi\", a-t-il déclaré aux médias. Publication des résultats rejetée Le message est directement adressé à Ali Bongo, déclaré victorieux du scrutin présidentiel avec seulement 6 000 voix d'avance. La France, les États-Unis et l'Union européenne demandent la publication des résultats de chaque bureau de vote, une requête rejetée pour l'instant par la présidence gabonaise.","date":"2016-09-03T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/gabon/presidentielle-au-gabon/gabon-jean-ping-revendique-la-victoire_1808175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-septembre-2016_1797891.html","containsWordGlobalWarming":false}
{"title":"Témoignage : Mère Teresa m'a sauvé","description":"France 2 a retrouvé un des orphelins recueillis par Mère Teresa à Calcutta, en Inde.À l'arrière de cette voiture, en plein centre de Calcutta, Gautam Lewis remonte plus de 35 ans en arrière. Il avait trois ans quand il a été retrouvé abandonné sur ce trottoir dans cet orphelinat fondé par une sœur catholique que tout le monde appelle alors Mère Teresa. Le petit garçon abandonné est atteint de la polio. La maladie a affecté son système nerveux et a causé la paralysie de ses jambes. Exception Quatre ans plus tard, le petit Gautam Lewis est adopté par une Britannique. À Londres, il deviendra producteur et même pilote d'avion malgré le handicap. S'il revient à Calcutta à 38 ans, c'est parce qu'il a été autorisé à réaliser un film sur Mère Teresa. Il va à la rencontre des orphelins qui lui ont succédé. Les missionnaires de la charité refusent d'habitude d'être filmées, mais pour l'ancien pensionnaire, elles ont fait une exception.","date":"2016-09-03T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/temoignage-mere-teresa-m-a-sauve_1808433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Photographie : la nouvelle ère","description":"Les progrès technologiques qui ont révolutionné la photo fragilisent l'ensemble du secteur.En France, le principal réseau de magasins d'appareils photo est aujourd'hui menacé de faillite. Pourtant le paradoxe est là, jamais les Français n'ont pris autant de clichés, car aujourd'hui, l'appareil photo, c'est le téléphone portable. Les Français n'ont jamais pris autant de photos : environ 50 000 clichés sont pris avec un téléphone chaque minute. Une révolution qui a ses perdants : les photographes professionnels. Déclin de l'argentique Christian Martinet a vu le secteur se métamorphoser. Ouverte par son grand-père en 1935, reprise par son père, sa boutique qui a désormais des airs de musée n'a jamais quitté la famille. Mais la belle histoire s'arrête, car ses enfants ne reprendront pas la boutique. Depuis que le numérique a remplacé l'argentique il y a une dizaine d'années, son chiffre d'affaires a baissé de 30 %. Le marché des appareils photo lui-même est aujourd'hui menacé, en six ans, les ventes ont été divisées par trois.","date":"2016-09-03T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/photographie-la-nouvelle-ere_1808425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Mère Teresa canonisée","description":"Des dizaines de milliers de fidèles sont attendus demain, dimanche 4 septembre, pour la canonisation de Mère Teresa au Vatican.François Beaudonnet est en direct de Rome (Italie), où il revient sur la canonisation de Mère Teresa qui aura lieu demain, dimanche 4 septembre. \"La rapidité avec laquelle le pape François souhaite la canonisation de Mère Teresa est un peu étonnante, car le pape de Mère Teresa était plutôt Jean-Paul II. Il y avait une connivence incroyable entre les deux et c'est Jean-Paul II qui avait lancé quelques mois seulement après la mort de Mère Teresa le processus de canonisation\", indique le journaliste. Image de miséricorde Si le pape François se place dans son sillage c'est parce que Mère Teresa représente une qualité fondamentale pour lui : la miséricorde. \"Le pape François estime que finalement, Mère Teresa représente l'Église catholique idéale, celle qui est aux côtés des plus pauvres, celle qui est aux côtés des plus faibles\", conclut-il.","date":"2016-09-03T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/mere-teresa-canonisee_1808421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Culture box : les coups de cœur du week-end","description":"C'est le nouveau rendez-vous de France 2 : les coups de cœur culture du week-end.Au cinéma, le nouveau film de Philippe Lioret est sorti ce 31 août, Le fils de Jean. \"C'est l'histoire d'un jeune homme que son père a abandonné quand il était petit et qui apprend que ce père vient de disparaître au Canada après avoir refait sa vie. Il va à la rencontre de ses demi-frères. À partir de cette histoire toute simple, Lioret a fait un véritable thriller haletant, élégant. On est scotché, bouleversé pendant 1h40\", apprécie Pascale Deschamps, en direct sur le plateau de France 2. Passion rouge pour Marc Lavoine Côté musique, le dernier album de Marc Lavoine, Les souliers rouges, est \"un projet aussi réussi qu'original\", indique la journaliste. L'album de Marc Lavoine raconte l'histoire tragique d'une jeune ballerine, France 2 a rencontré le chanteur pour en parler. \"Cette passion du jour me vient de mes parents, ils étaient communistes. Ils m'ont drapé de rouge en regardant Guernica et en m'expliquant que cette couleur n'était pas une couleur illusoire et que l'art était quelque chose d'important\", explique Marc Lavoine.","date":"2016-09-03T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/culture-box-les-coups-de-coeur-du-week-end_1808167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-septembre-2016_1797891.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : cap sur la présidentielle","description":"Marine Le Pen a effectué, samedi 3 septembre, sa rentrée politique à Brachay, en Haute-Marne.Brachay, une France rurale symbole du vote Front national dans les campagnes. Depuis 4 ans, c'est ici que Marine Le Pen vient faire sa rentrée chaque année. Ici, on vient de tout le département pour venir entendre une Marine Le Pen ultra confiante sur l'issue de la présidentielle. Vie privée Sur la forme, un détail surprend : pas de trace du parti Front national. Sur le fond de scène, les banderoles, sur le pupitre, seul le nom Marine revient en boucle. Une stratégie parfaitement assumée. \"La présidentielle ce n'est pas une affaire de parti, ce n'est pas l'esprit de la Ve République\", indique Florian Philippot. Depuis quelques mois, il suffit d'aller sur le blog de la candidate pour comprendre sa stratégie de communication : peu de textes et de nombreuses photos personnelles, pour montrer un peu de sa vie privée.","date":"2016-09-03T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/front-national/marine-le-pen-cap-sur-la-presidentielle_1808417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Le lait maternel en cause dans la mort de deux nourrissons ?","description":"Suite au décès de deux grands prématurés tués par la même bactérie, le lactarium d'Ile-de-France a décidé de stopper la délivrance de lait maternel par précaution.C'est l'hôpital Necker de Paris qui a lancé l'alerte ce 3 septembre. Après le décès de deux bébés et la contamination d'un troisième, tous grands prématurés, tous atteints par la même bactérie, le Bacillus Cereus, le lait maternel délivré par le lactarium d'Ile-de-France est mis en cause. La bactérie était-elle présente dans le lait ? Impossible de le dire pour l'instant. Par précaution, la distribution de lait maternel dans la région a été suspendue. Analyses en cours Le Pr Claire Poyart, chef de service bactériologique à l'hôpital Cochin, annonce qu'\"il y a des enquêtes au niveau des équipes opérationnels d'hygiène. Toutes les équipes médicales sont mobilisées, toutes les équipes de biologie et microbiologie sont mobilisées. On met en culture les différents prélèvements et on fait des analyses bactériologiques\". Avec plus de 700 litres de lait maternel délivré chaque mois, le lactarium de l'hôpital Necker est le plus important de France.","date":"2016-09-03T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/le-lait-maternel-en-cause-dans-la-mort-de-deux-nourrissons_1808407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"À Calais, on attend le démantèlement de la \"jungle\"","description":"Bernard Cazeneuve a promis vendredi que le camp de migrants, qui accueille plus de 7 000 personnes, serait démantelé. Reste à savoir quand et comment.Un démantèlement rapide et avec méthode de la \"jungle\" de Calais. C'est la promesse faite par le ministre de l'Intérieur vendredi, lors de sa visite du camp de migrants. Mais des questions se posent désormais : comment va se dérouler ce démantèlement ? Bernard Cazeneuve n'a pas donné d'échéance, mais a annoncé un nouveau renfort policier, notamment 140 CRS supplémentaires. La maire de Calais préconise que l'action soit radicale : \"Requérir à l'armée, je ne vois pas comment cela peut se faire autrement, et le faire en trois ou quatre jours.\" 8 000 nouvelles places d'hébergement Comment les migrants vont-ils ensuite être relogés ? Ils seraient actuellement entre 6 et 9 000 à Calais. Bernard Cazeneuve a promis 8 000 nouvelles places d'hébergement à l'image de ce qui existe par exemple à Strasbourg, où des anciens occupants du camp calaisien ont trouvé refuge auprès d'un centre d'accueil et d'orientation. En moyenne, ils restent ici deux mois. L'Ile-de-France a proposé par ailleurs 15 000 places d'hébergement en un an.","date":"2016-09-03T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/a-calais-on-attend-le-demantelement-de-la-jungle_1808435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Rentrée politique : Marine Le Pen démarre sa campagne présidentielle","description":"La présidente du FN a choisi la commune de Brachay en Haute-Marne pour prononcer son discours de rentrée. Sur place, Jean-Baptiste Marteau analyse ce meeting pour France 2.Ce 3 septembre, Marine Le Pen a fait sa rentrée politique après un été très discret. La présidente du FN a lancé sa campagne pour la présidentielle 2017 avec un meeting dans la commune de Brachay en Haute-Marne. Sur place, Jean-Baptiste Marteau décrit la candidate comme \"ultra confiante. Elle l'a répété cinq fois à la tribune : 'Je suis confiante, car la présidentielle de 2017 n'est pas une élection comme une autre'\". \"Je ne me suis jamais trompé sur le diagnostic\" Marine Le Pen estime que la France est \"à la croisée de ses chemins et que son heure est venue\", note le journaliste. \"Elle a justifié son absence dans les médias cet été, après notamment les attentats de Nice et de Saint-Étienne-du-Rouvray, car, dit-elle, 'contrairement à la droite et à la gauche, je ne me suis jamais trompée sur le diagnostic'. Elle a rappelé d'ailleurs que dès 2012, elle avait demandé combien de Mohamed Merah circulaient librement en France\", complète Jean-Baptiste Marteau.","date":"2016-09-03T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/rentree-politique-marine-le-pen-demarre-sa-campagne-presidentielle_1808155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-septembre-2016_1797891.html","containsWordGlobalWarming":false}
{"title":"Les transports du futur","description":"De nombreuses municipalités réfléchissent au développement de transports moins polluants, en France ou en Californie.C'est la nouvelle attraction à Lyon (Rhône), cette navette unique au monde, c'est un mini-bus sans chauffeur, 100% électrique, 20 km/h maximum, baptisé Navly. La navette, c'est un condensé de technologies : pas de volant ni de pédale, tout est contrôlé par ordinateur. Si un piéton traverse l'itinéraire, la navette s'arrête automatiquement. Grâce à ses capteurs, il repère les obstacles. Téléphérique urbain Les transports écologiques se développent sur terre et dans les airs. En octobre, Brest (Finistère) va mettre en service ce téléphérique, d'habitude réservé aux stations de ski. En trois minutes, il va relier le centre-ville à un nouveau quartier. Le téléphérique urbain, la meilleure option selon le maire, 19 millions pour ce téléphérique, 60 millions pour un pont. D'autres projets sont à l'étude à Créteil, Perpignan ou Orléans. Les innovations se développent aussi sur les longues distances en Californie.","date":"2016-09-03T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/les-transports-du-futur_1808423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
{"title":"Le Gabon sous haute tension","description":"Au Gabon, le climat reste tendu. L'opposant au président Ali Bongo, officiellement réélu il y a trois jours, s'est proclamé chef de l'État le 2 septembre.Deux hommes pour un fauteuil, Jean Ping et Ali Bongo se livrent à un duel à distance. Chacun revendique la présidence du Gabon, provoquant dans Libreville des confrontations, qui ont fait sept morts depuis la proclamation des résultats mercredi 31 août. Chaque camp accuse l'autre d'avoir triché. Selon Jean Ping, les doutes planent dans le fief historique d'Ali Bongo, la province du Haut-Ogooué, 99% de participation et 95% des suffrages pour le président sortant. fraudes et violences \"Le monde entier connait aujourd'hui qui est le président de la République gabonaise. C'est moi, Jean Ping\", a déclaré Jean Ping aux médias. Quant à lui, il est accusé par le camp Bongo d'avoir bourré les urnes à Bitam, où il atteindrait 104% des suffrages. Des fraudes et des violences que dénonce Ali Bongo. L'opposition entre les deux hommes a des airs de duel fratricide.","date":"2016-09-03T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/le-gabon-sous-haute-tension_1808429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-septembre-2016_1798179.html","containsWordGlobalWarming":false}
