{"title":"Turquie : 39 morts après un attentat dans une discothèque d'Istanbul","description":"2017 a commencé dans un attentat meurtrier dans une célèbre discothèque d'Istanbul (Turquie) hier, samedi 31 décembre. 39 personnes dont 15 étrangers ont perdu la vie.L'image de la caméra de surveillance est furtive. On y voit soudain des impacts de balles puis un homme armé va surgir et se précipiter dans une discothèque d'Istanbul en Turquie hier, samedi 31 décembre. \"D'abord il a tiré sur un policier, après sur une autre personne puis sur le vigile, ensuite il est entré et on a entendu une explosion\", explique un témoin de la scène. L'assaillant toujours en fuite 700 personnes se pressent à l'intérieur pour fêter le Nouvel An. Équipé d'un fusil d'assaut, l'assaillant tire au hasard. Sinistre bilan : 39 morts et 65 blessés. Les rescapés témoignent : \"J'ai reçu une balle dans la jambe. (...) J'ai vu une personne tirer et je me suis caché.\" Toute la nuit, les victimes ont afflué vers les hôpitaux d'Istanbul. 20 des 39 victimes ont été identifiées, 15 sont étrangères. Selon le ministre de l'Intérieur turc, il s'agit d'une attaque terroriste dont l'auteur est toujours en fuite. La France condamne avec force cet attentat et annonce que trois Français figurent parmi les blessés.","date":"2017-01-01T00:00:00.000Z","order":1,"presenter":"Francis Letellier","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-39-morts-apres-un-attentat-dans-une-discotheque-d-istanbul_1996013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2017_1986281.html","containsWordGlobalWarming":false}
{"title":"Attentat en Turquie : le tireur toujours introuvable","description":"Un attentat dans une célèbre discothèque d'Istanbul (Turquie) a fait 39 morts, dont 15 étrangers, hier, samedi 31 décembre.L'assaillant de l'attentat qui a fait 39 morts, dont 15 étrangers, hier, samedi 31 décembre, dans une célèbre discothèque d'Istanbul (Turquie), est toujours en cavale et l'attentat n'a toujours pas été revendiqué. \"En revanche, le mode opératoire et la violence de l'attaque font penser aux méthodes déjà utilisées par l'organisation État islamique. Un homme armé qui ouvre le feu et qui abat d'abord un policier avant de faire un maximum de victimes\", explique Delphine Minoui, correspondante Le Figaro en Turquie. Une cible symbolique Le lieu choisi par l'auteur de l'attentat est également extrêmement symbolique. \"Ce night-club était très prisé de la jet-set turque, mais également des touristes étrangers. Ils étaient venus en renfort pour y célébrer le Nouvel An. Il faut rappeler que l'État islamique a déjà été pointé du doigt lors de précédents attentats qui ont frappé au cours de l'année 2016 la ville d'Istanbul. On se souvient de ce qui s'était passé dans le quartier de la Mosquée bleue en janvier dernier. On ne peut pas néanmoins exclure d'autres pistes comme celle de la rébellion kurde du PKK\", conclut la journaliste.","date":"2017-01-01T00:00:00.000Z","order":2,"presenter":"Francis Letellier","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/turquie/attentat-en-turquie-le-tireur-toujours-introuvable_1996007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2017_1986281.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : des célébrations dans toute la France pour la nuit de la Saint-Sylvestre","description":"En France, les célébrations du Nouvel An se sont exprimées dans la joie et le partage cette nuit du 31 décembre au 1er janvier.Un feu d'artifice grandiose hier soir, samedi 31 décembre, sur l'avenue des Champs-Élysées à Paris et un spectacle sons et lumières. La fête est bel et bien de retour à Paris. Après une Saint-Sylvestre minimaliste l'année dernière juste après les attaques terroristes, cette année la capitale veut célébrer la vie. Avec un demi-million de personnes, la France et le monde entier sont représentés sur les Champs-Élysées. Pique-nique sur la plage à Collioure 1 700 policiers ont sécurisé ce Nouvel An avec des contrôles et fouilles dans chaque rue adjacente et des plots en béton pour éviter toute intrusion de véhicules béliers. \"La sécurité elle est là, les Français sont dehors et c'est ça la France\", explique un homme venu célébrer le passage à la nouvelle année. Les 12 coups de minuit ont retenti dans une ambiance de joie et de bonne humeur à Lille (Nord) avec déjà beaucoup de voeux pour 2017. À Collioure (Pyrénées-Orientales), certains ont choisi un pique-nique sur la plage pour passer le réveillon. À Saintes (Charente-Maritime), c'est un carnaval haut en couleurs et en confettis qui ouvre cette nouvelle année.","date":"2017-01-01T00:00:00.000Z","order":3,"presenter":"Francis Letellier","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/nouvel-an-des-celebrations-dans-toute-la-france-pour-la-nuit-de-la-saint-sylvestre_1996039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2017_1986281.html","containsWordGlobalWarming":false}
{"title":"Mulhouse : les Jokers de la route conduisent les fêtards alcoolisés","description":"Un certain nombre d'initiatives ont été mises en place pour cette nuit du Nouvel An pour raccompagner chez eux les fêtards les plus alcoolisés, comme les Jokers de la route.C'est un réveillon arrosé à l'eau gazeuse et au Coca-Cola pour les douze Jokers de la route qui vont veiller sur le retour des fêtards en cette nuit de Saint-Sylvestre à Mulhouse (Bas-Rhin). Eux vont faire l'impasse sur la fête pour permettre aux autres de s'amuser sans retenue. \"Il nous reste encore 365 autres jours pour faire la fête donc on peut bien laisser une soirée pour une bonne cause\", explique Christian Donischal, conducteur bénévole des Jokers de la route. Le réveillon derrière leur volant Une tranche de foie gras en entrée, mais après pas de plat lourd ni d'alcool, ils vont passer le réveillon derrière leur volant et vont devoir tenir jusqu'au bout de la nuit. Premier départ à 00h15 puis toutes les voitures s'enchaînent. Les 12 coups de minuit viennent de sonner. Tandis que dans la pièce voisine la fête bat son plein, les premiers équipages prennent le départ avec une certaine ivresse ... l'adrénaline. Pour 50 centimes du kilomètre, les fêtards rentrent à bon port sans avoir pris de risque.","date":"2017-01-01T00:00:00.000Z","order":4,"presenter":"Francis Letellier","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/mulhouse-les-jokers-de-la-route-conduisent-les-fetards-alcoolises_1996043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2017_1986281.html","containsWordGlobalWarming":false}
{"title":"Derniers vœux présidentiels : message très politique de François Hollande","description":"À quatre mois de l'élection présidentielle, le chef de l'État, qui ne se représentera pas, a lancé une série de mises en garde aux Français. Il restera en tous cas président jusqu'au bout.François Hollande débute ses derniers vœux en abordant les attentats qui ont frappé la France en 2016. Au-delà de la nécessaire compassion pour les victimes, il salue le comportement des Français. \"Face aux attaques, vous avez tenu bon. Les terroristes voulaient vous diviser et vous effrayer, vous avez montré que vous étiez plus forts rassemblés, solidaires et unis\", a déclaré le chef de l'État. \"Les résultats sont là\" Fin de mandat oblige, l'heure était au bilan de son action. \"Je revendique les choix que j'ai fait. Les résultats arrivent, plus tard que je ne les avais prévus j'en conviens, mais ils sont là\", a assuré François Hollande. Enfin, il fait deux mises en garde pour 2017 face au programme de François Fillon et de Marine Le Pen : \"Dans à peine cinq mois, vous aurez à faire un choix décisif pour la France, il en va de son modèle social. (...) Comment imaginer un pays discriminant ses enfants (...), ce ne serait plus la France\".","date":"2017-01-01T00:00:00.000Z","order":5,"presenter":"Francis Letellier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/derniers-voeux-presidentiels-message-tres-politique-de-francois-hollande_1996045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2017_1986281.html","containsWordGlobalWarming":false}
{"title":"Clermont-Ferrand : polémique autour de la campagne de vœux du maire","description":"À Clermont-Ferrand (Puy-de-Dôme), la campagne de vœux du maire fait débat. L'humour second degré voulu par le maire ne passe pas.Se faire plaquer, se faire rouler, perdre ses facultés ou encore être prise de court, aujourd'hui vivre à Clermont-Ferrand (Puy-de-Dôme), c'est vivre intensément selon les vœux de la mairie. Une campagne qui n'est pas du goût de tout le monde. \"Perdre vos facultés, c'est pas très positif, c'est pas vraiment une affiche qui donne envie d'étudier ici\", explique une jeune fille. \"Une campagne incompréhensible, maladroite et coûteuse\" \"C'est pas le jour du réveillon qu'on se fait plaquer. Ça commence mal l'année si on se fait plaquer le 31\", plaisante un homme. C'est sur les réseaux sociaux que les affiches du maire ont fait le plus réagir. Pour les élus de l'opposition, l'humour est de mauvais goût dans un contexte de fusion des régions. \"Cette campagne, elle est incompréhensible, elle est maladroite et elle est coûteuse. (...) Pour les vœux, les gens attendent un message simple de joie, de bonheur, de santé et pas tarabiscoté\", selon Louis Coustes, élu de l'opposition. Utiliser des expressions dévalorisantes pour mettre en avant les atouts de la ville et détourner le pessimisme des Clermontois, c'était tout l'objectif de cette campagne de voeux.","date":"2017-01-01T00:00:00.000Z","order":6,"presenter":"Francis Letellier","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/clermont-ferrand-polemique-autour-de-la-campagne-de-voeux-du-maire_1996049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2017_1986281.html","containsWordGlobalWarming":false}
{"title":"Météo : attention au verglas","description":"Comme depuis plusieurs jours, il continue à faire très froid. Plusieurs départements sont en alerte orange \"neige et verglas\", nous explique Jean-Marc Souami.Le verglas et la neige s'invitent dans la moitié nord de la France pour ce début d'année 2017. \"Neuf départements du nord de la France sont en alerte orange 'risque de glisse', avec la neige et les brouillards givrants\", explique Jean-Marc Souami. \"Il y a donc beaucoup de grisaille sur la quasi-totalité de l'Hexagone. Les pluies verglaçantes seront présentes sur la moitié nord, tout comme quelques flocons. Il n'y en aura pas une quantité énorme, pas plus d’un ou deux centimètres, mais c'est suffisant pour être dangereux sur la route. Dans le sud, en revanche, ce sera grand soleil cet après-midi. Les températures resteront très fraîches, de zéro à 16 degrés\", précise le journaliste. De la neige en Ile-de-France lundi Pas d'amélioration pour lundi 2 janvier. \"Demain, la situation sera assez compliquée avec une perturbation active, qui devrait apporter de la neige jusqu'en Ile-de-France. Dans l'est, il pourrait y avoir jusqu'à cinq centimètres de neige, donc à nouveau, des dangers sur la route\", conclut Jean-Marc Souami.","date":"2017-01-01T00:00:00.000Z","order":7,"presenter":"Francis Letellier","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-attention-au-verglas_1996037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-1-janvier-2017_1986281.html","containsWordGlobalWarming":false}
