{"title":"Fraude : la saisie de faux billets en France augmente de plus de 8 % en 2022","description":"Le nombre de faux billets saisis en 2022 a bondi de 8,4 % par rapport à l'année précédente. Les billets de 20 et de 50 euros sont les plus concernés.À l'œil nu, il est parfois presque impossible de distinguer le vrai du faux. Des contrefaçons de billets sont de plus en plus nombreuses, en France comme en Europe. Cyrille Geiger, buraliste, en a fait la mauvaise expérience. \"On prend de plus en plus de cartes bancaires pour éviter d'avoir ce type de problèmes. Et je suis toujours écœuré quand quelqu'un se dit que c'est bien d'arnaquer quelqu'un qui bosse\", explique-t-il. 376 000 fausses coupures saisies selon la Banque centrale européenne en 2022 En 2022, 376 000 fausses coupures ont été saisies selon la Banque centrale européenne, dont près d'un tiers en France. C'est 8,4 % de plus qu'en 2021. Les billets de 20 et de 50 euros sont les plus concernés. S'en procurer sur internet serait de plus en plus simple. \"Les individus qui sont intéressés par ces faux billets n'ont pas besoin d'aller rencontrer des gens d'un réseau particulier. Ils commandent tout simplement ça soit via les réseaux sociaux, soit via le dark net\", explique le commandant divisionnaire Alain Bateau, de l'Office central de répression du faux monnayage.","date":"2023-01-31T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["O.Longueval","N.Perez","J.Duboz","J.Messa","L.Sabas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-la-saisie-de-faux-billets-en-france-augmente-de-plus-de-8-en-2022_5633021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : tous les changements au 1er février","description":"Des changements importants sont attendus mercredi 1er février. Parmi eux, la hausse du livret A ou encore de nouveaux tarifs du gaz et de l'électricité.Une série de changements est attendue pour les Français, mercredi 1er février. Le taux du livret A augmentera, pour passer de 2 à 3 %. Le taux du livret d'épargne populaire grimpe également de 4,6 à 6,1 %. Le livret est plafonné à 7 700 euros. La réforme de l'assurance-chômage entre en vigueur. Pour ceux qui ouvriront leurs droits à compter du 1er février, la durée d'indemnisation baissera de 25 %. Hausse de l'électricité et des péages Après le gaz, la facture d'électricité va aussi augmenter. Le feu du tarif réglementé prend fin pour 23 millions d'abonnés. Le prix du KwH va grimper de 15 %. Enfin, les tarifs des péages enregistrent une hausse de 4,75 % en moyenne. Seuls certains courts trajets seront épargnés par les augmentations.","date":"2023-01-31T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["C.Rigeade","J.Montupet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/pouvoir-d-achat-tous-les-changements-au-1er-fevrier_5632697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Grève du 31 janvier : les villes moyennes déterminées à poursuivre le mouvement","description":"Les villes moyennes se sont particulièrement mobilisées, mardi 31 janvier, plus encore que le 19 janvier. Certains y voient la colère des classes moyennes, d’autres l’inquiétude des salariés des usines, plus sensibles que d’autres aux questions de pénibilité.Les rues de Douai (Nord) noires de monde. Mobilisation historique, mardi 31 janvier, selon les habitants. Selon les syndicats, environ 5 000 personnes ont rejoint la manifestation, c’est plus d’un habitant sur dix. Dans le cortège, beaucoup de salariés de l’industrie, la métallurgie ou encore la logistique. Dans cette ville du bassin minier, ce sont les secteurs qui concentrent le plus d’emplois, mais ils sont souvent éprouvants, selon Séverine Richez, 44 ans. \"Je travaille en logistique, et ce sont des métiers très pénibles, il y a beaucoup de charges lourdes\", dit-elle. Manifester jusqu’à l’abandon de la réforme La prise en charge de la pénibilité, c’est la préoccupation majeure aussi pour ces salariés d’Amazon. Eux préparent des colis dans un entrepôt. \"On a des gestes qui, à force de répétition, nous usent\", déclare un salarié. Douai, 40 000 habitants, est une ville particulièrement mobilisée contre la réforme des retraites. La dernière manifestation avait déjà rassemblé plus de 4 000 personnes. Un mouvement très suivi aussi dans le public. À Douai les manifestants l’assurent, ils sont déterminés à poursuivre le mouvement jusqu’à l’abandon de la réforme.","date":"2023-01-31T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["C. Colinet","M. Mouamma","F. Ghislain"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/greve-du-31-janvier-les-villes-moyennes-determinees-a-poursuivre-le-mouvement_5633000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Culture : un enregistrement centenaire en langue bretonne vient d'être décodé","description":"Un incroyable document sonore en langue bretonne vieux de plus de 120 ans vient d'être décodé. Il avait été enregistré lors de l'Exposition Universelle à Paris, en 1900.Des chants bretons, enregistrés il y a 123 ans. Dans un petit bistrot de Plougastel (Finistère), les visages sont émus. En attendant la voix de son arrière-grand-père qui résonne, Bernez Kerdraon ne cache pas son émoi. \"On ne peut être que très fiers, bien sûr\", confie-t-il. La voix a été identifiée grâce au travail de Tudi Crequer, journaliste à France 3 Rennes. Le projet d'un anthropologue Il a enquêté sur les Bretons présents à Paris en 1900, lors de l'Exposition Universelle. Un terrain idéal pour l'anthropologue Léon Azoulay, qui parcourt alors l'exposition avec son phonographe sous le bras. \"Il propose en avril 1900 a la société d'anthropologie de Paris ce projet un peu fou de profiter de l'Exposition Universelle de 1900 pour collecter les voix des peuples du monde entier\", explique le journaliste. Parmi les 400 voix enregistrées, celles de nombreux Bretons.","date":"2023-01-31T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["M.Berrurier","B.Leborgne","C.Collinet","M.Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/culture-un-enregistrement-centenaire-en-langue-bretonne-vient-d-etre-decode_5632715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Dans la tête de Serge Gainsbourg, l’homme qui jouait avec l’identité","description":"Cela fera bientôt 32 ans que Serge Gainsbourg nous a quitté. Le musicien, poète, chanteur et provocateur est à l’honneur à la bibliothèque du Centre Pompidou, jusqu’au 8 mai à Paris. Le 20h vous emmène dans la tête de Serge Gainsbourg.Plus de 30 ans après sa mort, on se pose encore la question. Qu’y avait-il dans la tête de Serge Gainsbourg ? Pourquoi pas, une Ford Mustang, un poème de Verlaine, et un masque. La chanson Ford Mustang illustre bien sa façon d’écrire. Un mot qui claque, une expression qui sonne bien, ça donne un titre, et c’est souvent le point de départ de ses chansons. En s’aidant d’un dictionnaire de rimes, il brode ensuite une histoire autour. De Lucien Ginsburg à Serge Gainsbourg Avec les lettres, des mots, voir des onomatopées, la chanson devient un jeu. Dans la tête de Gainsbourg, il y a un poème de Verlaine. Dans son répertoire, Gainsbourg convoque aussi Baudelaire, Prévert ou Rimbaud. Dans la tête de Gainsbourg enfin, il y a un masque. Ce masque, c'est Gainsbarre, un double maléfique qu’il invente pour différencier l’artiste de l’homme médiatique. Ce n’était pas la première fois qu’il jouait avec l’identité. En 1958, Lucien Ginsburg abandonnait son vrai nom, en même temps que son rêve d’être peintre, pour devenir Serge Gainsbourg.","date":"2023-01-31T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["E. Cornet","E. Martin","E. Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/dans-la-tete-de-serge-gainsbourg-l-homme-qui-jouait-avec-l-identite_5633030.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les saisonniers mobilisés dans les stations de ski","description":"Les saisonniers des stations de ski se mobilisent, mardi 31 janvier, avec des remontées mécaniques perturbées. Reportage aux Deux-Alpes, dans le massif des Écrins.Les télésièges et télécabines ont ouvert en retard aux Deux-Alpes (Isère), dans la matinée du mardi 31 janvier. Une partie du personnel, des pisteurs-secouristes ou employés des remontées mécaniques, a débrayé avant la prise de poste. \"Je ne me vois pas au-delà de 62 ans monter en altitude, conduire un télésiège, déneiger\", confie une femme. \"On a des douleurs partout, on a des tendinites\", soutient une collègue. Pas de pénibilité pour les saisonniers Les grévistes demandent que la pénibilité soit reconnue pour leurs métiers. Pour l'instant, leur statut de saisonnier ne le permet pas. \"Ces critères sont prévus pour être jugés sur le long terme, sur des carrières qui sont sur l'année, alors que nous on a que six mois\", explique Xavier Torrens, pisteur secouriste aux Deux-Alpes. Dans l'ensemble, les skieurs se montrent plutôt compréhensifs.","date":"2023-01-31T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["D.Sébastien","B.Millaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/reforme-des-retraites-les-saisonniers-mobilises-dans-les-stations-de-ski_5632670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : à la découverte du farcement, spécialité de Haute-Savoie","description":"Le farcement est une spécialité de Haute-Savoie. Ce gâteau de pommes de terre râpées sucré et salé est très prisé en hiver.En Haute-Savoie, le farcement est une tradition qui se transmet de générations en générations. Ce plat était autrefois préparé dans les fermes et dans les chalets pour être dégusté en famille. \"Nous, les gens du pays, on adore le farcement\", témoigne un homme. Le restaurant \"Chez Mireille\", situé dans une ancienne grange en foin, fait la part belle à ce plat. À base de pommes de terre, c'est un mélange sucré-salé avec notamment des œufs, du raisin, des abricots secs et des pruneaux. Une recette sucrée-salée Avant toute chose, il faut râper des pommes de terre. Les œufs et les raisins secs sont ensuite ajoutés. Après cela, le reste sera incorporé en couches successives dans un moule utilisé pour le farcement. Des morceaux de lard qui ont été disséminés la veille viendront agrémenter le plat. L’objectif est de bien envelopper le farcement, pour garder toutes les saveurs. Il est ensuite chauffé puis refroidi dehors. La recette était préparée le dimanche avant la messe, pour le déguster après.","date":"2023-01-31T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["D.Sébastien","B.Millaud","J-P.Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-a-la-decouverte-du-farcement-specialite-de-haute-savoie_5632730.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Grève du 31 janvier : une mobilisation très forte sur l’ensemble de la France","description":"Mardi 31 janvier, la mobilisation contre la réforme des retraites était en hausse dans les rues par rapport au mouvement du 19 janvier. 1,272 million de personnes ont manifesté selon la police, tandis que la CGT annonce une mobilisation de 2,8 millions de personnes.À Toulouse (Haute-Garonne), Lyon (Rhône) ou Paris, une foule très importante s’est massée dans les rues pour manifester contre la réforme des retraites, mardi 31 janvier. La deuxième journée de mobilisation a mobilisé 1,272 million de personnes selon la police. 87 000 manifestants ont afflué dans les rues parisiennes, selon la préfecture, la CGT a décompté un demi-million de personnes. \"J’ai dit, cette fois, il faut que j’y sois, quitte à être fatigué quand j’irai bosser après\", déclare un manifestant. Beaucoup de manifestants en province La deuxième journée de mobilisation a également mobilisé un grand nombre de manifestants dans le reste de l’Hexagone. À Marseille (Bouches-du-Rhône), 14 000 personnes supplémentaires ont manifesté tandis qu’à Lyon (Rhône), ils étaient 7 000 de plus. Des femmes étaient venues notamment défendre leurs droits. \"C’est important de montrer que la détermination est toujours aussi grande, voir plus grande\", a affirmé Philippe Martinez, le secrétaire général de la CGT. Le nombre de grévistes était en revanche en baisse dans certains secteurs comme à la SNCF, à EDF ou dans la fonction publique. Les élus de gauche souhaitent faire retirer le report de l’âge légal de départ.","date":"2023-01-31T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["G . De Florival","M.Lassaga","D.Breysse","E.Sizarols","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-31-janvier-une-mobilisation-tres-forte-sur-l-ensemble-de-la-france_5632961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Chine : la vague du surf déferle sur le pays","description":"En Chine, le surf est désormais un sport populaire qui fait rêver les jeunes. Les autorités ont décidé d'en faire un argument touristique.Quand la Chine se met au surf, ce n'est pas dans la demi-mesure. \"Avec la pandémie, beaucoup de Chinois préfèrent rester dans le pays, et ils viennent surfer ici, à Sanya (Chine)\", confie un moniteur. Certains viennent même seulement pour le plaisir de faire photographier avec une planche. Dans la baie de Sanya, tous les sports de glisse font désormais sensation. La paddle également très apprécié Cette nouvelle passion pour la glisse en Chine a à peine dix ans. CC Yang, l'une des premières championnes chinoise de surf, a vu le sport évoluer. Aujourd'hui, elle a monté plusieurs écoles et emploie une trentaine de personnes. Le stand-up paddle a également la cote, notamment auprès des Chinois craignant les vagues. De quoi faire les affaires de Joe Zhou, qui fabrique des planches gonflables. Les commandes ont pour lui triplé en deux ans. \"Le surf en Chine devient de plus en plus populaire. Le marché ne peut que grossir, et très vite\", observe-t-il.","date":"2023-01-31T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["A.Miguet","G.Caron","C.Wang","J.Zhao"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/chine-la-vague-du-surf-deferle-sur-le-pays_5632712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Consommation : la mythique lessive Bonux fait son retour avec des cadeaux éco-responsables","description":"La célèbre lessive Bonux va faire son retour, toujours avec son petit cadeau à l'intérieur. Une entreprise parisienne a décidé de la faire revivre.La marque Bonux a disparu des rayons depuis plus de dix ans. La célèbre lessive apparue en 1960 s'est fait connaître pour ses cadeaux dans les barriques de poudre. \"J'obligeais ma maman à prendre la lessive Bonus pour avoir le petit cadeau\", se souvient un homme. Relancée par une PME parisienne Une PME parisienne souhaite relancer la marque. La lessive est en cours de production. Les futurs barils reprendront les anciens codes. Les cadeaux ne seront cependant plus en plastique mais \"en papier ou en carton\", indique Mathilde Vacheresse, la directrice commerciale de \"Héritage\". \"Parce que c'est plus écoresponsable, et les consommateurs aujourd'hui ont une vraie attente à ce niveau-là\". Les cadeaux Bonux vintage se vendent aujourd'hui sur internet.","date":"2023-01-31T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["F.Griffond","M.Barrois","F.Bohn","A.Etienne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/consommation-la-mythique-lessive-bonux-fait-son-retour-avec-des-cadeaux-eco-responsables_5632703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l’utilisation des mines anti-personnelles au cœur d’une polémique","description":"L’Ukraine a été mise en garde par l’ONG Human Rights Watch sur l’utilisation des mines anti-personnelles puisqu’elles sont interdites et que le stock ukrainien aurait dû être détruit.La ville d’Izioum, libérée par les forces ukrainiennes en septembre 2022, a été l’objet d’une enquête. En effet, les chercheurs de l’ONG Human Rights Watch ont retrouvé des mines anti-personnelles, à l’image de mines dites \"papillon\". Ce sont des objets d’à peine une dizaine de centimètres qui déclenchent une explosion lorsqu’une personne marche dessus. L’ONG Human Rights Watch estime que les mines retrouvées ont été utilisés par l’armée ukrainienne. Une cinquantaine de civils blessés Selon des estimations, une cinquantaine de civils auraient subi des blessures à cause de mines anti-personnelles dans la région d’Izioum. Parfois, des victimes ont dû se faire amputer d’un membre après avoir été blessées dans l’explosion d’une mine. Le droit international interdit l’usage des mines anti-personnelles et l’Ukraine avait signé une convention garantissant leur suppression. L’Ukraine n’a pas démenti formellement en avoir utilisé, bien qu’elle assure respecter \"ses obligations internationales\".","date":"2023-01-31T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["M.de Chalvron","A.da Silva","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-utilisation-des-mines-anti-personnelles-au-c-ur-d-une-polemique_5633027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Fraude : alerte aux faux billets, les coupures 20 et 50 euros particulièrement visées","description":"Les faux billets circulent de plus en plus. Les saisies ont fortement grimpé 2022, notamment pour les coupures de 20 et 50 euros. Comment les reconnaître ?Il y a quelques semaines, avec les fêtes de fin d'année, Cyrille Geiger, buraliste, a constaté une hausse des faux billets dans ses caisses. Il s'est équipé d'un détecteur. Parmi les autres techniques pour distinguer un vrai d'un faux, toucher le qualité du papier, regarder la couleur ou incliner le billet pour vérifier l'hologramme. 376 000 fausses coupures saisies en 2022 Pour la première fois depuis 2016, le phénomène des faux billets est en hausse dans la zone euro. En 2022, la Banque centrale européenne a saisi 376 000 fausses coupures, soit plus de 8 % d'augmentation. Les billets de 20 et 50 euros sont souvent bien imités. Il existe également des contrefaçons dites \"de cinéma\". Les enquêteurs spécialisés estiment que la lutte contre les faux-monnayeurs est plus difficile avec internet et les réseaux sociaux.","date":"2023-01-31T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["L.Feuerstein","O.Longueval","N.Perez","J.Duboz","L.Sabas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/fraude-alerte-aux-faux-billets-les-coupures-20-et-50-euros-particulierement-visees_5632700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Corruption : enquête sur le vaste réseau du \"roi des fourrières\" à Paris","description":"Deux policiers sont en garde à vue depuis lundi 30 janvier, dans le cadre d’une enquête pour corruption. Ils sont soupçonnés d’avoir aidé Chafik Aliouane à régner sur les fourrières de Paris, jusqu’à son arrestation et sa mise en examen en décembre dernier. Le dirigeant de l’entreprise Inter Dépannage est soupçonné d’avoir choyé les agents en échange de leur protection.Il était surnommé \"le roi des fourrières\" de l’ouest parisien, intraitable avec les voitures mal stationnées dans les beaux quartiers de la capitale. Mais depuis deux mois, Chafik Aliouane, le patron de l’entreprise Inter Dépannage, dort en prison. Une enquête pour corruption révèle peu à peu l’ampleur de son réseau au sein de l’administration et surtout de la police. Les ennuis du \"roi des fourrières\" ont commencé il y a un an et demi dans son fief des Hauts-de-Seine, avec l’enlèvement d’une voiture. Accès illégal à des informations Une voiture signalée volée, qui réapparaît mystérieusement un peu plus tard, entre les mains d’un couple de policiers du XVIe arrondissement. Alertée, l’IGPN, la police des polices, ouvre une enquête au printemps 2021. Les investigations remontent d’abord à un ex-fonctionnaire de la préfecture des Hauts-de-Seine, qui aurait aidé à la remise en circulation du véhicule. Il est mis en examen pour corruption. Mais les enquêteurs découvrent que Chafik Aliouane a aussi beaucoup de relations dans la police. Ces relations auraient notamment permis au \"roi des fourrières\" d’avoir accès illégalement à des informations contenues dans les fichiers de police, en échange de prêts de voitures.","date":"2023-01-31T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["E. Pelletier","J. Desrousseaux","A. Dupont","P. Caron","A. Lo Cascio","M. Cazaux","J. Messa","D. Chevalier","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris/corruption-enquete-sur-le-vaste-reseau-du-roi-des-fourrieres-a-paris_5632979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : comment se sont organisés les Français ?","description":"De nombreux secteurs sont à l'arrêt ou fortement ralentis, mardi 31 janvier, dont les transports et les écoles. Comment chacun s'est organisé ?Un Marseillais, habitué du train pour ses trajets professionnels, effectue son premier covoiturage, mardi 31 janvier. La voiture de la conductrice est bien remplie. De nombreux Français ont pris les devants pour cette deuxième journée de grève, très suivie dans les transports en commun. Quelques trains seulement ont roulé en Ile-de-France dans la matinée. Si le trafic est très perturbé dans plusieurs stations, de nombreux usagers soutiennent toutefois la mobilisation. Un quart des enseignants en grève Dans les établissements scolaires aussi, le mouvement est très suivi. Un quart des enseignants sont grévistes. Là encore, il faut s'organiser. \"J'ai des jumeaux, ils ne sont pas dans la même classe. J'en ai un qui va à l'école, et l'autre qui va rester avec moi\", confie une mère de famille à Clamart (Hauts-de-Seine). La mairie assurera un service minimum pour les enfants sans solution de garde.","date":"2023-01-31T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["C. Vérove","J. Desrousseaux","C. Pain","S. Broomberg","P. Vaireaux","M. Barrois","P. Acheré","@RevelateursFTV","O. Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-comment-se-sont-organises-les-francais_5632574.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Crise du logement : des Français font le choix de vivre au camping, faute de mieux","description":"Selon le rapport de la Fondation Abbé Pierre qui sera publié mercredi 1er février, 14,6 millions de Français sont touchés par la crise du mal-logement. Certains ont donc fait le choix de vivre dans un camping en attendant de trouver mieux.Dans le Finistère, plusieurs personnes ont élu domicile dans un camping où ils logent dans une caravane ou dans un mobil-home, car ils ne parviennent pas à trouver un logement. La vaisselle et la lessive se font dans les sanitaires communs grâce à des jetons fournis à l’accueil. La plupart espèrent que la situation sera seulement provisoire. \"On se disait ‘on va trouver un appartement facilement’ mais en fin de compte, pas du tout\", regrette Amandine Leproust, habitante du camping. Une tendance qui s’accélère depuis le Covid Dans ce camping, la gérante accueille depuis deux hivers une quinzaine de famille qui souffre de la crise du logement post-Covid. \"Cette tendance s’est accélérée depuis le Covid. On peut pointer du doigt qu’il y ait eu énormément de vente de résidences secondaires\", explique Nathalie Lemée, propriétaire du camping \"À l'abri de l’océan\". Pour certains, la situation est encore plus complexe, à l’image de Patrice Rolland qui a dormi pendant trois mois dans sa voiture. D’autres personnes n’ont pas assez pour acheter un logement et habitent dans le camping en attendant de trouver un bien.","date":"2023-01-31T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["A.Guery","Z.Berkous","E.Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/logement/crise-du-logement-des-francais-font-le-choix-de-vivre-au-camping_5633033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Consommation : questions sur une nouvelle enseigne à prix bas et circuits courts","description":"La hausse des prix est particulièrement sensible pour l’énergie et pour l’alimentation. Alors les consommateurs chassent les promotions et repèrent les supermarchés les moins chers. Une nouvelle enseigne \"Tout juste\" va ouvrir un premier magasin en mars.Imaginez, un supermarché où distributeurs et fournisseurs ne feraient qu’un. C’est l’ambition d’une toute nouvelle enseigne de la grande distribution, qui dévoile son concept pour l’instant de façon virtuelle. 1 000 m2 de textiles, de produits d’entretien, de fruits et légumes. Car le premier magasin devrait ouvrir dans un mois. En coulisses, dans un bureau parisien, c’est le moment des derniers ajustements. L’enseigne promet de faire baisser les prix de 5 à 10 % par rapport à ses concurrents, en associant magasins et producteurs. Ils entreraient même au capital de l’entreprise. 70 magasins en France d'ici un an L’enseigne s’engage à donner un quart des bénéfices à la centaine de fournisseurs déjà sélectionnés. Une démarche qui intéresse cette entreprise de charcuterie, qui travaille actuellement pour la grande distribution. Son jambon par exemple, vendu à 15 euros le kilo aujourd’hui chez les concurrents, serait à 10 euros dans les nouveaux magasins. Cette enseigne d’un nouveau genre a pour objectif d’ouvrir près de 70 magasins en France d’ici un an.","date":"2023-01-31T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["A. Girault-Carlier","K. Douti","R. Mathé","A. Etienne"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/consommation-questions-sur-une-nouvelle-enseigne-a-prix-bas-et-circuits-courts_5633012.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le cortège parisien s'élancera autour de 14 heures","description":"La manifestation nationale contre la réforme des retraites s'élance en début d'après-midi de la place d'Italie, à Paris, mardi 31 janvier. Le point sur la mobilisation avec le journaliste Gaspard de Florival, présent sur place.La manifestation nationale contre la réforme des retraites s'élance en début d'après-midi à Paris, mardi 31 janvier. \"Plusieurs dizaines de milliers de manifestants sont attendus cette après-midi, et tout l'enjeu pour les syndicats, c'est de voir si la mobilisation va prendre de l'ampleur. Ils espèrent frapper encore plus fort qu'il y a deux semaines\", rapporte le journaliste Gaspard de Florival, présent sur place. 4 000 policiers et gendarmes Selon la préfecture, 80 000 personnes étaient réunies à Paris le 19 janvier. \"Ce matin, nous avons pu croiser des personnes qui n'étaient pas là la dernière fois, et qui ont décidé de se mobiliser pour la première fois aujourd'hui\", poursuit le journaliste. Pour éviter tout risque de débordement, \"un important dispositif de sécurité\" a été mis en place à Paris. 4 000 policiers et gendarmes quadrillent le secteur.","date":"2023-01-31T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["G. de Florival"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/reforme-des-retraites-le-cortege-parisien-s-elancera-autour-de-14-heures_5632685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : la question des femmes et des carrières longues au cœur des discussions dans les cortèges","description":"Dans les cortèges qui se sont élancés dans la matinée du mardi 31 janvier, de plus en plus de personnes s'inquiètent de devoir travailler plus longtemps. C'est notamment le cas des femmes avec des enfants, et de ceux qui exercent des métiers pénibles.Sur près d'un kilomètre, des dizaines de milliers de manifestants sont réunis à Toulouse (Haute-Garonne), mardi 31 janvier. Au milieu, des femmes, qui se sentent particulièrement lésées. \"J'ai eu trois enfants, j'ai toujours travaillé. Donc je trouve que c'est très, très injuste\", confie l'une d'elles. Avec la réforme, les femmes partiraient en moyenne sept mois plus tard à la retraite. Pour celles dont la pénibilité au travail n'est pas reconnue, c'est la double peine. La pénibilité, un sujet brûlant Dans le cortège, la pénibilité est également au cœur des discussions. Un homme travaille en extérieur, sur les câblages électriques. \"Vous me voyez faire l'astreinte, la nuit, à 64 ans, venir vous dépanner ?\", interroge-t-il. Ceux qui ont travaillé entre 18 et 20 ans devrait rester deux ans de plus. \"C'est injuste\", observe un manifestant.","date":"2023-01-31T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M.Lassaga","D.Breysse","B.Jacques"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/reforme-des-retraites-la-question-des-femmes-et-des-carrieres-longues-au-c-ur-des-discussions-dans-les-corteges_5632664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : quand les villes moyennes se mobilisent","description":"La mobilisation contre la réforme des retraites sera-t-elle plus importante que le 19 janvier ? De nombreux cortèges font le plein dans les villes moyennes, mardi 31 janvier. Reportage à Gap, dans les Hautes-Alpes.Venir manifester avec toute sa famille contre la réforme des retraites. C'est l'ambition de la CGT dans les Hautes-Alpes, qui a mis au point un kit pour les enfants. À l'intérieur, un diplôme pour avoir participé à un premier rassemblement, mardi 31 janvier. \"Je trouvais que c'était l'occasion de lui expliquer pourquoi il y avait des manifestations\", dit une femme. \"Il y a un ras-le-bol dans les campagnes\" L'objectif pour le syndicat est d'encourager les parents qui n'ont pas de solutions pour faire garder leurs enfants à venir manifester. À Gap (Hautes-Alpes), une ville de taille moyenne au cœur d'un département rural, 3 000 manifestants ont défilé dans la matinée. Dans la manifestation se trouvent également des agriculteurs et des soignants en colère. \"Il y a un ras-le-bol dans les campagnes, on est les laissés-pour-compte\", confie un Jean-Marie Bernard, éleveur à Chorges (Hautes-Alpes).","date":"2023-01-31T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["H. Capelli","L. Pekez","A. Brodin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-quand-les-villes-moyennes-se-mobilisent_5632568.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Inflation : les supermarchés proposent de nombreux produits à prix bloqués","description":"Les grandes enseignes comme Carrefour, Monoprix et Système U ont commencé à mettre en place des \"paniers anti-inflation\". Que proposent-t-elles concrètement ?Aux côtés des promotions dans certains supermarchés, on trouve désormais des paniers de produits aux prix bloqués. Dans un supermarché du groupe Carrefour, une centaine de références de marques distributeurs sont concernées, dans tous les rayons. L'enseigne avait déjà proposé ces prix bloqués en 2022. \"Entre la première et la deuxième période il y a eu quelques augmentations, mais extrêmement minoritaires\", assure Stéfen Bompais, directeur commercial du groupe Carrefour. Une bonne opération pour les consommateurs Si pour certains produits les prix sont moins élevés que chez d'autres enseignes, ce n'est pas le cas de tous. Les prix bloqués sont néanmoins une bonne opération pour les consommateurs selon Olivier Dauvers, spécialiste de la consommation. \"Un prix bloqué quelque part ne veut pas dire qu'il n'y a pas moins cher ailleurs. Ça veut juste dire que le distributeur en question s'est engagé à ne pas pratiquer de hausse pour quelques semaines, parfois quelques mois\", rappelle-t-il.","date":"2023-01-31T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M.Justet","A.-C.LeSann","P.-L.Monnier","B.Poulain","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/inflation-les-supermarches-proposent-de-nombreux-produits-a-prix-bloques_5632694.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les syndicats arrêtent deux nouvelles dates de mobilisation, les 7 et 11 février","description":"Les syndicats sont parvenus à rester unis pour la seconde journée de manifestations contre la réforme des retraites, mardi 31 janvier. Leurs leaders viennent d'arrêter, en début de soirée, deux nouvelles dates de mobilisation.\"L'union syndicale est plus que jamais d'actualité. Pour preuve, deux dates viennent d'être arrêtées\", rapporte la journaliste Christelle Méral, en duplex, mardi 31 janvier, depuis le siège de Force Ouvrière à Paris. La première est celle du mardi 7 février. \"Il y a la volonté sur les débats à l'Assemblée. Les députés se réunissent à partir de lundi dans l'hémicycle\", explique la journaliste. Journée de mobilisation samedi 11 février La seconde date est celle du samedi 11 février. \"C'était une demande de la CFDT, pour permettre à tous ceux qui n'ont pas les moyens financiers de faire grève de pouvoir manifester\", indique Christelle Méral. \"Ce soir, il y a clairement, pour l'intersyndicale, la volonté d'accélérer le rythme de la mobilisation et de faire pression sur le gouvernement\", conclut la journaliste.","date":"2023-01-31T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["C. Méral"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/reforme-des-retraites-les-syndicats-arretent-deux-nouvelles-dates-de-mobilisation-les-7-et-11-fevrier_5633003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Grève du 31 janvier : de très fortes perturbations dans les transports et les écoles","description":"Malgré un nombre de grévistes moins important que le 19 janvier, la mobilisation du mardi 31 janvier a entraîné de fortes perturbations dans plusieurs secteurs comme les transports ou les services publics.De nombreux usagers ont connu une journée compliquée avec des transports perturbés par le mouvement de grève mardi 31 janvier. \"Pour le moment, il n’y a pas de bus du tout, j’attends désespérément. J’ai essayé le tram maintenant, j’essaye une autre ligne\", explique un homme. Dans la capitale aussi, le trafic était très perturbé dans les bus et dans les métros. Beaucoup d’usagers avaient toutefois pris leurs précautions en privilégiant le télétravail ou un congé. Il y avait donc beaucoup moins de monde dans les stations. Des centres de loisirs ont pris en charge des enfants À Paris, le trafic routier était moins important qu’à l’accoutumée, bien que certaines personnes qui n’étaient plus habituées à prendre leur véhicule ont montré leur étonnement face aux embouteillages. À Évreux, 40 enfants ont été pris en charge dans un centre de loisirs à cause de la fermeture de nombreuses classes. \"C’est carrément du soulagement\", témoigne une mère de famille.","date":"2023-01-31T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Vérove","C.Pain","C.Dewaegeneire","Y.Madec,D.Karcher- Mourgues","A.Husser","P.Vaireaux","S.Pichavant","P.Acheré","D.Fossard","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-31-janvier-de-tres-fortes-perturbations-dans-les-transports-et-les-ecoles_5633015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : Fabriquer ses pellets de chauffage pour faire des économies","description":"Pour faire des économies d’énergie, un habitant du département de la Creuse fabrique lui-même ses pellets de chauffage.Le prix des pellets utilisés comme combustibles pour chauffage a explosé ces derniers mois. \"Il y a un an de cela, on était à 3,90 [euros], fin de saison, on était à 4,90 et là cette année, on passe à 10,90 euros\", constate Grégory Seguin, conseiller chauffage. Cette augmentation des prix n’enthousiasme pas les personnes qui se chauffent avec des poêles à granulés. Pour contrer cette hausse des tarifs, certains usagers, comme Jean-Christophe Jagaille, dans la Creuse, fabriquent eux-mêmes leur combustible. Attention au combustible utilisé La machine utilisée par Jean-Christophe Jagaille est à l’origine consacrée à la production des granulés pour les animaux. Jusqu’à 200 kilos de pellets peuvent être fabriqués en une heure. Cette fabrication lui permet de faire de grandes économies d’énergie. Attention toutefois aux matériaux utilisés pour fabriquer les granulés : il ne faut faire brûler n’importe quoi. Les pompiers du Pas-de-Calais alertent sur les risques. Le poêle doit également être entretenu régulièrement.","date":"2023-01-31T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M.Catala","L.Jambrin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/energie-fabriquer-ses-pellets-de-chauffage-pour-faire-des-economies_5632718.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-janvier-2023_5595794.html","containsWordGlobalWarming":false}
{"title":"Implantations d’éoliennes : loin des polémiques, 55 communes en passe de trouver un consensus","description":"Le projet de loi sur l'accélération des énergies renouvelables prévoit de demander aux élus de définir des zones d’accélération, où seront installées les futurs parcs éoliens et solaires, et en contrepartie de choisir des zones d’exclusion. Certaines collectivités pratiquent déjà ce zonage.Les éoliennes, nécessaires à la transition énergétique pour les uns. Une plaie visuelle pour d’autres. L’objectif du gouvernement, c’est de doubler leur nombre, ou presque, en définissant des zones d’accélération. Où les implanter ? La question divise les élus, les Français. Elle a aussi divisé cette communauté de 55 communes en Nouvelle-Aquitaine, Vienne et Gartempe. Le consensus est proche Depuis 2015, une quarantaine d’éoliennes a été installée ici. 60 sont en construction, d’autres étaient en projet. Trop, pour certains élus, alors ils ont trouvé une solution. Ils ont voté un moratoire, le temps de réaliser des cartes, qui vont servir à déterminer les zones où les éoliennes sont souhaitées, et les zones refusées. Les discussions entamées il y a deux ans entre les 55 communes vont bientôt s’achever. Le consensus est proche, les nouveaux projets pourraient rapidement voir le jour.","date":"2023-01-31T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["S. Feydel","S. Soubane","J. Boulesteix","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/implantations-d-eoliennes-la-question-divise-en-nouvelle-aquitaine_5633024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2023_5595815.html","containsWordGlobalWarming":false}
