{"title":"Séisme : l’assistance internationale s’organise pour venir en aide à la Turquie","description":"En direct d’Istanbul (Turquie), lundi 6 février, nous retrouvons le journaliste Ludovic de Foucaud qui fait le point sur la situation après le terrible séisme.La Turquie est habituée aux séismes mais des tremblements de terre du niveau du 6 février sont exceptionnels. \"Face à l’ampleur de l’événement, à l’étendue des dégâts, la violence du séisme et de ses nombreuses répliques, la Turquie, très tôt dans la matinée, a activé un plan d’urgence tremblement de terre niveau 4\", rapporte le journaliste Ludovic de Foucaud en direct d’Istanbul (Turquie), lundi 6 février. Ce plan déclenche automatiquement une demande d’assistance internationale. 900 personnes participent au dispositif de secours \"C’est la raison pour laquelle des équipes néerlandaises ou roumaines sont actuellement dépêchées sur place et en plus de cela, d’autres pays européens ont offert leur assistance, c’est le cas par exemple de l’Allemagne\", poursuit le journaliste. En plus des pays européens, 45 autres pays ont offert leur assistance, parmi lesquels on trouve les États-Unis, l’Inde ou encore Israël. Actuellement, 900 personnes participent aux travaux de secours, de recherche et de sauvetage, un dispositif qui se renforce d’heure en heure.","date":"2023-02-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["L. De Foucaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-l-assistance-internationale-s-organise-pour-venir-en-aide-a-la-turquie_5643626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-fevrier-2023_5609276.html","containsWordGlobalWarming":false}
{"title":"Séisme : des centaines de morts en Turquie et en Syrie après de violentes secousses","description":"Le bilan dépasse la barre des 1 500 morts en Syrie et en Turquie après un séisme de magnitude 7,8 qui a frappé les deux pays, lundi 6 février. Des immeubles se sont effondrés, provoquant des scènes de panique.Dans la matinée du lundi 6 février, le cauchemar continue pour les habitants de Turquie. Sur Twitter, une vidéo montre un autre immeuble s’effondrer après le séisme qui a frappé le pays. Les secousses ont été d’une force et d’une durée exceptionnelle. La première a frappé à 4h17 dans la nuit. Le séisme est arrivé au pire moment, pendant que les habitants dormaient. Beaucoup ont donc été emportés lors des effondrements d’immeubles. Des secousses ressenties au Liban et à Chypre Les opérations de sauvetage se poursuivent mais sont extrêmement périlleuses car les bâtiments continuent de s’effondrer. Le séisme a traumatisé la population. \"Ça balançait d’un côté à l’autre, c’est assez impressionnant\", rapporte Ahmet Ajdart, habitant de Diyarbakir (Turquie). Les secousses ont été ressenties au Liban et à Chypre. Les dégâts sont aussi énormes en Syrie.","date":"2023-02-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["M. Boisseau","D. Schiengler","J. Desrousseaux","Y. Madec","@RevelateursFTV","R. Laurentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-des-centaines-de-morts-en-turquie-et-en-syrie-apres-de-violentes-secousses_5643623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-fevrier-2023_5609276.html","containsWordGlobalWarming":false}
