{"title":"Inflation : les produits du petit-déjeuner coûtent de plus en plus cher","description":"Le petit-déjeuner coûte de plus en plus cher aux Français. Pour quelles raisons ? Analyse.Au petit-déjeuner, la note pourrait devenir salée. Le chocolat, le café et le jus d’orange sont particulièrement touchés par l’inflation. Le constat est immédiat pour certains clients de supermarchés. Alors, chacun a son astuce pour faire des économies. Même si certains prix ont commencé à baisser en rayon, d’autres produits continuent de coûter beaucoup plus cher. C’est +3,6% pour le café en un an, +8,9% pour le chocolat et +11,8% pour le jus d’orange. Les prix pourraient encore augmenter Un directeur de supermarché a observé un changement dans les habitudes d’achat : \"Le client revient sur des formules beaucoup plus économiques\", affirme-t-il. Si les prix ont augmenté, c’est que les récoltes ont été mauvaises, résultat : les cours se sont envolés. Ces produits pourraient encore augmenter en 2025. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-27T00:00:00.000Z","order":3,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation-les-produits-du-petit-dejeuner-coutent-de-plus-en-plus-cher_6979574.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-decembre-2024_6941231.html","containsWordGlobalWarming":false}
{"title":"Promotions : début des ventes privées avant les soldes d’hiver","description":"Certaines enseignes proposent des ventes privées depuis le 26 décembre. Certains consommateurs ont attendu pour se faire des cadeaux.Elles ont déjà remplacé les décorations de Noël sur les vitrines : les promotions des ventes privées, aussi appelées avant-premières ou offres privilège. Dès le 26 décembre, les réductions s’affichent partout et certaines vont jusqu’à -50 %. Dans une boutique de prêt-à-porter, pas le temps de souffler après les fêtes. Alors cela est difficile pour les clients de résister. Mais entre les ventes privées, le Black Friday et les soldes, certains s’y perdent. Les ventes privées durent deux semaines Côté commerçants, la surenchère de promotions est bien souvent une stratégie gagnante, surtout pendant les fêtes. Les ventes privées doivent durer deux semaines. Elles se poursuivront jusqu’au 8 janvier, jour où commencent les soldes d’hiver dans toute la France. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-27T00:00:00.000Z","order":2,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/promotions-debut-des-ventes-privees-avant-les-soldes-d-hiver_6979580.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-decembre-2024_6941231.html","containsWordGlobalWarming":false}
{"title":"Vacances : comment optimiser ses jours de congés en 2025 ?","description":"En 2025, en combinant jours de repos et jours fériés, il est possible d’optimiser ses jours de congés. Explications.Pas la peine de se voiler la face, le retour au bureau approche. Mais le calendrier 2025 réserve quelques bonnes surprises. Parmi les 11 jours fériés de l’année, seule la Toussaint tombe un week-end. En étant un peu malin, il est possible de profiter d’un maximum de repos en posant un minimum de congés. En mai par exemple, le 1er et le 8 tombent un jeudi. En posant seulement quatre jours de congés entre le 2 et le 7 mai, il est possible d’avoir huit jours de repos. À la Grande-Motte dans l’Hérault, certains ont déjà le calendrier bien en tête. Une bonne nouvelle pour les restaurateurs Si l’on ajoute à cela quelques ponts, il est possible d’avoir 60 jours de repos dans l’année pour seulement 25 jours de congés. Les restaurateurs voient aussi d’un bon œil les longs week-ends à venir, à condition que la météo soit clémente. Les beaux jours sont encore loin, mais le calendrier est à portée de main. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-27T00:00:00.000Z","order":1,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/vacances-comment-optimiser-ses-jours-de-conges-en-2025_6979559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-decembre-2024_6941231.html","containsWordGlobalWarming":false}
