{"title":"Consommation : l'achat des fournitures scolaires a déjà commencé pour certaines familles","description":"Si les grandes vacances ont à peine débuté, certaines familles commencent déjà à acheter les fournitures scolaires pour la rentrée prochaine. L'allocation de rentrée scolaire sera versée le 16 août. Une aide bienvenue car les fournitures n'échappent pas à l'inflation.Le cartable à peine rangé, un petit garçon court s'en chercher un nouveau. Le choix du sac semble évident. L'agenda, lui, demande une autre réflexion. Nous sommes début juillet et, surprise, on retrouve des dizaines de vacanciers dans les rayons des fournitures avec, à la main, des listes bien longues. Certains sont très organisés, d'autres viennent chercher les bonnes affaires. Éviter le stress de la rentrée Cette année, les prix du matériel scolaire ont augmenté : +15 % pour les cahiers, +6 % pour les stylos et les crayons. En 2022, le coût moyen d'une rentrée s'élevait déjà à 208 euros par enfant. Alors, pour attirer les clients, le site internet \"rentreediscount.com\" a lancé les opérations déstockage. Vendre à perte jusqu'à fin juillet lui permet d'afficher des prix défiant toute concurrence. Anticiper, c'est surtout éviter le stress de la rentrée. Ceux qui attendent la fin des vacances pourront bénéficier de l'allocation de rentrée scolaire. Cette année, elle augmente de 5 % et sera versée dès le 16 août.","date":"2023-07-13T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/consommation-l-achat-des-fournitures-scolaires-a-deja-commence-pour-certaines-familles_5948135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-13-juillet-2023_5905928.html","containsWordGlobalWarming":false}
{"title":"Bien-être animal : 130 chats et chiens découverts dans un appartement à Nice","description":"Une centaine de chats et de chiots entassés dans un appartement de 70m2 à Nice ont été découverts par des policiers, mercredi 12 juillet.Plus d’une centaine de chats et chiots ont été découverts dans des états déplorables dans un appartement de Nice (Alpes-Maritimes), mercredi 12 juillet. \"On vient de retrouver dans une pièce des sacs, empilés dans une douche, à l’intérieur desquels vous avez énormément de cadavres de chats. Il y en a un sur la table, totalement décomposé, et vous avez des sacs remplis de morts\", rapporte Alain Guezzi, brigadier chef de police nationale et bénévole d'associations de défense des animaux. Le couple arrêté pour sévices graves et actes de cruauté Les associations tentent de sauver ceux qui peuvent encore l’être. Certains ont les pâtes coupées. Tous sont déshydratés, dénutris et décharnés. \"Je pense que les chiens étaient destinés à la revente. Les chats sont de pauvres chats qu’on trouve dans la rue ou qu’on récolte chez les particuliers. L’enfer est pavé de bonnes intentions, parce que cette dame croit qu’elle aime les animaux\", raconte Anne-Marie David, directrice de l’association ARPA. Un couple vivait ici, au milieu des bêtes. Il a été arrêté pour sévices graves, et actes de cruauté. La police soupçonne également un trafic illégal. Les chiots pouvaient se vendre entre 500 et 700 euros.","date":"2023-07-13T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal-130-chats-et-chiens-decouverts-dans-un-appartement-a-nice_5948369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-13-juillet-2023_5905928.html","containsWordGlobalWarming":false}
{"title":"Corse : le sentier des Douaniers de Macinaghju attire les promeneurs","description":"Direction le Cap Corse pour une balade sur le sentier des Douaniers. Une randonnée incontournable qui offre des paysages de rêve.Le sentier des Douaniers (Haute-Corse) propose une randonnée de 19 km, parcourus notamment par Prosper et son groupe de scouts de France. \"La vue est simplement… C’est le rêve. La Corse, c’est beaucoup mieux que ce qu’on avait imaginé\", commente-t-il. Le groupe est venu très organisé pour faire le tour du Cap Corse. Pour d’autres, la randonnée du jour est légèrement moins préparée. \"Nous sommes venus le matin pour échapper à la chaleur, mais nous avons oublié de prendre de l’eau\", confie Gaia, une touriste italienne. Respecter le site naturel protégé Le sentier se découvre à pied. Pour accéder aux plages, certains s’autorisent un raccourci en bateau, dans les zones de mouillage autorisées. Entre les tours génoises et les plages, le sentier des Douaniers est surtout un site naturel protégé. Pour que tous les promeneurs puissent en profiter, il faut suivre les sentiers, et n’emporter aucune plante ni animal.","date":"2023-07-13T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-le-sentier-des-douaniers-de-macinaghju-attire-les-promeneurs_5948378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-13-juillet-2023_5905928.html","containsWordGlobalWarming":false}
{"title":"Transports : la ligne ferroviaire opérée par l'Espagnole Renfe reliant Barcelone à Lyon a été lancée","description":"Depuis jeudi 13 juillet, les vacanciers peuvent voyager à bord d'un train qui relie Barcelone (Espagne) à Lyon (Rhône) pour des prix avantageux. Une offre de lancement de Renfe. La compagnie espagnole espère bien conquérir les passagers français, grâce à l'ouverture à la concurrence du marché ferroviaire.Dans la matinée du jeudi 13 juillet, sur un quai de la gare de Barcelone (Espagne), le train est un événement. Pour la première fois, l'opérateur Renfe rallie l'Espagne à la France. Le train est parti jeudi matin à 8h22, en direction de Lyon (Rhône). Le trajet de cinq heures passe par les villes de Perpignan (Pyrénées-Orientales), Montpellier (Hérault) ou encore Aix-en-Provence (Bouches-du-Rhône). Le principal avantage de ce nouvel opérateur est le prix. Une Espagnole indique avoir payé autour de 50 euros pour un aller-retour. Un direct Madrid – Marseille dès le 28 juillet 43 000 billets ont été vendus par l'opérateur depuis l'annonce de cette nouvelle liaison. Et le patron de la compagnie en espère encore plus, avec bientôt de nouvelles destinations. \"Notre objectif est d'internationaliser Renfe, d'entrer en France et de relier Paris. On veut le faire dès que possible, peut-être en 2024. Ce serait un bel objectif pour les Jeux olympiques\", a déclaré Raül Blanco, président de Renfe. En attendant, la compagnie espagnole va continuer son offensive sur le rail français, en proposant un direct Madrid (Espagne) – Marseille (Bouches-du-Rhône) à partir du 28 juillet.","date":"2023-07-13T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/transports-la-ligne-ferroviaire-operee-par-l-espagnol-renfe-reliant-barcelone-a-lyon-a-ete-lancee_5948138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-13-juillet-2023_5905928.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : en immersion à bord d’une frégate de la Marine en exercice","description":"À la veille du 14-Juillet, le 12/13 vous emmène en immersion au cœur de la frégate multimissions \"Auvergne\" de la Marine. Elle vient de participer à un exercice de l'Otan en pleine mer Baltique.La menace se rapproche. Un missile ennemi arrive droit sur la frégate. D'après le scénario de l’exercice, le bateau vient d’être touché. Tout est fait pour être le plus réaliste possible. Les équipes de lutte anti incendie doivent intervenir en urgence. \"C’est vraiment chronométré et il faut intervenir rapidement pour ne pas que ça se répande partout\", explique l’un d’eux. La frégate multimissions \"Auvergne\" doit protéger à tout prix les côtes polonaises attaquées, selon cet exercice de l’Otan. Mais la réalité prend soudain le pas sur l’entraînement. Des avions russes survolent la zone Des avions russes survolent la zone. Dans les eaux internationales en mer Baltique, ils en ont le droit, mais chacun est sur ses gardes. Il faut éviter l’incident diplomatique. Quand l’Otan s’entraîne, la Russie observe. \"Ils ont le droit de nous observer, nous avons évidemment le droit d’être là et de nous entraîner\", déclare le capitaine de Vaisseau F. Auffret, commandant de la Frégate multimissions (FREMM) Auvergne. Pour faire du renseignement et éliminer des menaces éventuelles, la frégate abrite aussi un atout de taille : un hélicoptère caïman.","date":"2023-07-13T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/otan/14-juillet-en-immersion-a-bord-d-une-fregate-de-la-marine-en-exercice_5948354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-13-juillet-2023_5905928.html","containsWordGlobalWarming":false}
{"title":"Violences urbaines : dans le Nord, la mairie de Mons-en-Barœul a été détruite","description":"La commune de Mons-en-Barœul a été particulièrement touchée par les violences urbaines. L’entrée de la mairie a été incendiée, tout comme la salle culturelle. En attendant de débuter les travaux, les équipes municipales s'organisent.La mairie de Mons-en-Barœul (Nord) est hors d’usage. Les agents municipaux continuent de déblayer le bâtiment, dévasté lors des révoltes. La mairie a été attaquée à coups de mortiers d’artifice, alors le maire ne préfère pas prendre de risques. Il a renoncé aux feux d’artifices de la fête nationale. \"Les mortiers d’artifice ont été un des instruments ravageurs de ces événements donc pour le moment, on va se passer de ces détonations\", explique Rudy Elegeest, maire (DVG) de Mons-en-Barœul (Nord). Un an de travaux Dans la nuit du 28 juin, les émeutiers avaient pris la mairie pour cible. Alors face à la décision du maire, les habitants se montrent compréhensifs. \"C’est vrai que ça s'est calmé mais on ne sait jamais, on préfère la sécurité avant tout\", déclare une habitante. Depuis quelques jours, la mairie a rouvert au public en s’installant dans des locaux prévus pour un cabinet médical. C’est donc le système D pour les 80 employés municipaux. La commune estime qu’il lui faudra un an de travaux pour réhabiliter la mairie détruite.","date":"2023-07-13T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/violences-urbaines-dans-le-nord-la-mairie-de-mons-en-bar-ul-a-ete-detruite_5948336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-13-juillet-2023_5905928.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : pas de prise de parole d’Emmanuel Macron et des festivités annulées dans de nombreuses communes","description":"Le point sur l’actualité politique de la semaine avec la journaliste Caroline Motte, présente sur le plateau du 12/13, jeudi 13 juillet.Emmanuel Macron ne prendra pas la parole traditionnelle, vendredi 14 juillet. \"Il s’exprimera dans les jours qui viennent avant la pause estivale, sous une forme encore indéfinie. Officiellement rien de surprenant, puisque depuis qu’il est président, Emmanuel Macron ne s’est exprimé que deux fois le jour de la fête nationale : en 2020 après le premier confinement et en 2022 pour lancer son second mandat\", rapporte la journaliste Caroline Motte. Son silence s’explique cependant par d’autres raisons, plus politiques. L’exécutif craint notamment \"un regain de violences dès ce soir et demain soir\", et ne souhaite pas \"jeter de l’huile sur le feu\". Dispositif de 130 000 agents des forces de l'ordre Dans ce contexte de tensions redoutées, plusieurs communes ont par ailleurs fait le choix d’annuler leurs festivités, comme Chelles (Seine-et-Marne) et Aulnay-sous-Bois (Seine-Saint-Denis), ainsi que Montargis (Loiret), Strasbourg (Bas-Rhin), ou Roubaix (Nord). Le ministre de l'Intérieur, de son côté, a annoncé un dispositif exceptionnel de 130 000 policiers, gendarmes et pompiers pour les journées du 14 et 15 juillet, tout comme le GIGN et le RAID. Marine Le Pen, présente dans la soirée du mercredi 12 juillet à Beauvais (Oise), a regretté ce \"renoncement à la fête nationale\".","date":"2023-07-13T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-pas-de-prise-de-parole-d-emmanuel-macron-et-des-festivites-annulees-dans-de-nombreuses-communes_5948351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-13-juillet-2023_5905928.html","containsWordGlobalWarming":false}
{"title":"Emploi : les solutions des communes et employeurs pour loger les saisonniers","description":"De nombreux logements, loués autrefois aux saisonniers, ont disparu du marché. Sur le littoral, les locations sont souvent inabordables, et les contrôles se durcissent. Aujourd'hui, employeurs comme municipalités cherchent des solutions.Un restaurant de Saint-Martin-de-Ré (Charente-Maritime) a recruté huit saisonniers pour l’été. La propriétaire de l’établissement, Christelle Cartier, s’est chargée de leur trouver un logement. \"On est logé à 100 mètres du resto. On s’en sort très bien avec les patrons qu’on a\", confie Jimmy Magas, le chef de cuisine. Dès l’hiver dernier, Christelle Cartier a investi 450 000 euros dans une maison pour loger les saisonniers. Une aide des mairies Une solution qui permet de faire face au manque de logements, et aux prix trop élevés pour les saisonniers de la région. \"On est obligés de le faire. Si on n’a pas de logements, on ne peut pas recruter\", assure-t-elle. Aux Sables-d'Olonne (Vendée), Eva Marcotte paye son logement 450 euros. La mairie l’a mise en relation avec la propriétaire. Jacqueline Menes, qui loue son logement, a perçu 800 euros de la municipalité. Enfin, à Saint-Malo (Ille-et-Vilaine), l’internat du lycée maritime accueille les saisonniers de la commune.","date":"2023-07-13T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-les-solutions-des-communes-et-employeurs-pour-loger-les-saisonniers_5948330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-13-juillet-2023_5905928.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2023 : une 12e étape qui favorise les baroudeurs","description":"La 12e étape du Tour de France 2023 relie, jeudi 13 juillet, Roanne (Loire) à Belleville-en-Beaujolais (Rhône). Avec ses cinq cols, cette étape favorise le profil des baroudeurs, comme Julian Alaphilippe.Jeudi 13 juillet, la 12e étape du Tour de France 2023 relie Roanne (Loire) à Belleville-en-Beaujolais (Rhône). \"C'est ce qu'on appelle une étape de transition, une journée sur le vélo qui permet de s'approcher des Alpes, le décor que tous les fans de cyclisme attendent désormais\", indique le journaliste Jules Lonchampt depuis Roanne. \"Mais contrairement aux apparences, cette 12e étape ne sera pas de tout repos, car les 168 kilomètres du jour à travers le vignoble du Beaujolais comportent plusieurs difficultés, avec cinq cols classés en deuxième ou troisième catégorie qui devraient favoriser une échappée et le profil des baroudeurs comme Julian Alaphilippe\", poursuit le journaliste. \"Rien n'est joué au classement général\" À la veille de l'arrivée dans les Alpes, \"les coureurs vont vouloir rester extrêmement vigilants\", indique Jules Lonchampt. \"Attention aux problèmes mécaniques, attention aux chutes qui peuvent littéralement éliminer des favoris dans la course au maillot jaune car, à mi-parcours, rien n'est joué au classement général sur ce Tour de France\", précise-t-il.","date":"2023-07-13T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2023-une-12e-etape-qui-favorise-les-baroudeurs_5948357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-13-juillet-2023_5905928.html","containsWordGlobalWarming":false}
