{"title":"Allocution d'Emmanuel Macron : le président tente de séduire la droite en valorisant le \"travail\" et \"l'engagement\"","description":"Emmanuel Macron s'est exprimé, samedi 31 décembre, pour ses vœux durant un peu plus de 19 minutes, depuis le bureau de l'Elysée. Le point sur le plateau du 20 Heures avec le journaliste Guillaume Daret.Emmanuel Macron a évoqué durant son allocution du samedi 31 décembre la réforme des retraites. Le président a confirmé qu'elle s’appliquera \"dès la fin de cet été\", rapporte le journaliste Guillaume Daret, présent sur le plateau du 20 Heures. Aucune annonce en revanche sur les modalités. \"Autre fait marquant, ces deux mots qu'il a employés chacun à neuf reprises : travail et engagement\", note le journaliste. Un message pour la droite \"Travail et engagement\", des mots \"qui sonnent plus particulièrement à l’oreille des électeurs de droite, dont Emmanuel Macron espère rallier les voix, notamment sur cette réforme des retraites et le projet de loi sur l’immigration\", analyse Guillaume Daret. Le président a enfin appelé à l'union et l'unité. \"Emmanuel Macron se pose comme le garant d’un 'pays uni et solidaire'. Message de confiance également : il se veut rassurant face aux risques de coupures d’électricité, face à la hausse des prix de l’énergie ou au rebond de l’épidémie de Covid\", conclut le journaliste.","date":"2022-12-31T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":["G. Daret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/allocution-d-emmanuel-macron-le-president-tente-de-seduire-la-droite-en-valorisant-le-travail-et-l-engagement_5573610.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-decembre-2022_5543394.html","containsWordGlobalWarming":false}
{"title":"Culture : quels seront les grands événements de 2023 ?","description":"2023 nous tend les bras, mais à quoi va ressembler cette nouvelle année du point de vue culturel ? Quels films, quelles expositions et quels concerts feront à coup sûr événement ?Pour les mordus de culture, l’année 2023 devrait être un grand cru. Des géants du cinéma, de la musique et de la culture feront leur grand retour. Le 1er février sort Astérix et Obélix : L'Empire du Milieu, réalisé par Guillaume Canet qui reprend le rôle du petit guerrier à moustache. Un casting cinq étoiles, avec notamment Gilles Lellouche, Vincent Cassel ou encore Marion Cotillard, et un budget colossal : 65 millions d'euros. Les duos à l’honneur au musée Le 28 juin, un autre héros fait son retour : Indiana Jones. Dans Le cadran de la destinée, Harrison Ford joue à l'archéologue une cinquième fois. Côté peinture, du 28 mars au 23 juillet, le musée d’Orsay confrontera l'œuvre de Degas à celle de Manet. La fondation Vuitton proposera du 5 avril au 28 août un autre duel : Warhol-Basquiat. Une centaine de leurs toiles peintes à quatre mains seront exposées. La grande halle de La Villette mettra le pharaon Ramsès à l'honneur du 7 avril au 6 septembre. Côté musique, deux légendes seront en tournée : Bruce Springsteen et Michel Polnareff.","date":"2022-12-31T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["V.Gaget","C.Berbett-Justice"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/culture-quels-seront-les-grands-evenements-de-2023_5573268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-decembre-2022_5543382.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : une forte mobilisation policière pour la nuit du réveillon","description":"Au total, 90 000 policiers et gendarmes seront mobilisés dans toute la France, samedi 31 décembre, pour que la fête ne dérape pas. Le point avec le journaliste Carol Cuello, en duplex depuis l'avenue des Champs-Élysées, à Paris.Il y aura foule sur les Champs-Élysées (Paris) pour la nuit de la Saint-Sylvestre, samedi 31 décembre. \"C'est noir de monde, et la fête va être très surveillée. Le dispositif policier est très important : 5 400 policiers et gendarmes sont mobilisés. C'est un dispositif qui se veut très visible et dissuasif\", rapporte le journaliste Carol Cuello, en duplex depuis l'avenue des Champs-Élysées. Entre 400 000 et 600 000 personnes attendues sur les Champs-Élysées 13 points de filtrage ont été installés, \"où il y aura systématiquement des fouilles et des palpations\", poursuit-il. Les transports en commun seront également \"très surveillés\" durant la soirée. \"On attend sur les Champs-Élysées entre 400 000 et 600 000 personnes qui vont venir fair la fête\", conclut le journaliste.","date":"2022-12-31T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":["C. Cuello"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-une-forte-mobilisation-policiere-pour-la-nuit-du-reveillon_5573613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-decembre-2022_5543394.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : le retour de la fête partout en France","description":"Le réveillon 2023 marque le retour de la fête, après deux Saint-Sylvestre gâchées par le Covid-19. Au restaurant, en discothèque ou entre amis, les Français sont ravis de célébrer à nouveau.Derniers accords, et derniers tests micro pour ce groupe de swing. C'est son premier Nouvel An, après deux ans d'annulation. Ici, 1 000 personnes sont attendues. À l'autre bout de Paris, 60 techniciens sont mobilisés pour le feu d'artifice de l'Arc de triomphe, à Paris. 340 kg de poudre pour 8 min de spectacle, il fallait au moins ça après les restrictions du Covid-19. Derniers préparatifs \"On a travaillé avec la ville de Paris sur une thématique qui est liée à l'amour et à la fête, pour le plaisir de se retrouver après trois ans d'absence\", explique Edouard Grégoire, directeur artistique du show. Dans une boite de nuit lilloise, l'heure est également aux derniers préparatifs. Les gérants installent les tables VIP, et n'ont rien laissé au hasard. Quant à ceux qui fêtent à domicile, ils soignent également leur thème et leur décoration.","date":"2022-12-31T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":["S. Soubane","C. Blondiaux","J. Ricco","I. Dupont","G. Desmalles","A. Lepinay","O. Labalette","B. Moignoux","R. Liboz","S. Jampy","G. Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-le-retour-de-la-fete-partout-en-france_5573532.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-decembre-2022_5543394.html","containsWordGlobalWarming":false}
{"title":"Vœux d'Emmanuel Macron : entre inflation, unité et réforme des retraites","description":"Pour la sixième fois, le président de la République Emmanuel Macron adressait ses vœux aux Français. Dans son discours, il a notamment évoqué la crise énergétique, le Covid en forte baisse, mais aussi l'inflation grandissante et les futures échéances pour 2023. Sans oublier le pointilleux sujet de la retraite.Un rendez-vous immanquable pour le Chef de l'État. Emmanuel Macron s'est adressé aux Français ce samedi soir, à quelques heures de 2023, pour les traditionnels vœux de bonne année. Le président de la République a remercié dans un premier temps ceux qui s'engagent pour la France : infirmiers, policiers, services civiques. Avec un mot d'ordre : l'unité. \"Je nous souhaite de vivre de 2023 dans un pays uni et solidaire\", affirmant qu'en Etat divisé, il était impossible de s'en sortir. Emmanuel Macron a également évoqué la crise énergétique et l'inflation. La réforme des retraites, grand axe de 2023 Il a tenu à positiver sur cette dernière, appuyant sur le fait que la France connaît l'augmentation la moins forte d'Europe, promettant de la plafonner. Avec l'unité comme fil rouge, il a vanté les efforts des Français pour venir en aide aux Ukrainiens, frappés par la guerre. Une crise politique cette fois-ci, contenue par la force de l'Europe et les efforts de chacun. Le secteur de l'emploi a forcément été abordé, avec un taux de chômage en baisse comme jamais depuis 15 ans en France. Avant d'évoquer l'épineuse question de 2023 : \"Cette année sera en effet celle d'une réforme des retraites\". Un sujet qui devrait être longtemps débattu en ce début d'année 2023. Emmanuel Macron a tenu à relever l'importance du secteur culturel, artistique et sportif dans l'Hexagone, soulignant les deux prix Nobel récoltés par la France cette année.","date":"2022-12-31T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":["S. Soubane","C. Blondiaux","J. Ricco","I. Dupont","G. Desmalles","A. Lepinay","O. Labalette","B. Moignoux","R. Liboz","S. Jampy","G. Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/v-ux-d-emmanuel-macron-entre-inflation-unite-et-reforme-des-retraites_5573535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-decembre-2022_5543394.html","containsWordGlobalWarming":false}
{"title":"Mort de Benoît XVI : les obsèques de l’ancien pape auront lieu le 5 janvier","description":"Benoît XVI s’est éteint, samedi 31 décembre, à l'âge de 95 ans. Ses funérailles auront lieu le 5 janvier prochain et seront présidées par le pape François.Les funérailles de Benoît XVI, décédé samedi 31 décembre, au Vatican à l'âge de 95 ans, auront lieu le 5 janvier prochain, à la basilique Saint-Pierre. “Ce qui est assez particulier, c’est que cette cérémonie d'obsèques sera présidée par le pape François lui-même”, explique Laura Tositti, en direct du Vatican. La dépouille du pape exposée aux fidèles à partir de lundi Évidemment, aucun conclave, élection d’un nouveau pape, ne se tiendra après cet enterrement pontifical. Diminué, il avait décidé de renoncer à sa charge de pape en 2013. La grande maladie de l’ex-souverain pontife était connue depuis peu. “Le pape émérite devrait être enterré dans l’une des cryptes de la basilique Saint-Pierre”, relève Laura Tositti. Dès lundi 2 janvier, sa dépouille sera exposée pour permettre aux fidèles de lui rendre un dernier hommage.","date":"2022-12-31T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["L. Tositti"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/mort-de-benoit-xvi-les-obseques-de-l-ancien-pape-auront-lieu-le-5-janvier_5573223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-decembre-2022_5543382.html","containsWordGlobalWarming":false}
{"title":"Mort de Benoît XVI : les funérailles auront lieu le 5 janvier place Saint-Pierre","description":"Benoît XVI, le 265ème pape, est décédé, samedi 31 décembre. Ses obsèques seront célébrées jeudi 5 janvier.Les obsèques de Benoît XVI seront célébrées jeudi 5 janvier par François, son successeur. \"Le pape Benoit XVI a été le premier, depuis le Moyen-Age, à démissionner, et la cohabitation a duré une dizaine d'années\", rapporte le journaliste Alban Mikoczy, en duplex depuis le Vatican (Italie). \"Politiquement, culturellement, historiquement ils étaient aux antipodes, et quelque part l'ombre de Benoît XVI régnait sur le Vatican\", poursuit-il. Obsèques le 5 janvier Les relations entre les deux hommes sont malgré tout \"restées empreintes d'un grand respect mutuel\", rappelle le journaliste. Les obsèques de Benoît XVI auront lieu jeudi 5 janvier, sur place Saint-Pierre (Vatican, Italie), \"devant plusieurs dizaines de milliers de pèlerins du monde entier\", conclut Alban Mikoczy.","date":"2022-12-31T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":["A. Mikoczy"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/mort-de-benoit-xvi/mort-de-benoit-xvi-les-funerailles-auront-lieu-le-5-janvier-place-saint-pierre_5573607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-decembre-2022_5543394.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la Chine, le nouveau pays du caviar","description":"Le premier producteur mondial de caviar, loin devant la Russie, est la Chine. Plus de 200 tonnes ont été produites en 2022 dans des bassins d'élevage, près du lac Qiandao.La Chine est le nouveau pays de l’or noir. Un tiers du caviar consommé dans le monde est produit sur le lac de Qiandao. Dans des centaines de bassins baignent en eau pure des esturgeons d'élevage, mesurant jusqu’à quatre mètres de long. “Dans chaque bassin, nous avons 2 280 esturgeons. Et en tout dans le lac, nous avons plus de 48 000 esturgeons”, confie Zhang Shaofeng, directeur marketing de Kaluga Queen. La marque, leader incontesté du secteur, compte plus de 300 employés. De 1 300 à 23 000 euros le kilo En 2022, Kaluga Queen a produit 200 tonnes de caviar. \"Ici, nous n'élevons pas d’esturgeons mâles, qui ne produisent que de la viande. Il n’y a que des femelles, les seules à pouvoir produire du caviar, et c’est très rentable”, témoigne Zhang Shaofeng. Qu’il semble loin le temps où le poisson était pêché à l’état sauvage, en Iran ou en Russie. Dans l’usine, les poissons sont éventrés pour obtenir le produit brut. Pour enlever toutes les impuretés, les œufs sont lavés et triés à la main. Selon les espèces, il est vendu entre 1 300 et 23 000 euros le kilo.","date":"2022-12-31T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["A.Miguet","G.Caron","C.Wang","J.Zhao"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-chine-le-nouveau-pays-du-caviar_5573256.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-decembre-2022_5543382.html","containsWordGlobalWarming":false}
{"title":"Climat : la Saint-Sylvestre la plus chaude de l’histoire","description":"Les températures du week-end du samedi 31 décembre et dimanche 1er janvier sont exceptionnelles. Avec des minimales à 16 °C, la chaleur inhabituelle est un signe de plus du réchauffement climatique.Tous les ans, ils se lancent le même défi : prendre un bain de mer le 31 décembre. Mais cette fois-ci, au Pradet (Var), près de Toulon, c’est un peu moins difficile que par le passé. Les températures sont exceptionnellement douces, avec 16 °C à l'extérieur et 13 °C dans l’eau. “Si l’eau était plus froide, ça serait encore un plus bel exploit, et ça serait peut-être mieux pour la planète”, lance une baigneuse. Cette Saint-Sylvestre devrait être la plus chaude jamais enregistrée en France. Peu de neige en basse montagne Ce week-end, le thermomètre devrait dépasser les 16 °C dans toute la France. À Marseille (Bouches-du-Rhône), la température est de 18 °C, 5 °C au-dessus de la normale. La chaleur est aussi exceptionnelle à Paris et à Strasbourg (Bas-Rhin). Les conséquences sont dramatiques, notamment dans les zones de moyenne montagne. Après des flocons début décembre, il reste peu de neige dans une station des Pyrénées, laissant planer un avenir incertain sur la survie des stations.","date":"2022-12-31T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["C.Méral","C.Pain","I.Delion","P.Vaireaux D.Breysse","J.Louradour","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/climat-la-saint-sylvestre-la-plus-chaude-de-l-histoire_5573250.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-decembre-2022_5543382.html","containsWordGlobalWarming":true}
{"title":"Guerre en Ukraine : Saint-Sylvestre gâchée à Kiev, à nouveau frappée par les bombes","description":"Samedi 31 décembre, la capitale ukrainienne, Kiev, a vécu une énième journée sous les bombes. Le bilan est d'un mort et 20 blessés.Le centre de Kiev (Ukraine) a été touché par les bombes, samedi 31 décembre. La journaliste Dorothée Olliéric, présente sur place, rapporte des \"dégâts importants\", dont un hôtel quatre étoiles \"littéralement éventré\". Le bilan est lourd, avec un mort et 20 blessés. La journée avait pourtant débuté dans le calme. Dans la matinée, Kiev se préparait pour le réveillon du 31. Couvre-feu à partir de 23 heures Des habitants faisaient leurs dernières courses dans un marché historique pour le repas : des bocaux de légumes, une tradition, ou pour les plus aisés, du caviar. Sur la place Maïdan, pas question toutefois de se rassembler ni d'assister à un quelconque feu d'artifice durant la soirée : un couvre-feu est en vigueur à partir de 23 heures. Au pied de l'église Saint-André, on préparait une soirée inoubliable, jusqu'à 5 heures du matin. \"Pendant cette nuit du Nouvel An, plus que jamais, tout le monde fera le même vœu : la victoire et la paix\", commentait la gérante.","date":"2022-12-31T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":["D. Olliéric","R. Mathé","L. Feuillebois","O. Leuta"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/guerre-en-ukraine-saint-sylvestre-gachee-a-kiev-a-nouveau-frappee-par-les-bombes_5573541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-decembre-2022_5543394.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : le dispositif de sécurité renforcé dans tout le pays","description":"Le feu d’artifice du Nouvel An fait son retour à Paris, samedi 31 décembre. Pour garantir le bon déroulement de la soirée, un important dispositif de sécurité sera déployé sur la capitale et partout en France.Après deux années contraintes par le Covid-19, le feu d’artifice du Nouvel An est de retour, samedi 31 décembre, sur les Champs-Élysées à Paris. Mais pour que la sécurité de tous soit garantie, la préfecture de Paris a mis en place des restrictions. “La vente et la consommation d’alcool sont interdites autour des Champs-Élysées”, annonce Claire Vérove, en direct de la capitale pour le 13 Heures. 500 000 personnes attendues sur les Champs-Élysées Après trois ans sans feu, 500 000 personnes sont attendues sur l’avenue à minuit. “Le dispositif de sécurité sera renforcé. Plusieurs stations de métro seront fermées. Le public sera filtré et fouillé”, explique la journaliste. En tout, 5 400 policiers seront mobilisés en région parisienne. La fête est encadrée, car “le niveau de menace terroriste est qualifié d’élevé et de persistant”. 90 000 agents seront mobilisés au total sur tout le territoire.","date":"2022-12-31T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["C. Vérove"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-le-dispositif-de-securite-renforce-dans-tout-le-pays_5573253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-decembre-2022_5543382.html","containsWordGlobalWarming":false}
{"title":"Climat : un réveillon de le Saint-Sylvestre au balcon et une planète en surchauffe","description":"Le réveillon du samedi 31 décembre sera doux, et même très doux. Une dernière soirée symbolique de l'année 2022, la plus chaude jamais observée.Finir l'année par un bain de mer revigorant, une tradition qui, samedi 31 décembre, semblait à la portée d'un plus grand nombre de baigneurs. Au Pradet (Var), les températures sont exceptionnellement douces, avec 16° à l'extérieur et 13° dans l’eau. Cette Saint-Sylvestre devrait être la plus chaude jamais enregistrée en France, un signe de plus du réchauffement climatique. Des records de températures “Si l’eau était plus froide, ça serait encore un plus bel exploit et ça serait peut-être mieux pour la planète”, lance une baigneuse. Plusieurs villes ont battu des records dans la journée. À Strasbourg (Bas-Rhin), il a fait 18,6 °C, soit 13 °C de plus que la normale. Il a également fait 18 °C à Rennes (Ille-et-Vilaine), soit 9 °C de plus que la normale. Le réchauffement a aussi des conséquences économiques : une station de sports d'hiver des Pyrénées a été contrainte de fermer dans la soirée, faute de neige.","date":"2022-12-31T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":["C.Pain","P.Vaireaux","I.Delion","D.Breysse","N.Thévenot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/climat-un-reveillon-de-le-saint-sylvestre-au-balcon-et-une-planete-en-surchauffe_5573616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-decembre-2022_5543394.html","containsWordGlobalWarming":true}
{"title":"Société : quelles nouvelles mesures dès le 1er janvier ?","description":"Le passage à la nouvelle année est assorti de changements au quotidien. Le SMIC passera, dimanche 1er janvier, à 1 353 euros net par mois. La ristourne sur le carburant est supprimée et les préservatifs deviennent aussi gratuits pour les moins de 26 ans.Il ne reste que quelques heures, samedi 31 décembre, pour profiter de la ristourne du gouvernement sur le prix du carburant. Dès le 1er janvier, terminé, les 10 centimes de réduction sur le litre d’essence ou de gazole. “Sur un mois, je devais gagner 20 euros”, regrette déjà un conducteur. À la place, une indemnité de 100 euros sera versée aux Français aux revenus les plus modestes. Les emballages interdits sur place dans les fast food Dans les magasins, une étiquette avec un QR code permettra de savoir l’origine de certains vêtements et leur pourcentage de matière recyclée. Dans les enseignes de fast food, il sera aussi interdit de proposer des emballages en carton aux clients qui mangent sur place. “Cela fait un peu plus d’économies et beaucoup plus d’écologie”, dit une femme. Du côté de la santé, les préservatifs deviennent gratuits pour toutes les personnes de moins de 26 ans, même mineures.","date":"2022-12-31T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["N.Ramahérison","R.Asencio","Ph.Evêque C.de Chassey"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/societe-quelles-nouvelles-mesures-des-le-1er-janvier_5573262.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-decembre-2022_5543382.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2023 : certains ont déjà fêté la nouvelle année","description":"À quelques heures de minuit en France métropolitaine, l’Australie, Hong Kong ou Taipei sont déjà passés à 2023. À Wallis-et-Futuna, des Français célèbrent le jour de l’An.En Nouvelle-Zélande, Auckland a été l’une des premières villes à célébrer l’année 2023, 12 heures avant Paris. Tous les regards se sont tournés vers la Sky Tower pour observer les feux d’artifice. Mais la capitale du réveillon du Nouvel An, il s’agit bien de Sydney (Australie). La ville a repris son titre après deux ans de fermeture à cause du Covid-19 et pour l’occasion, 100 000 engins pyrotechniques ont été déployés dans la baie. Une représentation épique à Hong Kong À Hong Kong, des percussions ont résonné pour la nuit de la Saint-Sylvestre. La représentation, accompagnée de rayons lasers et d'immenses projecteurs, a été épique. Sur la Baie Victoria, les buildings ont brillé aux couleurs de 2023. Dans l’île voisine, la tour emblématique de Taipei s’est embrasée, encerclée de feux d’artifices. À Wallis-et-Futuna, des Français ont fêté avec 11 heures d’avance sur Paris la nouvelle année. La fête, sans modération, s'est poursuivie jusqu’au bout de la nuit dans l’archipel le plus éloigné de la métropole.","date":"2022-12-31T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":["C. Rigeade","E. Revidon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-certains-ont-deja-fete-la-nouvelle-annee_5573538.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-decembre-2022_5543394.html","containsWordGlobalWarming":false}
{"title":"Mort de Benoît XVI : l’ancien pape s’est éteint à 95 ans au Vatican","description":"L’ex-souverain pontife de 2005 à 2013 est mort au Vatican, samedi 31 décembre, à l’âge de 95 ans.L’ancien pape Benoît XVI s’est éteint, samedi 31 décembre, au Vatican. Au mois d'août dernier, il apparaissait, très affaibli, pour la dernière fois aux côtés du pape François. Sa santé fragile l’avait déjà poussé à quitter sa charge de pape en 2013. “Ces derniers mois, j’ai senti que mes forces avaient diminué et j’ai demandé à Dieu de m’éclairer pour prendre la juste décision pour le bien de l’Église”, disait-il alors à ses fidèles. Quelques jours plus tard, il quitte sa fonction, laissant l’Église dans un certain désarroi. Jamais aucun pape n’avait fait de même depuis le Moyen Âge. Il devient pape en 2005 Joseph Ratzinger est né en 1927, en Bavière (Allemagne). Enrôlé à 14 ans dans les jeunesses hitlériennes, il refuse d'intégrer l’armée et devient prêtre, évêque, puis archevêque de Munich (Allemagne). Il est un des plus proches conseillers du pape Jean-Paul II. Il est un intellectuel, conservateur. Désigné souverain pontife en 2005, il s’attache à maintenir les traditions, mais mesure aussi toutes les difficultés de sa mission. Alors que l’Église est bouleversée par des scandales financiers et d’agression sexuelle, certains de ses voyages sont chahutés, et sa parole moins audible. Fatigué physiquement et usé, il préfère se retirer en 2013. Il finira ses jours au Vatican, à l'abri des regards.","date":"2022-12-31T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["A. Mikoczy","R. Schapira","F. Beaudonnet","L. Tositti","V. Parent"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/mort-de-benoit-xvi-l-ancien-pape-s-est-eteint-a-95-ans-au-vatican_5573220.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-decembre-2022_5543382.html","containsWordGlobalWarming":false}
{"title":"Mort de Benoît XVI : le décès d'un Pape dans l'ombre","description":"Déjà affaibli, il avait renoncé à être pape il y a presque dix ans. Benoit XVI s'est donc éteint sur les coups de 9h30, samedi 31 décembre au Vatican.Place Saint-Pierre (Vatican), dans la matinée du samedi 31 décembre, comme le veut la tradition, les cloches ont annoncé la nouvelle : le pape émérite Benoit XVI s'est éteint. Toute la journée, croyants et non croyants ont salué l'homme d'église. \"Nous les jeunes, il nous a aidé à nous enraciner dans la foi\", commente une femme. Le premier pape depuis le Moyen-Age à renoncer à sa charge L'histoire retiendra que Benoit XVI est le premier pape depuis le Moyen-Age à renoncer à sa charge, après seulement huit ans de pontificat. Il est né Joseph Ratzinger en Bavière (Allemagne) en 1927. À 14 ans, il fut enrôlé de force dans les jeunesses hitlériennes, mais refusa d'intégrer l’armée et devint prêtre. Evêque, puis archevêque de Munich (Allemagne), il a gravi tous les échelons jusqu'à devenir l'un des plus proches conseillers du pape Jean-Paul II. À sa mort, il a été désigné souverain pontife, en 2005.","date":"2022-12-31T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":["L.Nahon","A.Mikoczy","L.Tositti","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/mort-de-benoit-xvi/mort-de-benoit-xvi-le-deces-d-un-pape-dans-l-ombre_5573604.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-decembre-2022_5543394.html","containsWordGlobalWarming":false}
