{"title":"\"Ce n'est pas la peur que provoque la dramaturgie autour de la dette qui va mobiliser les Français\", affirme Michel-Édouard Leclerc","description":"En cette période d'instabilité politique, Michel-Édouard Leclerc était l'invité du 20 Heures, lundi 1er septembre. Président de l'enseigne du même non, il a évoqué la consommation actuelle des Français et le discours de François Bayrou sur la dette.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Léa Salamé : Comment se sentent les Français pendant cette rentrée 2025 ? Michel-Édouard Leclerc : Ils sont très anxieux. Ils en donnent les signes. La consommation tient encore la croissance. Mais il y a eu cette claque de l'inflation, plus de 25 % d'inflation sur les produits en trois ans, sur les produits alimentaires, les produits d'entretien... Ça a été pris dans le portefeuille des Français. Il y a presque 10 millions de personnes qui sont en dessous de ce seuil. Ils sont donc avides de chercher des promotions, des prix bas, etc. Et le contexte politique actuel, l'illisibilité des effets d'annonce, aussi bien des parlementaires que du gouvernement, accroît cette anxiété. Est-ce qu'il faut acheter une voiture ? Est-ce qu'il faut reporter ? Est-ce qu'on va vers l'électrique ? Est-ce que ça aura une valeur de revente ? Est-ce qu'il faut refaire le logement ? Il n'y a pas de réponse, il n'y a pas de vision. Est-ce que cela signifie que les Français ont peur de l'instabilité ? Avez-vous senti une baisse de la consommation ? À la fin, ce ne sont pas les financiers qui vont foutre en l'air la croissance de la France, qui vont déclasser la France. C'est la consommation qui va tomber en panne. Or aujourd'hui, la moitié de la croissance, c'est la consommation. Donc il n'y a pas de message fort pour mobiliser les Français. Ce n'est pas la peur que provoque la dramaturgie autour de la dette qui va mobiliser les Français. Avez-vous l'impression que François Bayrou joue avec la peur sur la dette ? Est-ce courageux de demander la confiance des Français ? Non, je ne comprends pas ce discours et je ne comprends pas la vie politique. Il faut se rendre compte que la moitié des Français, retraités ou salariés, gagnent moins de 1 900 euros par mois. Qu'est-ce qu'on va aller chercher pour leur demander des efforts supplémentaires pour la gestion des comptes publics ? Et même dans nos entreprises, ce n'est pas le comptable qui fait le plan de développement. Tout le sujet est anxiogène. Est-ce que vous pensez que les chefs d'entreprise ou que les plus riches en donnent assez ? D'abord, une réforme fiscale pour plus de justice sociale, ça se justifie en elle-même, il faut l'étayer. Et je crois que ça peut faire une politique sociale. Mais là, personne ne parle de croissance. La meilleure manière de rembourser une dette, c'est d'aller chercher du chiffre d'affaires, c'est d'aller chercher de la croissance. Il y a deux millions de logements sociaux qui manquent en France. Utilisons donc l'argent des riches, créons un fonds souverain. Il y a des actifs à la clé. Ce n'est pas grave de faire de la dette pour financer des actifs. L'hôpital français a besoin d'être modernisé. On trouve de l'argent pour faire un plan d'armement ou un plan de sécurité-défense. On parle même de 500 milliards à l'échelle européenne. On parle de ramasser de l'argent au niveau européen. Et pendant ce temps-là, on dit aux Français qu'ils vont devoir faire des efforts, supprimer des jours fériés. Mais ça n'a pas de sens ! Est-ce que vous vous sentez un \"boomer\" privilégié, comme dit François Bayrou ? Non. Je me sens fébrile parce que je ne comprends pas qu'on ne mobilise pas cette France entrepreneuriale alors qu'on a des qualités d'emploi. L'enseignement est bon. La France au travail produit bien, on a des produits de qualité. Il y a un réel qui circule, sur Instagram, où on voit le général de Gaulle à peine élu qui tient des propos tout simples comme le fait de dire qu'on va essayer de trouver de la prospérité pour les Français. C'est ce discours-là qu'on a envie d'entendre parce que la bataille contre l'inflation, elle n'est pas gagnée.","date":"2025-09-01T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/crise/crise-de-la-dette/ce-n-est-pas-la-peur-que-provoque-la-dramaturgie-autour-de-la-dette-qui-va-mobiliser-les-francais-affirme-michel-edouard-leclerc_7467433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"\"Hissez les couleurs\" : quel est ce mouvement soutenu par l'extrême droite, qui prend de l'ampleur au Royaume-Uni ?","description":"Dans de nombreuses villes, les drapeaux britanniques et anglais sont apparus au bord des routes ou encore sur des balcons, alors que le pays est plongé dans un contexte de vives tensions sur la question de l'immigration.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Des drapeaux hissés aux lampadaires, dessinés sur les passages piétons. Depuis quelques semaines, la croix de Saint-Georges, symbole de l'Angleterre, et l'Union Jack, le drapeau britannique, sont de sortie au Royaume-Uni. L'opération dite \"Hissez les couleurs\" (\"Raise the Colours\" en anglais), sur les réseaux sociaux, incite officiellement les Britanniques à montrer leur patriotisme. Dans les rues, les passants sont partagés. \"Ce sont nos drapeaux bien sûr qu'il faut le montrer. Je suis fier de ce qu'il représente\", affirme une femme. \"Les drapeaux n'ont rien de problématique en soi. Mais ils sont clairement utilisés par certains pour véhiculer un message et servir leurs objectifs\", rétorque un homme. Un drapeau utilisé pour la lutte contre l'immigration ? Alors que les manifestations anti-immigration se sont multipliées cet été, beaucoup voient en ces drapeaux un rejet des étrangers. Dans le nord de l'Angleterre, par exemple, la devanture d'un restaurant chinois a ainsi été repeinte, assortie d'un slogan raciste : \"Rentrez chez vous !\" Un parti néofasciste se targue d'avoir distribué son propre stock de drapeaux dans le nord-ouest de l'Angleterre. Le milliardaire Elon Musk, qui soutient des personnalités britanniques d'extrême droite, arbore lui aussi la croix de Saint-Georges sur son réseau social.","date":"2025-09-01T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/royaume-uni/emeutes/hissez-les-couleurs-quel-est-ce-mouvement-qui-prend-de-l-ampleur-au-royaume-uni_7466893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"\"Qu'ils essaient de vivre avec 1 300 euros par mois\" : à la rencontre de Français en colère, à l'approche de la mobilisation du 10 septembre","description":"Alors que François Bayrou demande un effort collectif pour faire baisser la dette, les équipes de France Télévisions sont allés dans le Nord, à la rencontre de Français en colère à l'aube d'une rentrée explosive.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Les visages des 120 salariés menacés de licenciement sont fermés. La fin d'Outinord, à Saint-Amand-les-Eaux (Nord), est programmée. Cette entreprise en crise fabrique des structures métalliques. À la question sur la responsabilité des citoyens face à la dette, les réponses sont catégoriques. \"Non, non, ce n'est pas nous les responsables. C'est eux les responsables de la dette, ce n'est pas nous\", dit l'un des travailleurs rencontrés par France Télévisions. \"Qu'ils essaient de vivre avec 1 300 euros par mois !\", lance un de ses collègues. Certains de ces salariés vont se joindre aux manifestants qui entendent crier leur colère le 10 septembre prochain en bloquant la France. A une assemblée générale du mouvement \"Bloquons tout\", à Lille, 200 personnes sont réunies, avec beaucoup de profils issus de la gauche radicale, rares sont ceux qui acceptent de nous parler. \"Ça peut être bloquer un centre commercial, ça peut être bloquer une autoroute, ça peut être bloquer la périphérie, il y a plein de choses à envisager. On ne nous entend pas\", affirme un jeune homme. Des étudiants, partisans eux aussi du blocage, ont l'impression que la démocratie ne fonctionne pas comme elle devrait. \"Au final, on a passé un an là, avec deux mois sans gouvernement, un gouvernement illégitime qui ne représentait même pas le suffrage électoral. Et au final, notre vie n'a pas changé\", renchérit un autre. La colère même chez les Français qui ne bloqueront pas A Armentières, France Télévisions a aussi rencontré deux amateurs de pêche, le père est mécanicien, employé d'une mairie, le fils est policier municipal. Ils ne bloqueront pas la France le 10 septembre prochain, ce qui n'empêche pas leur colère à propos des économies demandées. \"Je suis chef de brigade, je m'occupe des équipements et on se rend compte qu'en fait, les budgets des mairies sont baissés. Au niveau des budgets, c'est très compliqué\", explique le fils. Concernant la suppression de deux jours féries, \"ça fait beaucoup pour les gens qui travaillent, surtout ceux qui travaillent dur\", affirme le père. \"J'ai travaillé dans la charpente métallique, je sais ce que c'est : mal de dos, tout ça. En étant éliminé, impeccable, j'ai pu me reposer. C'est quand même un jour de repos\", détaille-t-il. Pas question donc, pour cette classe moyenne, d'accepter ne serait-ce qu'un jour férié supprimé.","date":"2025-09-01T00:00:00.000Z","order":6,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/politique/gouvernement-de-francois-bayrou/qu-ils-essaient-de-vivre-avec-1300-euros-par-mois-la-colere-de-francais-desabuses-par-la-politique_7467352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : un puissant tremblement de terre fait 800 morts, les secousses ressenties jusqu'à Kaboul","description":"En Afghanistan, un puissant séisme, suivi de cinq répliques, a secoué l'est du pays, faisant plus de 800 morts et près de 3 000 blessés. Un bilan qui ne cesse de s'alourdir alors que les secours peinent à accéder aux zones les plus reculées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. C'est un village comme il y en a des dizaines dans ces montagnes de l'est de l'Afghanistan, dévastées par un puissant séisme. Les maisons en torchis se sont écroulées. Ces habitants cherchent deux enfants disparus. Les survivants n'en finissent plus de compter les morts. \"C'est mon village, il est complètement détruit. Cinq personnes sont mortes dans cette maison, trois dans celle-là et encore trois autres dans la maison derrière\", témoigne un habitant. La terre a commencé à trembler aux alentours de minuit. Un séisme de magnitude 6 dont l'épicentre se situe à 27 kilomètres de Jalalabad, mais dont les secousses ont été ressenties jusqu'à la capitale, Kaboul, à plus de 150 kilomètres de là. Des zones difficiles d'accès Dans les régions sinistrées, certains villages ont vu arriver les secours par hélicoptère pour apporter des médicaments et surtout évacuer les blessés. Ailleurs, les habitants doivent porter les victimes sur des brancards de fortune à travers des chemins de montagne. Les secours ont du mal à accéder aux zones les plus isolées. \"Il n'y a qu'une seule route d'accès qui mène à l'hôpital provincial d'Assadabad, qui est la capitale de la province de Kunar. Il faut s'imaginer une seule route et ensuite toutes les vallées et les routes dans les vallées se sont effondrées\", explique Anthony Dutemple, chef de mission de \"La Chaîne de l'espoir\" en Afghanistan. Des répliques régulières font craindre que la situation se détériore encore et que le bilan s'alourdisse.","date":"2025-09-01T00:00:00.000Z","order":5,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/afghanistan/afghanistan-un-puissant-tremblement-de-terre-fait-800-morts-les-secousses-ressenties-jusqu-a-kaboul_7467409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Casiers, pochettes en plastique... L'interdiction du téléphone portable au collège renforcée ce lundi","description":"Les portables sont désormais totalement interdits au collège. Casiers, boîtes de stockage ou pochettes, chaque établissement doit désormais trouver une solution pour que les élèves les déposent à l'entrée. Reportage dans les établissements.À la sortie d'un collège parisien ce lundi matin, le téléphone portable est sur toutes les lèvres. \"On nous a dit qu'il y a une nouvelle loi et qu'il fallait garder les téléphones dans notre sac\", témoigne un jeune collégien. Ce n'est pas tout à fait une loi, mais une généralisation de la pause numérique, déjà testée dans une centaine d'établissements l'an dernier. Un fonctionnement variable selon l'établissement Le téléphone sera enfermé dans un casier, ou déposé dans une boîte, ou simplement rangé dans une pochette en plastique. Dans un collège privé à Chalon-sur-Saône, la dite pochette est sécurisée à l'aide d'un système qui ne s'ouvre qu'à la sortie, ce qui rend difficile de récupérer son téléphone avant l'heure. Les réactions sont plutôt positives du côté des parents, comme des élèves : \"Ça ne va pas te déconcentrer\", commente une collégienne. \"C'est plutôt positif. L'école, c'est l'école, il y a un temps pour tout\", estime une mère. Mais selon le syndicat des chefs d'établissement, tous les collèges ne s'équiperont pas d'ici la fin de l'année. Parfois, ils n'en ont pas besoin. C'est le cas du collège Louise Weiss, à Strasbourg, où l'usage du téléphone est déjà interdit. Chaque année, cet établissement confisque une cinquantaine de téléphones, pour une population de 700 élèves. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-09-01T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/rentree/casiers-pochettes-en-plastique-l-interdiction-du-telephone-portable-au-college-renforcee-ce-lundi_7466854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Contrôle des arrêts-maladies : \"Il faut qu'on garde en tête que la santé permet de travailler\", souligne David Azerad, membre du syndicat des Jeunes Médecins","description":"C'est l'une des mesures d'économies du budget de la Sécurité sociale : faire baisser le nombre d'arrêts maladie, qui explose depuis quelques années. Le gouvernement passe à l'action à compter de ce lundi 1er septembre, plaçant 500 médecins généralistes sous surveillance, qui prescriraient trop d'arrêts de travail.Ils sont dans le viseur de l'Assurance maladie : 500 médecins généralistes sont placés sous contrôle, avec l'objectif de réduire le nombre d'arrêts maladie qu'ils délivrent. Deux jeunes retraités estiment que les abus existent : \"Les médecins, si vous leur dîtes 'j'ai besoin de d'un arrêt de huit jours parce que je ne me sens pas bien', ils ne cherchent pas trop à comprendre\", estime l'un d'eux. D'autres jugent que c'est aux médecins de décider. 20 % d'arrêts prescrits en moins La durée moyenne des arrêts maladie pour les salariés en CDI s'allonge depuis la crise sanitaire. Elle est désormais de 21,5 jours, soit trois jours de plus en deux ans. Pour faire des économies, les 500 généralistes devraient réduire de 20 % leurs prescriptions d'arrêts de travail. Une situation inacceptable pour le représentant des jeunes médecins : \"On ne va pas s'amuser à renvoyer des gens éclopés au travail pour être fracassés, alors que l'objectif, c'est quand même qu'on puisse garder en tête que la santé permet de travailler\", souligne David Azerad, membre du syndicat des Jeunes Médecins. Autre levier d'économies, la lutte contre la fraude, avec un formulaire ultra-sécurisé pour lutter contre les arrêts de travail falsifiés. Désormais obligatoire, tout formulaire d'arrêt de travail non sécurisé sera rejeté par l'Assurance maladie. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-09-01T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/controle-des-arrets-maladies-il-faut-qu-on-garde-en-tete-que-la-sante-permet-de-travailler-souligne-david-azerad-membre-du-syndicat-des-jeunes-medecins_7466887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Dans le Pas-de-Calais, un blockhaus à flanc de falaise attire les visiteurs et alarme les autorités","description":"Ces ruines représentent un grand danger pour les visiteurs qui se pressent à l'intérieur. De jeunes internautes aiment pourtant s'y photographier.C'est le jeu de piste à la mode sur TikTok : trouver ce bunker pour filmer la vue unique sur la côte d'Opale. Si ce blockhaus de la Seconde Guerre mondiale est devenu populaire, le visiter s'avère extrêmement dangereux. Situé sur le flanc d'une falaise à Wissant (Pas-de-Calais), son accès est interdit. Pourtant, certains n'hésitent pas à s'asseoir au bord du précipice pour collecter des vues sur les réseaux sociaux. Les promeneurs familiers de la zone crient à l'inconscience : \"C'est idiot, mais ça fait partie des risques liés aux réseaux sociaux\", pointe un promeneur. La falaise peut s'effondrer d'un coup, à l'image de ce qui a eu lieu le 22 août en Normandie, près de la plage des Petites-Dalles (Seine-Maritime). Le maire veut murer de tels blockhaus Pas de quoi effrayer des touristes, qui malgré l'interdiction, ont visité le bunker : \"C'est un risque qui est mesuré\", assure l'une d'elles. Le maire de Wissant, Pierre-Edouard Davies, souhaite \"murer tous les blockhaus qui pourraient être un danger pour la population et surtout les aventuriers un peu cascadeurs\". Il y a deux ans, à quelques kilomètres de là, un blockhaus s'était effondré à cause d'un éboulement de falaise. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-09-01T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-un-blockhaus-a-flanc-de-falaise-attire-les-visiteurs-et-inquiete-les-autorites_7466926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Des pyramides d’Égypte aux cieux de Dubaï : le free fly à la française","description":"Champions du monde de free fly, Karine Jolie et Greg Crozier réinventent l’art de la chute libre. Vingt ans de pratique et des milliers de sauts leur ont permis d’apprivoiser l’apesanteur, transformée en scène où s’inventent des chorégraphies spectaculaires, aux quatre coins du globe.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sensationnelles, acrobatiques. Karine Jolie et Greg Crozier, maîtres de la voltige en chute libre, défient l’apesanteur. Deux Français champions du monde de free fly, aussi à l’aise dans les airs que sur terre. Pour surfer sur le vent, sans trembler, comme dans une immense soufflerie à Paris. Des milliers de sauts, vingt ans de pratique pour une chorégraphie millimétrée. \"Dans le free fly et on apprend à dompter notre corps dans les trois dimensions. Donc on peut se mettre ainsi, on peut se mettre la tête en bas, on peut se mettre la tête en haut. On s’équilibre beaucoup avec les bras, c’est plutôt de l’équilibre avec les bras, et ce qui va donner le déplacement, c’est l’inclinaison entière du corps\", explique Karine Jolie. L’art de voler en chorégraphie Des enchaînements de figures, de 45 secondes maximum, qu’ils ont exportés dans le monde entier : Brésil, Namibie, Dubaï ou encore au-dessus des pyramides d’Égypte. Il y a quelques jours, aux États-Unis, ils ont même organisé l’un des plus grands rassemblements de parachutistes : 174 personnes en chute libre, mains dans la main. Record du monde battu. Au-delà de l’adrénaline, les champions doivent avant tout être les plus rigoureux possible, penser à chaque détail, comme le décrypte Greg Crozier : \"Il faut gérer l’oxygène, il faut bien se reposer, il faut bien dormir. On ne fait que quatre sauts par jour maximum parce que ces montées en altitude, on le sait, fatiguent beaucoup le corps. Il faut faire attention à tout ça.\" Dans la lumière ou en pleine obscurité, leurs sauts font avant tout rêver. Une comète dans la nuit.","date":"2025-09-01T00:00:00.000Z","order":10,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sports/sports-extremes/des-pyramides-d-egypte-aux-cieux-de-dubai-le-free-fly-a-la-francaise_7467364.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Excès d'arrêts maladie : 500 médecins généralistes surveillés par l'Assurance maladie","description":"Toujours dans le but de faire des économies, 500 médecins généralistes sont placés sous surveillance par l'Assurance maladie. Ils ont reçu une lettre leur reprochant d'avoir prescrit trop d'arrêts de travail. Interrogés, deux d'entre eux sont indignés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Des consultations désormais sous surveillance. Pour le docteur Lerouge, prescrire un simple arrêt maladie est maintenant plus compliqué. Comme 500 médecins, il est dans le viseur de l'Assurance maladie. Alors, l'arrêt qu'il écrit pour ce jeune patient devra obtenir l'approbation de sa caisse d'Assurance maladie. \"Sur la base de ce simple arrêt et du questionnaire qu'il suivra, un médecin qui ne verra pas le patient pourra juger de la validité de l'arrêt. Forcément, il y a quelqu'un d'autre qui tient le stylo et ce n'est pas moi\", explique-t-il. \"C'est limite si j'ai vendu des faux arrêts maladie\" S'il est ainsi contrôlé, c'est qu'il a refusé ce que lui a demandé en juin l'Assurance maladie dans ce courrier : baisser le nombre d'arrêts de travail de 20 à 30 % d'ici six mois, avec, en cas d'échec, une amende pouvant aller jusqu'à 13 508 euros. \"On étiquette des médecins comme surprescripteurs et donc délinquants sociaux, puisque ce sont mes prescriptions qui vont coûter de l'argent social. Et ça sous-entend que ces prescriptions ne sont pas logiques. C'est limite si j'ai vendu des faux arrêts maladie\", déplore-t-il. Des critères de \"territoire à la patientèle\" Pour mener cette campagne, l'assurance maladie a appliqué ce qu'elle appelle des critères de \"territoire à la patientèle\" : âge, sexe, revenu, part de chômeurs ou de diplômés. Puis, chaque médecin est comparé avec un médecin dit attendu, une moyenne de ce qui est constaté sur le même type de territoire avec la même offre médicale. Si le médecin prescrit deux fois plus que ce modèle, problème, il doit rendre des comptes. C'est aussi ce qui est arrivé au docteur Balois. Mais lui a contesté l'accusation de surprescription et, fait rare, il a obtenu gain de cause. Il dénonce un manque de confiance envers la profession. \"C'est très déstabilisant. On est dans l'humain, on a besoin de travailler sereinement et quand on est déstabilisé par ce genre de procédure, même si on n'est pas fautif, on se remet forcément un peu en question et ça crée un trouble, en fait, dans la relation avec le patient\", confirme le médecin. L'année dernière, l'Assurance maladie avait donné des objectifs similaires à 600 médecins. Selon elle, les trois quarts réduisent leur nombre d'arrêts maladie.","date":"2025-09-01T00:00:00.000Z","order":7,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sante/exces-d-arrets-maladie-500-medecins-generalistes-surveilles-par-l-assurance-maladie_7467415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Fournitures scolaires : comment payer moins ?","description":"Chaque année, c’est le même casse-tête pour les parents : remplir la liste de fournitures scolaires sans exploser le budget. Entre supermarchés, promotions de dernière minute et bons plans sur Internet, certains tirent leur épingle du jeu mieux que d’autres.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Passage obligé pour Mélissa et ses parents : les courses de fournitures scolaires. Chaque année, le même dilemme : trouver tous les articles de la liste, faire plaisir à son enfant et tenir son budget. Cette rentrée, Mélissa entre au collège et ses parents sont à l’affût des bons plans de dernière minute.\"On était venus une première fois, mais il n'y avait pas vraiment de promotion. Et puis, hier, par hasard, on a vu qu'il y en avait. J'ai dit, on va le faire aujourd'hui.\" explique la mère de famille. Faut-il faire ses courses fin août ou début juillet ? En grande surface ou sur Internet ? Comment réduire la facture des fournitures ? Tentons de répondre. Les bons plans de début d'été Dans le Sud-Ouest, près de Castres, les grandes vacances à peine commencées, Dounia s’attaque déjà à la rentrée scolaire. Cette fois, la note s’annonce salée : elle doit racheter l’intégralité des fournitures. Mais pas de quoi l’effrayer : auxiliaire de vie, elle est une experte des bons plans. Première étape : un supermarché qu’elle a repéré. Les anciens cartables y sont repris contre des bons d’achat. Avec 50 euros en main, elle complète son enveloppe initiale de 150 euros. Pour dénicher les meilleures affaires, mère et fille scrutent les étiquettes, comparent les prix et font beaucoup de calculs mentaux. Elles ont même repéré quelques promotions en ligne : \"Il y a 40% sur ça, donc je suis à 1,49 € les 5 bâtonnets. Là, les 5 bâtonnets de marque, je suis à 4,69 €. 3 € de différence. Puis dans l'utilité, la qualité est là aussi. Voilà. Donc on a testé, on a prouvé, donc c'est bon.\" Après plus d’une heure, Lia, sa fille, a toutes ses fournitures pour la cinquième. Et surtout, elles ont respecté leur budget : \"Total de base 187,01. Et là, je vais payer 133,69. Donc, l'économie est bien là.\" Quand faire ses courses pour la rentrée ? Mais faut-il vraiment attendre les promotions de dernière minute ? Direction Nantes, dans un hypermarché, pour tester. Dès le 30 juin, alors que les enfants sont encore à l’école, les rayons se mettent en place : \"On a commencé par la marque distributeur, qui soit bien voyante. Après, la marque nationale, avec les recharges, les stylos au-dessus.\" explique Béatrice Pequin, responsable du non alimentaire. Les produits populaires sont mis en avant, avec parfois plus de 20 euros de réduction une stratégie du directeur Pierre-Emmanuel Vasseur : \"On rogne un peu sur notre marge pour attirer les clients. Il y a cette notion de produit d'appel. On sait que nos clients vont aussi acheter du textile et de l’alimentaire.\" Tout l’été, les prix évoluent selon la concurrence. Test réalisé : sur une vingtaine d’articles, trois quarts ont changé de prix entre juin et août, parfois avec des promotions au début de l’été. Conclusion : les bonnes affaires ne se font pas toujours à la dernière minute. Grande distribution ou Internet : où acheter moins cher ? Face à la grande distribution, Internet offre des promotions pouvant aller jusqu’à 80%. À Toulouse, un site de vente en ligne recrute 1 000 personnes pour préparer les commandes estivales. Arnaud Laitier, fondateur, explique : \"La négociation, c'est toute l'année. On achète en camion entier pour rassembler les fonds de tiroirs de certains fournisseurs. Dès qu'il y a une opportunité, on achète.\" Test comparatif : sur 10 articles de marque, la grande distribution reste la moins chère. Les sites en ligne sont compétitifs sur des produits moins récents ou moins demandés, mais pas toujours sur les articles incontournables. Dénicher les bonnes affaires est également possible sur les sites de seconde main, où les promotions se font toute l’année entre particuliers. Conclusion : en magasin ou sur Internet, il ne faut pas attendre la veille de la rentrée pour espérer réaliser de vraies économies sur les fournitures scolaires.","date":"2025-09-01T00:00:00.000Z","order":11,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/france/rentree/fournitures-scolaires-comment-payer-moins_7467436.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Gare de Lyon : un butin de 10 millions caché… dans un caleçon !","description":"Un contrôle surprise à la gare de Lyon a permis de découvrir un butin de bijoux de luxe, estimé à 10 millions d’euros, caché dans des endroits pour le moins insolites. L’enquête est désormais confiée à la brigade de répression du banditisme.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. En descendant de son train à la gare de Lyon, ce jeune homme pensait avoir trouvé la cachette parfaite pour son butin : des bijoux de luxe dissimulés dans une chaussette, elle-même cachée dans son caleçon. Mais son plan a été rapidement compromis par un contrôle totalement inopiné et aléatoire mené par les policiers de la brigade des réseaux ferrés, qui ont décidé de fouiller les deux hommes, tout juste arrivés de Lyon. \"La palpation a commencé sur un premier individu où un couteau a été trouvé dans la poche de sa veste. Puis, sur ce même individu, à l'intérieur de son caleçon, a été sentie une proéminence. À la demande des policiers, il a donc sorti la chaussette contenant des bijoux\", raconte Barbara Jouvenod, porte-parole du syndicat Alliance Police Nationale. Un butin estimé à 10 millions d’euros Les bijoux découverts dans le caleçon étaient d’une grande valeur : un collier estimé à 5 millions d’euros, des boucles d’oreilles à 2 millions, une bague d’une valeur de 1 million et une Rolex, entre autres. Le butin total est estimé à 10 millions d’euros. Dans la valise des deux hommes, les policiers ont également trouvé une disqueuse. Reda Belhaj, porte-parole Île-de-France du syndicat de police d’unité, précise : \"On va essayer de comprendre pourquoi ils avaient ces bijoux sur eux, d'où proviennent-ils, ont-ils commis des cambriolages, pourquoi étaient-ils armés, craignaient-ils quelque chose ou pas, devaient-ils livrer les objets… On ne sait pas encore. On va essayer de retrouver chaque bijou, et voir si cela correspond à plusieurs appartements, maisons ou boutiques qui ont été cambriolés.\" Les deux jeunes hommes interpellés sont d’origine tunisienne, dont l’un est mineur. Au vu de la somme faramineuse du butin, c’est désormais la brigade de répression du banditisme qui est chargée de l’enquête.","date":"2025-09-01T00:00:00.000Z","order":8,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/gare-de-lyon-un-butin-de-10-millions-cache-dans-un-calecon_7467418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Le Crozet : 28 élèves et deux classes pour une rentrée historique","description":"Au Crozet (Loire), l'école fait sa rentrée avec une croissance historique. Après des années difficiles, le village accueille cette année 28 élèves, permettant l'ouverture d'une deuxième classe et offrant de nouvelles perspectives pour les enfants comme pour les enseignants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À l'échelle du village Le Crozet (Loire), c'est une rentrée historique. Il y a encore quelques années, avec seulement neuf élèves, l'école était menacée. Ce 1er septembre, ils sont 28 en tout avec l'ouverture d'une deuxième classe, à la grande satisfaction des parents. \"Les petits villages ont tendance un peu à s'effacer. Au contraire, Le Crozet se développe au fur et à mesure et l'ouverture de la seconde classe, ça monte encore vers le haut. C'est cool\", confie une mère d'élève. Un sentiment partagé par un père de famille : \"Un petit village comme ça, c'est super. Et l'école, c'est un peu le centre du village. C'est ce qui fait vivre le village. \" Deux classes et de nouvelles perspectives pour les enseignants Désormais, il y a les maternelles d'un côté, avec le recrutement d'une nouvelle enseignante, et les primaires de l'autre, du CP au CM2. Jusqu'à l'année dernière, Patrice Desfonds, professeur des écoles, devait gérer dans la même salle tous les niveaux en même temps. À partir d'aujourd'hui, avec uniquement les enfants de primaire, il découvre de nouvelles conditions d'enseignement qui ne lui déplaisent pas : \" Chacun va pouvoir beaucoup plus travailler à son rythme et moi, je serai beaucoup plus disponible aussi. C'est une très bonne nouvelle, cette ouverture. \" Un sentiment également partagé par les élèves. Le Crozet compte aujourd'hui 282 habitants, contre 242 il y a cinq ans. Grâce aux maisons d'assistance maternelle et aux nouveaux logements, la municipalité a réussi à attirer de jeunes couples. \"Nous avons planifié sur les 15 prochaines années des constructions progressives. Et en parallèle, nous avons revisité aussi tout notre parc locatif, de sorte, par le biais de modifications, d'accueillir des familles et non pas des personnes seules \", explique Nicolas Chargueros, maire (SE) du Crozet. Place à la photo de classe pour immortaliser l'événement. Avec 28 élèves cette année et 32 prévus pour l'année prochaine, l'avenir de l'école du Crozet est désormais assuré.","date":"2025-09-01T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/rentree/le-crozet-28-eleves-et-deux-classes-pour-une-rentree-historique_7466923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Le GR 37, un sentier entre nature et mystère","description":"Les équipes de France Télévisions vous emmènent sur les chemins de grandes randonnées. Lundi 1er septembre, direction la Bretagne et le GR 37. Plus de 700 kilomètres de bonheur en pleine nature, chargée d'histoires et de légendes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Ils parcourent la Bretagne, d'est en ouest, du Mont-Saint-Michel jusqu'à Camaret-sur-Mer. Entre lacs, forêts et trésors de patrimoine, bienvenue sur le GR 37, sentier souvent méconnu des vacanciers. Première étape de notre randonnée, une forêt près de Huelgoat, dans le Finistère. Des touristes sont venus spécialement du pays de Galles, préférant la Bretagne à la Tour Eiffel. \"Ça fait partie du charme de la randonnée, de s'éloigner de la foule, du bruit, de profiter de la nature. La nature en France est magnifique, bien mieux préservée qu'en Grande-Bretagne\", raconte le touriste. La Vallée des Saints, une légende bretonne Le charme du lieu ne se cantonne pas au paysage. Il y a aussi de l'imaginaire et du mystère sur ce sentier. \"C'est vraiment l'atmosphère de la forêt avec ses légendes, les arbres, toute la mysticité qu'on retrouve même après quand on va ailleurs\", explique une passante. À 20 kilomètres de là, se trouve la Vallée des Saints. Un parc de statues géantes qui donne un visage à ces contes et légendes : Saint Judicaël, un roi pacifique, ou encore Sainte Gwenn, à qui Dieu aurait donné trois seins pour nourrir ses trois enfants. \"C'est quand même grandiose. Les statues sont belles, sont grandes. Le site est merveilleux. Donc, c'est quand même quelque chose de surprenant\", témoigne une femme. \"C'est super. On a toute la Bretagne, presque. C'est quand même magnifique\", renchérit un homme. Après la visite, rien de tel qu'une pause avec une spécialité bretonne. Pour que l'immersion soit totale, il faut une garniture 100 % locale. \"Pour une galette bretonne, on utilise les saucisses de Molène, donc fumées aux algues, l'andouille de Guéméné aussi. On utilise du caramel au beurre salé, des Saint-Jacques de Saint-Brieuc. L'objectif final est de rendre une assiette qui rend les gens heureux de manger\", détaille Cyrille, chef cuisinier, dans une crêperie. Un parcours intense Cap à présent sur l'un des sommets armoricains : la montagne Saint-Michel et ses 381 mètres d'altitude. Une ascension ardue. En haut du mont, il y a trois ans, la petite chapelle Saint-Michel a été miraculeusement épargnée par les incendies. Le GR est aussi le terrain de jeu de cyclistes aguerris. \"Le parcours est compliqué. Ce n'est pas pour les débutants, mais quand on a le niveau, c'est vraiment très amusant. On se fait vraiment plaisir. La vue est magnifique\", précise un cycliste. Au bout du sentier, une dernière récompense pour les randonneurs. Une vue imprenable sur l'océan Atlantique, l'aboutissement d'un voyage de 780 kilomètres, en terre bretonne.","date":"2025-09-01T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sports/sport-et-loisirs/le-gr-37-un-sentier-entre-nature-et-mystere_7466989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Menaces, corruptions... Comment les narcotrafiquants essaient de s'infiltrer dans les tribunaux","description":"Un phénomène qui inquiète les magistrats. Les narcotrafiquants infiltrent les tribunaux. Ils parviennent à avoir accès aux informations confidentielles de leur dossier en menaçant ou en essayant de corrompre les greffiers. C'est \"l'Oeil du 20 heures\".Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Pour éviter les condamnations et la prison, les narcotrafiquants ont une nouvelle ruse : ciblés, les greffiers, les petites mains de la justice. Ceux qui retranscrivent les procès, les auditions, classent les dossiers. De fait, des fonctionnaires très bien informés, parfois menacés, voire corrompus par les malfrats. Exemple à la prison de Meaux (Seine-et-Marne) avec un trafiquant international : Firat C., tête de réseau, professionnel du blanchiment derrière les barreaux. En enquêtant sur ses acolytes, les juges tombent sur un document trafiqué, cette fiche pénale. À gauche l'original, à droite la fausse. Des mentions ont été effacées et des dates modifiées. La peine de prison est ainsi passée de 4 ans à 4 mois. La libération programmée pour novembre 2026 est avancée à mars 2023. \"J'ai fait une tentative de suicide\" En tirant le fil, les juges remarquent aussi que des documents ont été détruits pour faire tomber des procédures. Très vite, ils identifient et mettent en examen deux personnels de greffe, dont une pour corruption. En attendant son procès, elle reconnait une partie des faits et dit avoir agi sous la contrainte, intimidée devant son domicile par des complices du trafiquant. \"Il m'a dit en me tenant le cou, écoute-moi bien, on connaît le prénom de ta sœur, tes parents habitent dans le nord, ose-nous désobéir et c'est à eux qu'on s'attaquera. Je voulais en parler à ma responsable, mais j'avais peur, je n'étais pas bien. J'étais tellement stressée que j'ai fait une tentative de suicide.\"","date":"2025-09-01T00:00:00.000Z","order":9,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/drogue/menaces-corruptions-comment-les-narcotrafiquants-essaient-de-s-infiltrer-dans-les-tribunaux_7467376.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Mort d'un adolescent à Caluire-et-Cuire : un jeune de 13 ans en garde à vue","description":"La mère de la victime, bouleversée, raconte l’horreur d’un acte survenu \"sans raison\". Une enquête pour homicide volontaire a été ouverte.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'agression s'est produite au pied d'immeubles, là où un adolescent de 16 ans a été mortellement poignardé. Le suspect, un jeune de 13 ans, est actuellement en garde à vue. Celle-ci a été prolongée mardi 2 septembre. La mère de la victime est sous le choc : \"Ce jeune garçon est arrivé, il paraissait agité, apparemment, et il s'en est pris à Chams sauf que personne n'a vu qu'il avait un poignard. C'est irréel pour moi. J'ai l'impression d'être dans un cauchemar ou de ne pas concevoir qu'il est mort comme ça. Sans raison, sans aucune raison. C'est un garçon super doux, super doux.\" Pour le maire, \"c'est un différend personnel qui a dégénéré\" L'agression s'est produite le 31 août à Caluire-en-Cuire, dans un quartier de la banlieue de Lyon. Vers 22h30, un adolescent de 13 ans menace un groupe de trois jeunes avec son arme blanche et porte un coup au thorax à l'un d'entre eux. La victime, évacuée en urgence absolue, succombera à ses blessures dans la nuit. L'agresseur, en fuite, est finalement interpellé dans l'après-midi. Pour l'heure, le mobile reste inconnu. Bastien Joint, maire de Caluire-et-Cuire, s'est exprimé sur le réseau social X : \"Ce n'est pas l'ombre d'un trafic ou d'un réseau criminel, c'est un différend personnel qui a dégénéré.\" Une enquête a été ouverte pour homicide volontaire afin de déterminer les circonstances exactes du drame.","date":"2025-09-01T00:00:00.000Z","order":3,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/caluire-et-cuire-un-jeune-de-13-ans-en-garde-a-vue-apres-la-mort-d-un-adolescent_7467406.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Orages dans le Sud-Est : \"Les volets se sont mis à taper, les tuiles se sont envolées\", raconte un habitant d'Orange, dans le Vaucluse","description":"Avec des pluies diluviennes et des dégâts importants, le Sud-Est a été frappé par d'importantes intempéries, qui ont notamment perturbé la rentrée scolaire. Reportage dans le Vaucluse, où il est tombé plus d'un mois de pluie en quelques heures, dans la nuit du dimanche 31 août au lundi 1er septembre.L'orage a été fulgurant. Peu après minuit dans la nuit de dimanche à lundi 1er septembre, dans l'ouest de la ville d'Orange (Vaucluse), les précipitations ont été intenses. Des rafales de vent a plus de 130 km/h ont causé d'importants dégâts. Dans le jardin de Patrick Bonnet, un habitant, certains arbres pourtant anciens, ont été fendus, voire déracinés. Le risque orageux encore présent dans l'après-midi \"Il y a eu un grand coup de vent, les volets se sont mis à taper, les tuiles se sont envolées\", raconte-t-il, expliquant que le phénomène a duré \"une petite demi-heure\" à peine. Un arbre s'est aussi couché sur sa véranda sans faire de blessés. Dans le quartier, des pylônes électriques sont à terre, et des branchages sur les routes témoignent de la violence des intempéries. Depuis 5 heures du matin ce lundi, un agriculteur aide les habitants à tout déblayer. \"Des cyprès qui ont plus de 80 ans se sont couchés comme des cure-dents\", s'étonne-t-il, expliquant que les \"pompiers\" et \"la mairie\", ainsi que \"les paysans\" y ont mis du leur pour épauler les habitants. Un producteur qui venait de planter un hectare et demi de fraises il y a huit jours a tout perdu. Les pompiers du Vaucluse ont recensé environ 150 interventions depuis cette nuit, avec 600 foyers toujours privés d'électricité. Le risque orageux reste présent cet après-midi dans tout le département. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-09-01T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/orages-dans-le-sud-est-les-volets-se-sont-mis-a-taper-les-tuiles-se-sont-envolees-raconte-un-habitant-d-orange-dans-le-vaucluse_7466791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Orages dans le Sud-Est : comment expliquer l'intensité de ces intempéries ?","description":"Les orages qui ont frappé le Sud-Est dimanche soir et réaparaissent lundi 1er septembre sont d'une rare intensité. Par endroits dans le Gard, il est tombé l'équivalent de deux mois de précipitations. Comment expliquer ce phénomène ?Le ciel de Saint-Chaptes, dans le Gard, déchiré par la foudre. Dans la nuit du dimanche 31 août au lundi 1er septembre, des éclairs quasi-continus ont illuminé les habitations. La puissance des orages a laissé les témoins stupéfaits, comme on peut le voir sur les images impressionnantes capturées hier soir. L'auteur d'une vidéo montrant un éclair ne se situait qu'à quelques dizaines de mètres de l'impact. Cette nuit, les intempéries ont traversé tout le département. Par endroits dans le Gard, il est tombé en une heure seulement l'équivalent de deux mois de précipitations. Les départements voisins n'ont pas été épargnés par ce front orageux. Dans l'Aude, le vent était si puissant qu'il a charrié la pluie, et plié les arbres, dans l'Hérault. Des orages \"nés d'ouragans\" \"Ces orages ne sont pas ordinaires, ils sont nés d'anciens ouragans, Erin, puis Fernand, nés au niveau des tropiques. À cet endroit-là, beaucoup d'eau va s'évaporer, être transportée au-dessus de l'Atlantique, et au moment où elle arrive sur l'Hexagone, avec la différence de température, elle va tomber. Et comme ces orages sont très peu mobiles, beaucoup d'eau tombe au même endroit\", explique Sébastien Thomas, journaliste et présentateur du Journal météo climat. Les orages devraient se réactiver ce lundi après-midi, des Bouches-du-Rhône, au sud des Alpes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-09-01T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/orages-dans-le-sud-est-comment-expliquer-l-intensite-de-ces-intemperies_7466809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Orages dans le Sud-Est : près de deux mois de pluie en une heure, pas de rentrée scolaire pour 700 000 élèves","description":"Près de 700 000 élèves ont été privés de rentrée scolaire, lundi 1er septembre, dans le Sud-Est à cause des intempéries violentes qui ont provoqué des dégâts importants. Comme à Cassis (Bouches-du-Rhône) où l'eau déferle dans les rues ce soir.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Le déluge ce soir dans le centre-ville de Cassis (Bouches-du-Rhône). Un orage éclair et, dans les rues, en quelques minutes, un torrent de pluie. Cet habitant s'est réfugié chez son dentiste. La police municipale évoque des inondations massives. Dans le Var, le golfe de Saint-Tropez est aussi trempé. Sur ces images filmées par une webcam, le port semble disparaître sous la pluie. De violents orages ont démarré la nuit dernière dans le Gard. Dans la nuit noire, le grondement du ciel. Et puis, soudain, la puissance de la foudre. À Bagnols-sur-Cèze, de fortes pluies inondent, très vite, des rues inondées et rendent des routes impraticables. Des dizaines d'établissements scolaires fermés à Marseille Par endroits, près de deux mois de pluie d'été en une heure à peine. Près d'Orange, dans le Vaucluse, de violentes bourrasques de vent. Par exemple, un arbre s'est couché sur une véranda, heureusement sans faire de victime. Dans le jardin, des arbres encore fendus ou déracinés. \"Il y a eu un grand coup de vent, tous les volets se sont mis à taper et toutes les tuiles se sont envolées. Ça a duré une petite demi-heure, mais alors c'était intense\", raconte Patrick, un habitant. Des rafales à plus de 130 km/h ont été enregistrées localement. À Marseille, le Vieux-Port est sous les eaux. Toutes les écoles sont restées fermées aujourd'hui. Certaines ont manifestement pris l'eau. Selon la préfecture des Bouches-du-Rhône, une dizaine d'établissements ne pourront pas rouvrir demain, mais sans doute jeudi.","date":"2025-09-01T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/orages-dans-le-sud-est-pres-de-deux-mois-de-pluie-en-une-heure-pas-de-rentree-scolaire-pour-700-000-eleves_7467388.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Orages et pluies torrentielles : la tempête Fernand frappe le sud-est","description":"Dans la nuit du 31 août au 1er septembre, le sud-est a été traversé par plus de 10 000 éclairs et de fortes pluies, conséquence de la tempête tropicale Fernand et de conditions météorologiques exceptionnelles.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Autour de 2 heures du matin dans la nuit du 31 août au 1er septembre, la pénombre s'illumine. Des éclairs presque continus zèbrent le ciel, plus de 10 000 en quelques heures, accompagnés de fortes précipitations. Ces cumuls de pluie importants sont liés à la tempête tropicale Fernand, qui a transporté d’énormes quantités d’eau. Un air froid et humide s’est heurté à un vent venu du Maghreb, créant cette situation exceptionnelle. Comment se forment ces orages exceptionnels ? Pour mieux comprendre ce phénomène, Ludovic Lagrange, ingénieur prévisionniste chez Weather Solutions, décrypte : \"C'était un vent chaud et humide puisqu'il a traversé la Méditerranée et il est venu buter contre cette perturbation, venue, elle, de l'océan. Il était obligé de s'élever et de générer à la fois des orages et des précipitations qui ont été stationnaires.\" Au cœur de cette dépression chargée d'humidité, on a compté de très nombreux éclairs, entre 1 000 et 3 000 par heure. Une activité électrique intense née dans les cumulonimbus, ces nuages d’orage visibles sur des images tournées dans l’après-midi du 1er septembre à Sanary-sur-Mer, dans le Var. À l’intérieur, le frottement permanent entre cristaux de glace et grêlons génère des charges positives et négatives qui se positionnent en haut et en bas du nuage, provoquant des décharges électriques. Plus les différences de température au sein du nuage sont importantes, comme ce fut le cas la nuit du 31 août, plus les éclairs sont nombreux. Sur le sud-est, la perturbation devrait s’évacuer dans la soirée vers l’Italie. Demain, de nouveaux orages, moins violents, sont attendus dans le nord-est du pays.","date":"2025-09-01T00:00:00.000Z","order":2,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/orages-et-pluies-torrentielles-la-tempete-fernand-frappe-le-sud-est_7467391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
{"title":"Quand une entreprise fait la cueillette de fruits chez les particuliers pour produire des confiseries","description":"Dans la rubrique \"Une idée pour la France\", des producteurs de confiture, au Pays basque, ont trouvé l'idée de s'approvisionner dans les jardins de particuliers qui sont dépassés par la quantité de fruits poussant chez eux. Une entreprise propose ainsi de cueillir une partie de la récolte, tout en entretenant leurs arbres.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Offrez-nous vos fruits, on viendra tailler vos arbres. Un troc gagnant-gagnant qui fait des heureux au Pays basque. C'est Jeff qui en a eu l'idée. À Biarritz (Pyrénées-Atlantiques), en pleine saison des figues, il est attendu chez Michèle, direction le jardin. À 86 ans, elle a beau être gourmande, il y en a toujours trop dans les arbres. \"On ne peut pas tout manger. Je suis contente que les fruits servent à quelque chose et ne se perdent pas\" raconte-t-elle. C'est la deuxième année qu'elle fait appel à Jeff. Un échange donnant-donnant C'est grâce à des particuliers comme elle qu'il fait tourner sa petite entreprise Etxetik. Il vient cueillir les dernières figues avant la pluie. Le jardin de Michèle est une mine d'or. Après les figues, il y aura les agrumes. Été comme hiver, Jeff arpente les jardins à la recherche de sa matière première. Tout près d'ici, à Saint-Pée-sur-Nivelle, il a repéré ce pommier sur la droite chez Didier, un habitant. Cinq tonnes de fruits récupérées l'année dernière chez des particuliers. Ici, ce sont des Anixa, une variété locale qu'il adore. C'est un troc. Au propriétaire qui joue le jeu, il offre une partie de sa production. \"On ne les ramasse, autant que ça serve à Jeff\", assure l'habitant. Et en plus, il s'engage à revenir en hiver pour entretenir leurs arbres. Des recettes atypiques En deux ans, l'ancienne ferme familiale s'est transformée en confiserie. Avec les figues, Karine, sa compagne, va préparer des pâtes de fruits. Dans leur fabrication, rien que du naturel. Chaque jour, c'est la cueillette qui dicte la recette. Ils ont eu une idée géniale : valoriser et transformer les tonnes de fruits qui ne sont pas utilisés et chacun s'y retrouve. \"On pourrait dire qu'on ne paie pas les fruits. Mais, aller les récolter dans des jardins différents, ça revient encore plus cher. On récolte nous-mêmes, on entretient les arbres\", affirme Karine. Et ils testent des nouvelles recettes. Jeff tient à faire goûter un vinaigre balsamique de poire dont il n'est pas peu fier. Un concept et du goût. Leurs produits s'arrachent dans les boutiques de la région. À Bidarray (Pyrénées-Atlantiques), un restaurateur les a même mis à sa carte. Chez Romain, le chef de l'Auberge Iparla, le balsamique de pommes accompagne le foie gras.","date":"2025-09-01T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/alimentation/quand-une-entreprise-fait-la-cueillette-de-fruits-chez-les-particuliers-pour-produire-des-confiseries_7466911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Rave party dans l’Aude : 2 500 participants sur des terres brûlées","description":"Au cœur de l’Aude, une rave party a réuni près de 2 500 personnes ce week-end sur des terres récemment ravagées par les flammes. Entre contrôles de gendarmerie, colère des habitants et dégâts agricoles, la fête laisse un goût amer dans la région.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Fontjoncouse, dans l’Aude, tous les moyens sont bons pour quitter la rave party. Cette fête, organisée en plein cœur de champs récemment ravagés par les flammes, a attiré près de 2 500 participants tout le week-end. Mais au moment du départ, certains tentent de semer la vigilance des forces de l’ordre : fuite à pied, passages en voiture à travers les champs… Des stratégies qui exaspèrent le maire de la commune. \"On a fait un tas de terre pour fermer l’accès, pour que ce soit contrôlable. Et pourtant, on voit ce qu’ils ont fait : ils ont arraché la clôture d’un particulier qui a perdu plus de 80 % de son vignoble\", raconte Christophe Tena, maire (SE) de Fontjoncouse, consterné par les dégâts. Sous l’œil des forces de l’ordre, la fête tourne à la sanction La plupart des participants encore sur place ont été rattrapés par les gendarmes. Les contrôles ont porté notamment sur l’alcoolémie et la consommation de stupéfiants. Mais même lorsque les tests s’avéraient négatifs, les fêtards étaient verbalisés pour non-respect d’un arrêté préfectoral : une amende de 135 euros. Un jeune homme, présent à la fête, admet comprendre la colère des riverains, tout en tentant de justifier l’événement : \"Je pense que ça avait été choisi avant les incendies. Mais c’est compliqué : le fait que ça ait brûlé il n’y a pas longtemps et que la fête a quand même été maintenue ici… Je comprends que les gens d’ici ne soient pas contents.\" Une blessure encore vive dans les villages voisins À Saint-Laurent-de-la-Cabrerisse, commune voisine également touchée par les incendies, l’incompréhension domine. \" Je trouve que c’est malvenu de faire une fête dans des endroits où des gens ont perdu leur maison. Ici, il y a une dame qui est décédée, donc je trouve que ce n’est pas bien\", confie une habitante, émue. Un autre habitant ajoute : \"Là où ils sont, tout a brûlé. On ne va pas dire que ça peut repartir, mais c’est un peu rapide, je trouve.\" Le 1er septembre au matin, près de 1 500 personnes se trouvaient encore sur les lieux de la rave party, en cours de dispersion sous l’œil attentif des forces de l’ordre.","date":"2025-09-01T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/occitanie/aude/rave-party-dans-l-aude-2-500-participants-sur-des-terres-brulees_7466851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Rentrée décalée : quand la météo bouscule l’organisation des parents","description":"Dans le Var et les Bouches-du-Rhône, la rentrée scolaire a été reportée en raison de la vigilance météo. Une décision qui a surpris parents et enfants, contraints de s’adapter à la dernière minute, entre organisation familiale bouleversée et vacances prolongées pour certains écoliers ravis.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Devant une école de Draguignan (Var) fermée ce matin, un seul écolier attend devant les portes closes. De toute évidence, il n’est pas au fait du report de la rentrée. Dans cette même ville, plusieurs foyers ont dû s’adapter à ce décalage, comme cette famille de trois enfants dont l’organisation est chamboulée. Amandine, assistante sociale, n’avait pas de plan B. Elle a dû poser une journée de congé : \"Je trouve que c’est un peu compliqué, parce que quand on n’a plus de jours de congé dans l’année, ce sera probablement du sans solde. On s’organisera s’il faut pour rattraper les heures plus tard\", explique-t-elle, agacée par la situation. Certains parents sont contrariés, mais du côté des enfants, la nouvelle est plutôt bien accueillie. Auxille, 6 ans, s’en amuse : \"C’est quand même mieux d’aller à la maison que d’aller à l’école. » Sa grande sœur Thaïs, 8 ans, ajoute : \"Ça tombe bien parce que j’ai un peu mal dormi cette nuit. Du coup, en vrai, c’est mieux que ce soit décalé.\" Une incompréhension jusque dans les Bouches-du-Rhône À Marseille aussi, la rentrée est reportée. Ce matin, le centre-ville s’éveille sous une pluie légère, mais les critiques pleuvent davantage que les gouttes. \"J’entends qu’il peut pleuvoir… Mais il est tombé trois gouttes depuis ce matin. Est-ce qu’on doit fermer à chaque fois qu’il y a une vigilance orange ? Est-ce qu’il y a un orage ? Est-ce qu’il y a trois gouttes de pluie ?\" s’interroge un habitant. Même sentiment d’incompréhension dans certaines communes du Var. À Fréjus, où seuls de gros nuages s’amoncellent, une mère de famille regrette la décision : \" Il ne pleut pas spécialement. Je pense qu’ils auraient pu diviser le Var, faire une partie où c’est reporté et une autre où ça ne l’est pas. On s’était préparés depuis longtemps : trois dodos, deux, puis un… Et du coup, ce sera encore demain.\" Les autorités, elles, assurent qu’il n’y aura pas de nouveau report. Cette fois, c’est certain : la rentrée aura bien lieu demain.","date":"2025-09-01T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/rentree/rentree-decalee-quand-la-meteo-bouscule-l-organisation-des-parents_7466845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Surf : de 7 à 77 ans, tout le monde s’y met","description":"Chaque été, la côte landaise se transforme en temple des vagues. Du novice au surfeur aguerri, tous viennent goûter à l’adrénaline et à la magie du surf. Entre premiers cours sur le sable, camps immersifs et spots bondés, le surf s’impose comme un sport exigeant mais accessible à tous.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Chacun tente de la dompter à sa manière. La vague, objet de convoitise chaque été, attire toujours plus de monde. Sur la côte landaise, le rivage se teinte aux couleurs des planches. Le surf n’est pas seulement un sport : c’est un état d’esprit, un art de vivre qui fascine autant qu’il exige. À Seignosse (Landes), Guillaume, un jeune papa, s’apprête à prendre son premier cours de surf, non sans appréhension :\"Grosse découverte et un peu d’appréhension parce que jamais skater, jamais surfer de ma vie. Donc je pense qu’au niveau sensation, peut-être des chutes, je pense qu’il y en aura quelques-unes.\" Avant même de se jeter à l’eau, l’apprentissage commence sur le sable. Pied avant, pied arrière, placement sur la planche, lecture de la vague : chaque détail compte pour que, dès le premier coup de rame, la magie opère. Pendant près d’une heure, les tentatives s’enchaînent, et la fatigue se fait sentir. Guillaume confie, à bout de souffle : \"À force de faire le tour, de chuter, de se remettre sur la planche, ça fatigue un peu quand même.\" Une pratique exigeante, mais qui se démocratise chaque été, quel que soit l’âge. Andy Paye, professeur de surf à Seignosse à la Natural Surf School, explique :\"On a des tout-petits de 7 ans, des fois des plus âgés de 60 ans, on arrive quand même à les faire surfer, donc ça, c’est vraiment bien.\" Surf camps et immersion totale Pour certains, l’expérience va plus loin grâce aux surfs camps, établissements qui fleurissent sur la côte landaise. On y dort, mange et vit au rythme du surf. Un adepte explique :\"L’esprit surf, c’est vraiment l’environnement, le cadre. Et puis, c’est avoir cette connexion avec la nature, à la fois. Et puis, avoir la piscine, faire des cours de yoga, faire un peu de skate… Enfin, vraiment, tout est lié au surf.\" Pour un peu plus de 600 euros la semaine, hébergement et cours compris, ces séjours connaissent un succès croissant. Claire Becret, cogérante du Natural Surf Lodge, raconte :\"C’est le temps d’une semaine, mélangé à des personnes qui ne se rencontreraient pas dans la vraie vie. Et il y a un truc assez magique qui se passe parce que la mayonnaise, elle prend. Ça fonctionne grâce au fil rouge du surf.\" Mais cette popularité a ses conséquences. À Capbreton (Landes), au plus fort de l’été, près de 1 000 surfeurs se croisent chaque jour sur les vagues, témoignant d’une pratique en plein essor mais toujours aussi passionnée.","date":"2025-09-01T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-radio/voyage-et-decouvertes/surf-de-7-a-77-ans-tout-le-monde-s-y-met_7466977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Séisme en Afghanistan : 800 morts et des villages dévastés","description":"Un séisme d’une magnitude de 6 a frappé l’est de l’Afghanistan dans la nuit du 31 août au 1er septembre, détruisant des villages entiers et piégeant des habitants sous les décombres. Les secours, organisés dans l’urgence, peinent à atteindre les zones sinistrées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Les secousses ont surpris les habitants en pleine nuit, prenant au piège les familles et leurs enfants, encore endormis. L'épicentre du séisme a été localisé à l'est de l'Afghanistan, dans la ville de Nangarhâr, située à 27 kilomètres de Jalalabad. Des habitants livrés à eux-mêmes Dans certaines localités, rien ne semble avoir résisté à la violence du tremblement de terre d'une magnitude de 6 sur l'échelle de Richter. Dans la matinée du 1er septembre, les habitants du village de Mazardara organisent les secours comme ils peuvent, évacuant les blessés sur des brancards de fortune. Coupés du monde, les villageois qui ont tout perdu laissent éclater leur désespoir et leur colère. \"Presque tout le village s'est effondré. Le tremblement de terre a frappé vers minuit, des enfants, des personnes âgées et des jeunes sont coincés sous les décombres. Nous avons besoin d'aide pour dégager les personnes ensevelies. Personne ne peut venir récupérer les corps qui y sont encore\", raconte l’un d’entre eux. Les autorités talibanes indiquent avoir mené une quarantaine de vols pour acheminer l'aide et évacuer les blessés. L'Afghanistan est fréquemment touché par des tremblements de terre. Le précédent séisme, survenu en 2023 à Hérat, avait causé la mort de 1 500 personnes et provoqué la destruction de dizaines de milliers d'habitations.","date":"2025-09-01T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/afghanistan/seisme-en-afghanistan-800-morts-et-des-villages-devastes_7466875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-septembre-2025_7431211.html","containsWordGlobalWarming":false}
{"title":"Ursula von der Leyen ciblée en plein vol : est-ce un coup des Russes ?","description":"L'avion de la président de la Commission européenne, Ursula von der Leyen, a été la cible d'un brouillage GPS, dimanche 31 août, alors qu'il survolait la Bulgarie. Une situation qui a poussé le pilote à réaliser un atterrissage manuel. Et une question se pose désormais : est-ce l'œuvre des Russes ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Posture martiale, Ursula von der Leyen ne laisse rien paraître de la mésaventure qu'elle vient de subir. Hier après-midi, son avion a bien failli ne pas atterrir, victime d'un étrange brouillage GPS. Vers 14h30 ce dimanche, elle décolle de Varsovie, direction la Bulgarie. À l'approche de l'aéroport, le pilote s'apprête à atterrir grâce au guidage par satellite. Mais, subitement, une alerte apparaît dans le cockpit. Les signaux GPS ne fonctionnent plus. Ils sont brouillés par un système au sol non identifié. \"Quand un avion perd son GPS, il va perdre en précision dans sa navigation. C'est-à-dire qu'il peut se décaler de quelques mètres, de quelques dizaines de mètres, voire de quelques kilomètres. Si vous êtes décalé de quelques dizaines de mètres, vous allez tomber dans le gazon. Donc évidemment, cela interdit l'atterrissage parce que ça met l'avion en danger\", explique Xavier Tytelman, expert en aéronautique. Le Falcon reste en l'air pendant une demi-heure, le temps de passer au guidage à l'ancienne, c'est-à-dire par carte. L'atterrissage est assuré, mais les regards se tournent vers Moscou. Le Kremlin dément être à l'origine \"Les autorités bulgares suspectent une interférence commise par la Russie. Nous sommes bien sûr habitués aux menaces et intimidations régulières de la part de la Russie\", a indiqué Arianna Podestà, porte-parole de la Commission européenne. Le Kremlin a démenti être à l'origine de cette opération. Pourtant depuis le déclenchement de la guerre en Ukraine, tous les pays autour de la mer Baltique ont subi ce genre de brouillage. Des bateaux et des avions qui perdent subitement leur localisation GPS.","date":"2025-09-01T00:00:00.000Z","order":4,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/europe/union-europeenne/ursula-von-der-leyen-ciblee-en-plein-vol-est-ce-un-coup-des-russes_7467337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-septembre-2025_7431241.html","containsWordGlobalWarming":false}
