{"title":"Nordahl Lelandais : mis en examen pour assassinat","description":"Nordahl Lelandais retourne en prison. Il vient d'être mis en examen pour la deuxième fois, pour l'assassinat d'un jeune militaire : Arthur Noyer, 24 ans. Devant le palais de justice, les parents du jeune homme prennent la parole. Ils ont appris ce mercredi 20 décembre qu'un crâne retrouvé par un promeneur avait été identifié comme celui de leur fils. Ils s'adressent une dernière fois à leur enfant assassiné. À chaque fois, Nordahl Lelandais est dans les parages Grâce à la téléphonie, les enquêteurs ont pu retracer minute par minute le trajet de la victime. Ils ont constaté qu'à chaque fois, Nordahl Lelandais était dans les parages. À 2h48, sur cette place, lorsque le jeune militaire est aperçu pour la dernière fois, à 3h56, lorsqu'il remonte une rue à pied, et quatre minutes plus tard, lorsqu'il atteint une place où Nordahl Lelandais, lui aussi, est repéré.","date":"2017-12-20T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/nordahl-lelandais-mis-en-examen-pour-assassinat_2524511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nordahl Lelandais : le suspect nie tout","description":"Le journaliste Étienne Prigent, depuis Chambéry (Savoie), explique que \"c'est presque une constante, en fait, depuis le tout début de l'affaire Maëlys : peu importe les contradictions, peu importe les éléments troublants qu'on lui présente, Nordahl Lelandais répond à toutes les questions avec beaucoup de calme, beaucoup de sang-froid et surtout, il nie systématiquement, quitte à revenir parfois sur ses toutes premières déclarations, voire à les modifier si nécessaire\". Premier recours au droit au silence Le journaliste ajoute : \"Pendant ces dernières 48 heures, il a ainsi confirmé sa présence aux multiples endroits et aux multiples horaires indiqués par la gendarmerie, mais encore une fois, il a systématiquement réfuté tous les faits qui lui sont reprochés. Seule différence, peut-être, par rapport à l'affaire Maëlys : quand il a été présenté au juge qui l'a mis en examen, ce mercredi 20 décembre après-midi, il n'a, selon le procureur, rien répondu. Son tout premier recours, semble-t-il, au droit au silence\".","date":"2017-12-20T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/nordahl-lelandais-le-suspect-nie-tout_2524533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nordahl Lelandais : un tueur en série ?","description":"Dans la région d'Annecy (Haute-Savoie), une dizaine de dossiers non élucidés que les enquêteurs veulent réexaminer. Recouper les témoignages et surtout, vérifier si Nordahl Lelandais a un lien avec ces affaires. Parmi ces dossiers, à 80 kilomètres de chez lui, deux disparitions, au même endroit, à un an d'intervalle. 5 septembre 2011, Jean-Christophe Morin, 23 ans, est au Fort de Tamié (Savoie) pour un festival de musique électronique. C'est là qu'il sera vu pour la dernière fois. Tout va être revérifié 8 septembre 2012 : Ahmed Amadou, 45 ans, disparaît à son tour, là encore au festival. Aujourd'hui, leurs familles restent prudentes. Autre affaire emblématique, non loin de là : la tuerie de Chevaline (Haute-Savoie) en 2012. Un cycliste français et trois membres d'une famille britannique sont tués sur un parking en pleine forêt. Tout va être revérifié : empreintes digitales, ADN, mais pas seulement.","date":"2017-12-20T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/nordahl-lelandais-un-tueur-en-serie_2524537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saint-Féliu-d'Avall : les habitants rendent hommage aux victimes de l'accident","description":"La conductrice du car scolaire de Millas (Pyrénées-Orientales), devrait être mise en examen ce mercredi 20 décembre pour homicides involontaires. Elle serait placée sous contrôle judiciaire avec interdiction de conduire tout véhicule. Jeudi 14 décembre, son bus a été percuté par un TER au niveau du passage à niveau de Millas, tuant six collégiens. Le procureur de la République estime que les constatations matérielles vont dans le sens d'une barrière baissée. \"Une journée riche en émotions\" Les habitants de Saint-Féliu-d'Avall se sont recueillis dans une chapelle ardente toute la journée. \"C'était une journée riche en émotions\", raconte la journaliste Véronique Gaglione en direct de Saint-Féliu-d'Avall. \"On était saisi en entrant, par le parfum de fleurs\", témoigne-t-elle. Une journée loin des polémiques autour des responsabilités. \"C'est dans cette même gravité que vont se dérouler demain les obsèques des quatre dernières victimes\", conclut Véronique Gaglione.","date":"2017-12-20T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/saint-feliu-d-avall-les-habitants-rendent-hommage-aux-victimes-de-l-accident_2524575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Impôts : l'INSEE prévoit une hausse en 2018, le gouvernement dément","description":"La hausse du pouvoir d'achat pour les Français l'an prochain, c'était la promesse du gouvernement. Une affirmation contestée dans une note de l'INSEE. 4,5 milliards d'euros d'impôts et prélèvements en plus en 2018, soit une baisse du pouvoir d'achat de 0,3% par rapport à 2017. Car, début 2018, sont prévus une hausse de la CSG de +1,7 point ; des taxes sur le diesel, +10% ; et du paquet de cigarettes, +1 euro. En revanche, les baisses d'impôts arriveront surtout en fin d'année, comme la suppression totale des cotisations chômage ou la réduction de la taxe d'habitation. Une réelle baisse d'impôts en 2019 Alors, moins de pouvoir d'achat l'an prochain ? Pour le gouvernement, l'INSEE fait erreur. Selon Bercy, il y aura 5 milliards d'euros d'impôts en moins pour les ménages en 2018. Alors, qui dit vrai ? \"En réalité, en moyenne sur l'année 2018, on devrait être sur quelque chose d'un peu entre les deux, c'est-à-dire globalement sur quelque chose d'assez proche de zéro, lié à l'impact des mesures fiscales sur le pouvoir d'achat\", explique Mathieu Plane, économiste à l'OFCE. Selon l'OFCE, l'amélioration du pouvoir d'achat et les baisses d'impôts seront plus significatives en 2019.","date":"2017-12-20T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/impots-l-insee-prevoit-une-hausse-en-2018-le-gouvernement-dement_2524515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Achat de logement : moins d'aide pour les plus modestes","description":"Des aides au logement réduites pour les primo-accédants les plus modestes. Les APL \"accession\", qui aident chaque année 40 000 à 50 000 ménages aux faibles revenus à devenir propriétaires, vont être restreintes. Jusqu'à présent, ces aides étaient attribuées sous conditions de ressources partout en France. Et pour des achats de logements neufs autant qu'anciens. L'année prochaine, elles ne seront versées qu'aux personnes modestes qui achètent hors des grandes villes et uniquement du logement ancien. Des milliers de dossiers rejetés Ces aides sont conséquentes : un parent isolé avec deux enfants et 15 000 euros de revenus annuels pouvait toucher, sur un crédit de 500 euros par mois, jusqu'à 236 euros d'aide. Un couple avec enfants avec 20 000 euros de revenus annuels et 600 euros à rembourser pouvait toucher 145 euros par mois. Aucun bénéficiaire actuel ne perdra ses aides. Mais avec les futurs critères, 20 000 à 30 000 nouveaux dossiers pourraient être rejetés.","date":"2017-12-20T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/reforme-du-logement/achat-de-logement-moins-d-aide-pour-les-plus-modestes_2524543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Accès à la propriété : 58% des Français sont propriétaires","description":"Quelle proportion de Français accède aujourd'hui à la propriété ? \"58% des Français sont propriétaires, c'est une moyenne en progression\", déclare le journaliste Jean-Paul Chapel avant toutefois de nuancer : \"Si on regarde les foyers les plus modestes, la proportion tombe seulement à 16% de propriétaires, c'est deux fois moins qu'il y a 40 ans\", ajoute-t-il. Les prix de l'immobilier ont en effet flambé et les inégalités se sont creusées. Quelle politique d'aide et quelles conséquences ? Il existe une politique d'aide pour l'accès à la propriété, mais est-elle efficace ? \"Les APL Accession ont permis à ce jour à 435 000 bénéficiaires d'accéder à la propriété\", ajoute le journaliste. Chaque année, 5% des nouveaux acquéreurs de résidence principale ont pu devenir propriétaires grâce à cette aide.","date":"2017-12-20T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/acces-a-la-propriete-58-des-francais-sont-proprietaires_2524579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Loi immigration : le gouvernement cède-t-il à la pression ?","description":"Le gouvernement recule sur sa future loi immigration. Face aux inquiétudes qui s'expriment de plus en plus au sein de la majorité sur le traitement des migrants, le ministre de l'Intérieur Gérard Collomb a renoncé à l'une des mesures de cette loi. Elle consistait à renvoyer des demandeurs d'asile dans les pays par lesquels ils ont transité. \"Les centres de rétention deviennent des centres de détention et sont indignes de notre République\", a alors clamé la députée LREM Sonia Krimi. Applaudie par le groupe de La France Insoumise, elle laisse le gouvernement stupéfait. Annulation du pays tiers sûr Face aux divergences au sein du groupe LREM, le ministre de l'Intérieur Gérard Collomb a alors cédé un premier recul : le pays tiers sûr. À l'Assemblée nationale, l'opposition y voit un signal envoyé à l'aile gauche de la majorité. Le projet de loi sur l'immigration promet encore d'âpres négociations au sein de la majorité.","date":"2017-12-20T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/loi-immigration-le-gouvernement-cede-t-il-a-la-pression_2524509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Édouard Philippe : 350 000 euros pour un vol privé Tokyo-Paris","description":"Voici le type d'avion que Matignon a utilisé pour assurer une partie du retour du Premier ministre et de sa délégation de Nouvelle-Calédonie, dans la nuit du 5 au 6 décembre dernier : un A340 loué à une société privée pour faire Tokyo-Paris. Montant de la facture : 350 000 euros. \"Je l'assume complètement\", a affirmé Édouard Philippe sur RTL, ce mercredi 20 décembre. Comme l'a précisé le Premier ministre, l'usage veut que les deux têtes de l'exécutif ne soient pas absentes en même temps du territoire national. L'opposition pas convaincue par l'argument du Premier ministre Pour son retour, le Premier ministre a donc utilisé deux moyens de transport : d'abord un avion militaire pour faire Nouméa-Tokyo. Puis, dans la capitale nippone, il change d'appareil et monte dans cet avion privé pour arriver deux heures plus tôt à Paris, avant, en tout cas, qu'Emmanuel Macron ne quitte la France pour l'Algérie. Aujourd'hui, l'affaire divise l'Assemblée nationale.","date":"2017-12-20T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/edouard-philippe-350-000-euros-pour-un-vol-prive-tokyo-paris_2524549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Maisons de retraite : un cri d'alarme à l'approche des fêtes","description":"C'est une journée de crise dans cette maison de retraite. Parmi les soignants, trois employés sur dix manquent à l'appel. La directrice doit assurer elle-même certaines missions des aides-soignantes. Manipuler les patients ne relève pas de ses compétences, mais elle n'a pas le choix. Et dans ces conditions, tout le monde fait un effort. 350 directeurs de maisons de retraite des Pays de la Loire lancent un cri d'alarme. \"Un taux d'absentéisme à des niveaux inégalés\" Dans une lettre adressée aux élus et au président de la République, ils décrivent \"une fatigue chronique\" du personnel, \"un épuisement chargé de découragement\" et \"un taux d'absentéisme à des niveaux inégalés\". Des conditions dégradées qui se répercutent sur les résidents. Alors, pour pallier les absences, la directrice doit recourir à l'intérim. Certains établissements ont demandé aux familles de venir leur prêter main-forte pendant la période des fêtes.","date":"2017-12-20T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/maisons-de-retraite-un-cri-d-alarme-a-l-approche-des-fetes_2524539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Union européenne : l'article 7 appliqué contre la Pologne","description":"Ce mercredi 20 décembre, l'Union européenne a décidé d'ouvrir une procédure inédite contre un de ses états membres : la Pologne. \"Aujourd'hui, la Commission européenne a franchi le pas avec 'le cœur lourd', a dit le vice-président, qui a décrit point par point et détaillé tout ce qui contrevenait aux valeurs européennes dans cette réforme judiciaire polonaise\", explique Valéry Lerouge. Une première étape avant une deuxième ? Le journaliste ajoute : \"Ce n'est que la première étape. La Pologne a maintenant trois mois pour faire marche arrière avant que la Commission ne lance la deuxième étape, avec des sanctions plus lourdes, dont la suspension possible des droits de vote. Mais honnêtement, cela a très peu de chances d'aboutir, car cette fois, il faudra l'unanimité des 27 contre la Pologne, qui compte encore quelques alliés\".","date":"2017-12-20T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/union-europeenne-l-article-7-applique-contre-la-pologne_2524517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Catalogne : les entreprises catalanes paient le prix de l'incertitude","description":"3 000 entreprises ont déjà déménagé leur siège social hors de la Catalogne, suite à la crise et au referendum d'autodétermination. Pourtant, cela ne les a pas empêchés de subir le boycott espagnol. Résultat : l'économie de la Catalogne est au ralenti. Producteur d'une tapenade renommée, Roberto Ruiz a vu ses ventes baisser de 70%. \"Il y a des consommateurs espagnols qui se sentent insultés par ce qu'il se passe\", explique le producteur artisanal. Un boycott de l'Espagne subi de plein fouet par les entreprises catalanes. Il n'existe aucun chiffre officiel sur le boycott, mais près de 25% des Espagnols interrogés ont reconnu dans un sondage qu'ils n'achetaient plus de produits catalans. Les patrons appellent à la solidarité Producteur de couteaux et directeur de la société Saigo, Andres Sanchez a été obligé par son fournisseur de déménager le siège social de son entreprise au Centre de l'Espagne. Les petits patrons attendent avec fébrilité le résultat des élections régionales qui auront lieu jeudi 21 décembre. Ils gardent l'espoir que la région la plus prospère d'Espagne rebondisse au plus vite.","date":"2017-12-20T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-les-entreprises-catalanes-paient-le-prix-de-l-incertitude_2524585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Élection en Catalogne : vers une poussée des unionistes ?","description":"À la veille des élections en Catalogne au cours desquelles les Catalans vont élire les 135 députés du Parlement de Barcelone, la journaliste Stéphanie Perez explique que \"selon les sondages, les partisans de l'unité nationale, traditionnellement abstentionnistes, pourraient se mobiliser fortement. D'ailleurs, on attend une très forte mobilisation jeudi 21 décembre, autour de 80-85%, ce serait un record, ce serait du jamais vu, à la hauteur de la crise que traverse la région.\" \"Il va encore falloir négocier longuement\" La journaliste ajoute : \"Mais en face, le camp séparatiste, lui aussi, reste très puissant, même si l'ancien président, Carles Puigdemont, est en exil en Belgique, même si l'autre grand dirigeant séparatiste, Oriol Junqueras, est lui en prison. En fait, selon les sondages, les deux blocs, séparatistes et unionistes, sont au coude-à-coude. Pas sûr que jeudi soir, il y ait une majorité absolue au Parlement. Il va encore falloir négocier longuement. Certainement, il va falloir mettre en place des alliances complexes. Le déblocage n'est certainement pas pour tout de suite\".","date":"2017-12-20T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/election-en-catalogne-vers-une-poussee-des-unionistes_2524555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Londres : haro sur les fast-foods","description":"L'heure de la fin des classes dans cette école de l'est de Londres. Et déjà, quelques mètres plus loin dans la rue, les premiers écoliers sortis goûtent un quatre-heures pas toujours très sain. C'est ce type de situation que la mairie de Londres espère désormais interdire, ou en tout cas limiter. En 2019, il sera illégal de construire des fast-foods dans un rayon de 400 mètres autour des établissements scolaires. Un enfant britannique sur quatre est obèse ou en surpoids Les parents d'élèves sont en immense majorité favorables à cette nouvelle loi dans la capitale. Une nouvelle réglementation à la portée limitée. Elle ne concernera que les nouvelles constructions et ne touchera que les petites enseignes de quartier et de vente à emporter. Les grandes chaînes de fast-food, qui proposent des places assises et des menus plus variés, sont classées en restaurants et échapperont donc à cette loi. Mais pour les militants anti-malbouffe, c'est déjà un premier pas. Jamie Oliver, l'un des chefs britanniques les plus médiatiques, a fait campagne pour cette loi. Depuis des années, au Royaume-Uni comme aux États-Unis, il organise des conférences et des démonstrations-chocs pour alerter les parents sur le niveau de culture alimentaire de leurs enfants. Au Royaume-Uni, qualifié de pays obèse de l'Europe, la situation est alarmante. Aujourd'hui, un enfant sur quatre âgé de 4 ans et plus souffre d'obésité ou est en surpoids.","date":"2017-12-20T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/londres-haro-sur-les-fast-foods_2524545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bolivie : le choix de la coca","description":"Dans les montagnes du Chapare, en Bolivie, il est une plante qui représente un petit trésor pour les paysans : la coca. L'altitude et l'humidité font de cette région bolivienne l'une des plus prolifiques d'Amérique du Sud en feuilles de coca. Pour son plus grand bonheur, Carmen a récemment pu augmenter la production de coca sur son champ. Une aubaine, car en Bolivie, le gouvernement sponsorise ses paysans et les aide à développer cette culture. 50% de la production alimente le circuit de la drogue Carmen le jure : elle se contente de l'usage traditionnel de la feuille. Le problème, c'est que 50% de la production bolivienne alimente le circuit de la drogue. À travers la saisie d'un laboratoire clandestin, on en comprend le processus : les feuilles macèrent plusieurs jours dans des bassines pour donner une substance compacte. Elles sont mélangées à du ciment, de l'essence, et une quarantaine de produits chimiques. Les trafiquants obtiennent ainsi une pâte qui va sécher jusqu'à devenir la cocaïne.","date":"2017-12-20T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cocaine/bolivie-le-choix-de-la-coca_2524565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bijoux : peuvent-ils être moins chers ?","description":"Et si vous pouviez toucher du doigt l'inaccessible ? Des pierres précieuses montées sur or, des bijoux de joailliers haut de gamme. Aujourd'hui, le rêve devient réalité. Pour s'imposer sur le marché, les marques cassent les prix. Dans les vitrines, certains bijoux se vendent à moins de 500 euros. Le luxe devient presque accessible. Stéphane Wulwik a développé sa gamme de bijoux sertis de diamants depuis un an. Une alliance est vendue 590 euros, d'autres bagues entièrement pavées à moins de 2 000 euros. Deux semaines de cuisson Le secret de Stéphane Wulwik, des pierres nées d'une technologie dernier cri : des diamants de synthèse, créés par l'homme. Ils sont 30 à 50% moins chers que le diamant naturel. Les diamants de synthèse sont fabriqués dans des laboratoires ultra-secrets. Les scientifiques utilisent un petit bout de diamant naturel entouré de graphite. Le mélange va être chauffé, pressé pendant plusieurs jours pour faire grossir la pierre. Après deux semaines de cuisson, même composition chimique, mêmes qualités optiques qu'un diamant.","date":"2017-12-20T00:00:00.000+01:00","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/high-tech/bijoux-peuvent-ils-etre-moins-chers_2524577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-decembre-2017_2513463.html","containsWordGlobalWarming":false,"media":"France 2"}
