{"title":"Une avalanche fait sept morts dans les Hautes-Alpes","description":"Ce mardi 15 septembre dans l'après-midi, une avalanche a emporté des randonneurs qui arrivaient au sommet du massif des Écrins à plus de 4 000 mètres d'altitude. Il y a sept ports et une blessée.Le drame s'est déroulé ce mardi 15 septembre dans l'après-midi sur la commune du Pelvoux (Hautes-Alpes). Une avalanche s'est déclenchée dans le massif des Écrins, entre 3 900 et 4 000 mètres. Il y a sept morts et une blessée. Les alpinistes étaient répartis en trois cordées, deux de trois personnes, et une cordée de deux. Ils approchaient du sommet quand ils ont été emportés. Un gardien de refuge qui les observait a vu la catastrophe se dérouler et a appelé immédiatement les secours. La météo était clémente On ignore encore les circonstances du drame, la météo était a priori clémente, il n'y avait pas d'alerte spécifique. \"Il y a eu de fortes chutes de neige ce week-end, les première chutes importantes pour la saison. Dès le 15 septembre, il est forcé de constater qu'il est dangereux de partir en montagne dans des circonstances pareilles\", a exprimé le procureur de la République Raphaël Balland. Les alpinistes sont morts sur la voie normale du massif des Écrins. C'est l'avalanche la plus meurtrière depuis le début de l'année.","date":"2015-09-15T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/une-avalanche-fait-sept-morts-dans-les-hautes-alpes_1085387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Élections américaines : qui est Donald Trump ?","description":"Il est l'attraction de la précampagne américaine, France 2 vous propose un portrait de Donald Trump ce mardi 15 septembre.Avec Donald Trump, c'est le show permanent. Et le moins que l'on puisse dire c'est qu'il remplit les stades. Musique, bonnes blagues et un parler vrai, celui de l'Amérique profonde. \"Ici, on vient écouter du Trump, surtout pas de la politique\", commente le journaliste de France 2. Donald Trump fait le pitre et tout le monde aime ça. Quel programme ? Trump est un milliardaire qui a fait fortune dans l'immobilier et n'a besoin de personne. Ce meeting, il le finance grâce à ses propres fonds, alors il peut bien se payer la tête des médias. À quoi pourrait ressembler l'Amérique de Donald Trump ? Dans la foule venue le voir ce jour-là, on trouve beaucoup de chapeaux de cowboy. Pour eux, avec Obama, l'Amérique a perdu de son influence dans le monde et il est temps que ça change. Quant à son programme politique, difficile de le cerner.","date":"2015-09-15T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/elections-americaines-qui-est-donald-trump_1085415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Migrants : des sanctions contre les pays européens qui refusent les quotas ?","description":"Au sein du pouvoir allemand, certains réclament des sanctions financières contre la Hongrie et la Slovaquie. Angela Merkel doit calmer le jeu.Face à la crise des migrants, l'Allemagne fait face et s'exaspère devant l'attitude de certains pays. Ce mardi 15 septembre, dans la matinée, le ministre de l'Intérieur s'est exprimé à la télévision allemande. Dans son viseur : la Hongrie et la Slovaquie. \"Ce sont souvent des pays qui reçoivent beaucoup de fonds de l'UE. Et comme le proposait M. Juncker - et je trouve cela une bonne idée -, on pourrait leur donner moins d'argent\", a lancé Thomas de Maizière. Merkel tiraillée entre l'Europe et son propre pays Puis, au Parlement, le vice-chancelier Sigmar Gabriel a été encore plus vif : \"L'Allemagne ne va pas jouer le rôle de tiroir-caisse de l'Europe. Tout le monde est prêt à participer quand il s'agit de toucher de l'argent, mais quand il s'agit de prendre ses responsabilités, il n'y a plus personne\". Angela Merkel s'est montrée plus conciliante : \"Je crois que nous devons retrouver un esprit européen et je ne souhaite pas que nous y arrivions avec des menaces\". \"La chancelière calme le jeu sur la scène européenne. Elle va aussi devoir le faire dans son propre pays\", conclut Amaury Guibert, journaliste de France 2.","date":"2015-09-15T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-des-sanctions-contre-les-pays-europeens-qui-refusent-les-quotas_1085423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Des infirmiers mal répartis et trop nombreux selon la Cour des comptes","description":"Dans un récent rapport, les Sages estiment que les soins liés aux actes infirmiers s'envolent.C'est le chiffre choc du dernier rapport sur la Sécurité sociale de la Cour des comptes : 6,4 milliards d'euros. Il s'agit du coût des soins infirmiers en 2014, en hausse de plus de 6,6% depuis 15 ans. Ils sont aujourd'hui 104 000 infirmiers libéraux, soit deux fois plus qu'en 2000. La Cour des comptes alerte sur ces dépenses et ces effectifs toujours plus nombreux. Selon les Sages, il y aurait trop d'infirmiers dans certains départements. Des disparités régionales Dans les Alpes-Maritimes, il y a 230 infirmiers libéraux pour 100 000 habitants. À Nice, Jasmine Kaestner rend visite à un retraité diabétique. Elle réalise un pansement, un relevé de glycémie et prépare son pilulier. \"Certaines personnes arrivent chez le médecin et c'est comme chez le père Noel : 'et je veux avoir'. Alors,certains médecins cèdent en disant que l'infirmière pourra prendre la tension. Ce n'est pas un vrai acte infirmier, on peut acheter un tensiomètre à la pharmacie et le faire\", décrit la jeune femme. Résultat : dans ce département, un infirmier réalise 62 actes par patient et par an. En Vendée, la réalité est différente avec 72 infirmiers pour 100 000 habitants. Les praticiens effectuent 17 actes par patient et par an. La Cour des comptes recommande davantage de contrôle sur la prescription.","date":"2015-09-15T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/des-infirmiers-mal-repartis-et-trop-nombreux-selon-la-cour-des-comptes_1085447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"La Cour des comptes pointe du doigt les kinés et les infirmiers","description":"Dans les régions où ils sont nombreux, la facture explose. D'après les Sages, le vieillissement de la population ne permet pas d'expliquer cette situation.Les infirmiers sont inégalement répartis sur l'ensemble du territoire. C'est justement l'un des reproches qu'adresse la Cour des comptes aux praticiens. Plus ils sont nombreux dans une ville et plus le nombre d'actes augmente. Le même constat est dressé pour les kinésithérapeutes. L'an dernier, les dépenses se sont élevées à 10 milliards d'euros, une facture qui augmente de 5,7% par an. \"Si les dépenses à ce titre au niveau des infirmiers libéraux et des masseurs-kinésithérapeutes étaient de l'ordre de l'augmentation moyenne des dépenses de santé de ville, cela pourrait représenter une économie de 300 millions d'euros\", souligne Didier Migaud, président de la Cour des comptes. Des dépassements d'honoraires La Cour des comptes dénonce aussi les dépassements d'honoraires des masseurs-kinésithérapeutes. L'enveloppe a atteint 77 millions d'euros l'année dernière; c'est 84% de plus qu'il y a dix ans. Dans son rapport, elle préconise donc de mieux surveiller et encadrer les dépenses de ces deux professions.","date":"2015-09-15T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/la-cour-des-comptes-pointe-du-doigt-les-kines-et-les-infirmiers_1085015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"La taxe foncière est en hausse dans de nombreuses villes","description":"L'avis de taxe foncière est arrivé ou va arriver dans votre boîte aux lettres. Une hausse de l'imposition est constatée dans la plupart des grandes villes.Vous l'avez peut-être déjà reçu : l'avis de taxe foncière est envoyé mi-septembre dans les foyers français. On remarque cette année une hausse de l'impôt dans les grandes villes, par exemple à Lyon, avec une augmentation de 8,6%. France 2 a rencontré sur place une retraitée qui a vu le montant à payer passer de 990 à 1015 euros. \"Il y a des services qui sont rendus par les municipalités, des choses qui sont prises en charge par les communes. Il faut bien qu'elles trouvent les revenus, tant que ça reste raisonnable et qu'on peut le payer\", estime-t-elle. Moins de dotations de l'État Cette hausse globale (+2,34% dans les villes de plus de 50 000 habitants selon le magazine Capital) est justifiée par les municipalités, qui déclarent ne pas avoir eu le choix. Il fallait compenser la baisse des dotations de l'État. Rares sont les villes qui ont réduit leur taux, à l'image de Laval (-5%). Les propriétaires ont jusqu'au 15 octobre pour payer leur taxe foncière.","date":"2015-09-15T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/la-taxe-fonciere-est-en-hausse-dans-de-nombreuses-villes_1085023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"Du bio et du bon à la cantine à un prix accessible, est-ce possible ?","description":"En plateau, Jihane Benzina fait le point pour France 2 sur la présence du bio dans les établissements scolaires.Le bio s'impose de plus en plus dans les cantines scolaires. Cette année, 74% des établissements scolaires proposent du bio contre 61% en 2011. \"Attention, d'une municipalité à une autre, les écarts sont très importants. À Roubaix, on propose 15% de bio au menu, 22% à La Rochelle, à Nîmes c'est 30%. Et il y a les très bons élèves, à Mouans-Sartoux, petite commune des Alpes-Maritimes qui a mis des gros moyens dans le bio avec 100%\", explique en plateau Jihane Benzina. Favoriser les circuits courts En 2011, le code des marchés publics a été modifié. Il permet aux municipalités de favoriser les producteurs locaux lors d'un appel d'offres. Concernant le prix, Jihane Benzina souligne que manger bio coûte 19% plus cher en moyenne. Mais les municipalités ont certains moyens de faire des économies : lutte contre le gaspillage alimentaire, des économies d'énergie ainsi que le regroupement des achats.","date":"2015-09-15T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/du-bio-et-du-bon-a-la-cantine-a-un-prix-accessible-est-ce-possible_1085041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"Les Allemands divisés sur l'accueil des migrants","description":"Berlin a décidé de réinstaurer provisoirement des contrôles à ses frontières afin de mieux gérer l'afflux des migrants. Qu'en pensent les Allemands ?Faut-il continuer à accueillir ou non des réfugiés en Bavière (Allemagne) ? La question fait débat. Ce mardi 15 septembre, sur le marché de Munich, certains habitants sont inquiets. \"S'il y a des milliers de personnes qui arrivent et qui ne travaillent pas... Si nous allons devoir payer des impôts pour eux, ça devient trop\", pense une commerçante. Et puis, il y a les optimistes : \"L'Allemagne est tellement riche, on doit essayer de tous les accueillir\", pense une cliente. Comment répartir les réfugiés, en Allemagne et en Europe ? Dans la campagne bavaroise, les interrogations sont aussi nombreuses. Dans le village de Putzbrunn, un centre d'hébergement a été construit pour les réfugiés. \"On n'arrive plus à vendre ces appartements, chaque fois que quelqu'un est intéressé, finalement, il n'en veut plus à cause du centre des migrants\", déclare un habitant qui a lancé une pétition contre cette construction. Dans la commune, de nombreux habitants sont favorables à l'accueil de réfugiés, mais pas à n'importe quel prix. Ils réclament une meilleure répartition au niveau national et européen.","date":"2015-09-15T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/les-allemands-divises-sur-l-accueil-des-migrants_1084953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"En montagne, le danger des plaques à vent","description":"Après la mort de sept personnes dans une avalanche dans le massif des Ecrins (Hautes-Alpes), France 2 se penche sur la dangerosité des plaques à vent.Ce mardi 15 septembre, sept personnes sont mortes dans une avalanche survenue sur le massif des Ecrins (Hautes-Alpes). Une huitième personne souffre d'une blessure grave au fémur. Comment expliquer un tel drame en ce mois de septembre, même si les conditions en altitude s'avèrent hivernales ? En montagne, elles sont très redoutées en toute saison : elles, ce sont les plaques à vent. Elles se forment grâce aux vents qui poussent la neige qui finit par s'accumuler sur l'autre versant de la montagne. La poudreuse empilée forme une plaque dont la structure est différente de celle déjà accumulée. Un geste et c'est le drame Cette plaque est très fragile. Quand un skieur passe, elle se détache et l'avalanche se produit alors. Un simple geste suffit. Même les professionnels de la montagne craignent ces plaques qui, chaque année, font plusieurs morts.","date":"2015-09-15T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/en-montagne-le-danger-des-plaques-a-vent_1085417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Paris : où va-t-on loger les réfugiés ?","description":"Les centres d'accueil de demandeurs d'asile en France sont pleins. Pourtant l'Hexagone s'est engagé à accueillir 24 000 nouveaux réfugiés...Au pied de la mairie, un campement de 150 réfugiés et plus de 300 migrants dans ce lycée désaffecté. Ils sont arrivés en France depuis plusieurs mois, avant les réfugiés syriens, mais eux n'ont toujours pas d'hébergement. Alors certains se pressent aux portes de la mairie du 18e arrondissement de Paris. Soudanais, Erythréens, pour la plupart ils peuvent demander l'asile. Les autorités leur promettent un hébergement dans les prochains jours, avec les moyens du bord. Un système débordé Symbole d'un système débordé : un lycée désaffecté du 19e arrondissement. Des centaines de migrants ont investi les lieux depuis cet été. Ils se sentent abandonnés et n'ont plus l'espoir d'obtenir un toit. Pour les réfugiés demandeurs d'asile, il y a des centres d'accueil, les CADA, 258 en France, près de 25 000 places à flux tendu. Déjà pleines, ces structures ne pourront pas répondre à l'arrivée des 24 000 migrants supplémentaires.","date":"2015-09-15T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/paris-ou-va-t-on-loger-les-refugies_1085413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"La Commission européenne gênée face à la crise migratoire en Hongrie","description":"En direct de Bruxelles, Arnaud Boutet rapporte les réactions de la Commission européenne suite à la fermeture de la frontière serbo-hongroise aux migrants.Plusieurs centaines de personnes se retrouvent dans un no man's land entre la Hongrie et la Serbie. L'accès n'est plus possible pour les flux de migrants. Face à cette situation, l'Union européenne réagit par \"un silence gêné\", commente Arnaud Boutet depuis Bruxelles. \"Ce mur hongrois constitue une image terrible, c'est un constat d'échec pour toutes les politiques menées\", ajoute-t-il. L'Europe laisse faire Cependant, du côté hongrois, on justifie que les barrières \"protègent les frontières extérieures de l'Europe. C'est ce que prévoient les accords de Schengen, c'est ce que demande la France, et sur ce point, l'Allemagne ne dit pas le contraire\", rapporte le journaliste. À la Commission européenne, \"beaucoup critiquent la ligne dure de Viktor Orban, le Premier ministre hongrois. Il précise qu'il veut 'filtrer certains migrants à sa frontière selon ses propres critères', et faute de solution miracle, l'Europe laisse faire. Elle montre sa faiblesse et une nouvelle fois sa désunion\", conclut Arnaud Boutet.","date":"2015-09-15T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/la-commission-europeenne-genee-face-a-la-crise-migratoire-en-hongrie_1085397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Que deviennent les surdoués ?","description":"Une équipe de France 2 a retrouvé Sacha et Théo, brillants bâcheliers précoces il y a sept ans. Que sont-ils devenus ? Deux surdoués, deux destins.On parle souvent de ces surdoués qui obtiennent le bac avec plusieurs années d'avance. France 2 avait rencontré Sacha Minéo et Théo Pierron en 2008. A l'époque, ils avaient 13 ans. Que sont-ils devenus, sept ans après ? Sacha a les responsabilités d'un cadre confirmé. Ingénieur d'affaires, il a été embauché chez Tallis Consulting, grand cabinet de conseil. Parmi ses missions : recruter des candidats qui ont parfois le double de son âge. Cela ne l'empêche pas de parler avec assurance. \"Il a le comportement de quelqu'un qui a plus d'années d'expérience. (...) Il a assimilé notre métier, notre savoir-faire, très rapidement\", confie Philippe Fekik, directeur associé chez Tallis Consulting. Manque de confiance Sacha est fier de son parcours. Sa précocité n'a pas toujours été facile à vivre. \"Il faut toujours prouver plus, on doit être parfait du début à la fin\", explique-t-il. Mais selon Jeanne Siaud-Facchin, spécialiste des enfants précoces, un tiers des adultes à haut potentiel est en échec professionnel. Théo garde une grande fragilité de son enfance. Sa trajectoire est pourtant exemplaire : il a eu son agrégation à 19 ans, sa thèse est en cours et il enseigne à l'université de Bordeaux face à des étudiants plus âgés. Mais ses capacités l'ont mis en péril à l'école, entre rejet et jalousie. Il se rappelle avoir \"très mal vécu\" ces moments. Aujourd'hui encore, il reconnaît qu'il manque de confiance.","date":"2015-09-15T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/que-deviennent-les-surdoues_1085437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Comment financer le projet d'un proche ?","description":"Sur le plateau du 13 heures, Magali Boissin détaille les formalités et spécificités du financement d'un projet d'entreprise par des proches.Pouvoir compter sur le soutien financier d'un membre de votre famille ou un(e) ami(e) pour lancer votre entreprise peut vous permettre de ne pas dépendre du système bancaire. Mais faire un prêt à un proche n'est pas exempt de formalités, comme l'explique Magali Boissin sur le plateau du 13 heures. \"Il ne faut pas se contenter d'un accord oral, ou de se taper dans la main. Dans le cas où vous prêtez de l'argent à un proche, exigez un document qui précise la somme prêtée, le taux d'intérêt s'il y en a un, et vos droits en tant qu'investisseur.\" Si le prêt dépasse 760 euros, il faut le déclarer aux impôts. Un avantage fiscal Dans le cas d'une entrée au capital de l'entreprise, il faut remplir un bulletin de souscription, \"qui indique le nombre d'actions achetées, leur prix. Il peut aussi y avoir un pacte d'actionnaires, mais c'est plutôt rare dans les toutes petites sociétés\". Une participation au capital peut également avoir un avantage fiscal non négligeable : les investisseurs d'une PME peuvent bénéficier d'une réduction d'impôts de 18% de l'investissement réalisé, à condition de garder les actions pour cinq ans dans la société.","date":"2015-09-15T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/comment-financer-le-projet-d-un-proche_1085047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"La Grande-Bretagne va-t-elle remettre en cause le droit de grève ?","description":"Une réforme outre-Manche prévoit que tout mouvement de grève devra être approuvé au préalable par le vote d'une majorité des salariés d'une entreprise.En juillet dernier, une grève des transports paralysait Londres. Une situation qui pourrait bientôt ne plus être possible. Le gouvernement britannique, influencé par cet événement, fait voter en septembre aux parlementaires un texte qui compliquerait grandement l'organisation d'un mouvement de grève. Une proposition très restrictive Pour tenir un tel événement, il faudrait au moins 50% de participation à un vote de tous les salariés d'une entreprise, un préavis de 14 jours, et les patrons auraient le droit de faire appel à des intérimaires remplaçants. Enfin, tous les participants au piquet de grève devraient porter un brassard officiel, sans quoi ils devraient payer une amende de 30 000 euros. Un projet \"inacceptable\" pour le chef de la gauche fraîchement élu Jeremy Corbyn, qui a comparé la proposition de David Cameron aux méthodes du général Franco.","date":"2015-09-15T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-va-t-elle-remettre-en-cause-le-droit-de-greve_1085439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Syrie : la France peut-elle combattre au sol ?","description":"Alors que le gouvernement annonce des frappes aériennes en Syrie pour combattre les islamistes, plusieurs voix dans la classe politique demandent une intervention militaire au sol. Est-ce envisageable ?François Hollande a annoncé des survols de la Syrie par les forces françaises, pour une mission de renseignement dans un premier temps et des frappes militaires dans un deuxième. L'exécutif refuse toute intervention de troupes au sol, une position qui ne convainc pas toute la classe politique, ni même l'ensemble de la population française (56% des Français y seraient favorables, selon un sondage du 14 septembre). Une option irréaliste et lourde de conséquences Une opération militaire au sol nécessiterait des moyens considérables : il faudrait au moins 300 000 hommes en Syrie et en Irak pour reprendre les villes de Mossoul et Raqqa, aux mains du groupe Etat islamique, d'après la reporter Dorothée Olliéric. Encore faudrait-il ensuite \"tenir\" ces territoires dans la durée. Selon le spécialiste du terrorisme Alain Rodier, du Centre français de recherche sur le renseignement, \"ce n'est plus 300 000 hommes qu'il faudrait avoir sur le terrain pour encadrer ces immensités, là, on pourrait compter en millions d'hommes\". Des opérations difficiles à mettre en place et qui pourraient provoquer de lourdes pertes humaines. C'est la raison pour laquelle la France comme les États-Unist privilégient les frappes aériennes. En outre, une intervention au sol pourrait être interprétée comme un soutien à Bachar el-Assad et pousser les populations sunnites à rejoindre Daech.","date":"2015-09-15T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-la-france-peut-elle-combattre-au-sol_1085435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Madeline Stuart, une jeune femme trisomique sur les podiums new-yorkais","description":"Star de la Fashion Week, la jeune femme a réussi braquer les projecteurs sur les personnes handicapées.Elle est la cible des photographes. Dans les rues de New York, Madeline Stuart prend la pose. La star de la Fashion Week, c'est elle. Cette jeune femme est atteinte de trisomie 21, et habituellement, le syndrome de Down est peu compatible avec la mode. C'était sans compter sur la volonté de la mère de Madeline de faire changer les regards sur cette maladie. Un combat contre les clichés Malgré son handicap, cette jeune Australienne de 18 ans a déjà réalisé des campagnes de publicités pour des marques américaines. Elle a même perdu 18 kilos pour accomplir son rêve. Elle a pour elle une silhouette magnifique et une réelle envie d'éveiller les consciences. \"On fait ça pour combattre les discriminations, défiler, c'est un moyen d'avoir la parole\", explique sa mère, Rosanne Stuart. Chevelure rousse et maquillage en amande, sur le podium de la Fashion Week, Madeline se sent parfaitement à son aise. Elle apparaît même en robe de mariée, enthousiaste, la salle se soulève. À travers ce conte de fées, la jeune femme poursuit un combat contre les clichés. En direct de New York, Jacques Cardoze rapporte que sur les réseaux sociaux, elle compte déjà 400 000 fans. Sur les podiums, il y avait aussi une jeune femme avec un bras bionique. Alors que certains parlent de \"bonne conscience\", d'autres préfèrent croire en un changement des mentalités.","date":"2015-09-15T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/handicap/madeline-stuart-une-jeune-femme-trisomique-sur-les-podiums-new-yorkais_1085051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"Quand le bio s'impose dans les restaurations collectives","description":"Les pensionnaires des maisons de retraite et les écoliers de la ville de Lons-le-Saunier ne trouveront que des aliments bio dans leurs assiettes.Des précurseurs. Dans cette école de Lons-le-Saunier (Jura), c'est chaque jour le même rituel avant de se mettre à table : la lecture du menu. Ce midi-là, c'est courgettes bio, camembert bio et compote bio. Que du bio au menu pour les écoliers ! Et ça fonctionne : dans cette cantine il y a trois fois moins de gaspillage qu'ailleurs. Les courgettes poussent à quelques kilomètres de l'école. Le maraîcher vend 20% de sa production à la ville et parfois même à un prix légèrement au-dessus du marché. Il livre lui-même sa production directement à la cantine. Les menus s'adaptent aux légumes de saison. Entre 4 et 5 euros le repas scolaire Dans cette cuisine centralisée, on prépare 5 000 repas par jour pour 60 écoles du département, trois maisons de retraite et un hôpital. Une mutualisation qui permet de réduire les coûts. Le repas scolaire est facturé entre quatre et cinq euros aux familles, ce qui est dans la moyenne nationale. Cuisiner bio et local est une idée du maire, aujourd'hui son succès est un exemple. Du fournisseur aux consommateurs, tout le monde trouve son compte dans cette restauration de qualité.","date":"2015-09-15T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/quand-le-bio-s-impose-dans-les-restaurations-collectives_1085031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"Immobilier : quand acheter devient plus intéressant que louer","description":"C'est une conséquence de la baisse des taux : l'acquisition d'un logement devient plus rentable que de le louer de plus en plus rapidement. Les explications de France 2.Acheter ou louer ? Cette question se pose pour les personnes cherchant un logement. Au Havre, Stéphanie et Jean-Edouard ont fait leurs calculs. La maison qu'ils visent coûte 273 000 euros. Tous frais confondus, le couple ne paiera que 740 euros par mois. La location leur reviendrait à 950 euros par mois. Selon Roger Micout, agent immobilier, tous les voyants sont au vert pour devenir propriétaire. \"Cette tendance s'explique parce qu'on a un loyer qui a très peu bougé alors que le prix de l'immobilier a beaucoup baissé et que les taux d'intérêt ont beaucoup baissé\", déclare-t-il à France 2. Des disparités Au Havre, l'achat est plus rentable que la location au bout d'un an seulement en moyenne. A Strasbourg, c'est 4,5 ans. Ici, Gauthier a acheté un appartement pour 242 000 euros. Il lui coûtera 870 euros par mois. La location lui reviendrait à 850 euros. \"La location coûte un petit peu moins cher, mais n'est-ce pas mieux d'habiter chez soi ?\", demande-t-il. Dans la plupart des grandes villes, l'achat prend des années pour devenir plus rentable que la location. Cependant, même à Paris, l'achat devient un petit peu intéressant. En un an, la durée moyenne pour qu'il soit plus rentable que la location est passée de 20 ans à 14,5 ans. Et la tendance devrait durer.","date":"2015-09-15T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-quand-acheter-devient-plus-interessant-que-louer_1085431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : le rugby est aussi une religion (2/5)","description":"À quelques jours du début de la Coupe du monde, France 2 est allée dans un sanctuaire dans les Landes où le rugby est un peu plus qu'un sport.Si dans le Sud-ouest, le rugby a trouvé une place toute particulière, il existe un endroit où il a pris une dimension religieuse. Bienvenue à Notre-Dame du rugby, une chapelle qui regorge de symboles sportifs : des ballons, des maillots, des photos et des crampons, mis à l'honneur dans cet édifice chrétien dans les Landes. Le gardien des lieux allume même quelques cierges pour les joueurs du XV de France, avant la Coupe du monde. L'idée d'un abbé passionné Ce lieu était en ruine il y a 50 ans, quand un prêtre haut en couleur a décidé de lui donner une seconde vie. Il voulait un lieu de culte entièrement dédié aux rugbymen disparus et a décidé de défricher les alentours et nettoyer la chapelle, quitte à y passer 20 ans de sa vie. Baptisée en 1967 par l'évêque de Dax, Notre-Dame du rugby attire chaque mois les fidèles pour la messe. Rapidement, on vient même d'autres départements pour y participer. Si l'abbé Devert n'est plus là aujourd'hui, la tradition perdure : chaque année, quelque 20 000 curieux viennent découvrir l'endroit.","date":"2015-09-15T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/feuilleton-le-rugby-est-aussi-une-religion-2-5_1085053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"Hongrie : les migrants bloqués à la frontière avec la Serbie","description":"Entre la Serbie et la Hongrie, depuis cette nuit, la frontière est hermétique. Les migrants qui arrivent se heurtent à un mur et doivent se présenter aux postes-frontière officiels.Depuis lundi 14 septembre, les frontières reviennent à l'ordre du jour en Europe. Entre la Serbie et la Hongrie, c'est même le blocage total. Les migrants tentent de forcer la porte, mais les policiers les refoulent. Côté hongrois, c'est l'heure des premières arrestations, des hommes se sont glissés sous le mur de barbelés érigé le long des 175 kilomètres de frontière avec la Serbie. Les réfugiés illégaux passibles de prison Depuis hier, la frontière est totalement hermétique. \"Ce que nous demandons aux migrants, c'est de se conformer au droit européen et international ainsi qu'aux règles de Schengen : ils doivent arriver par les frontières légales\", annonce Zoltan Kovacs, porte-parole du gouvernement hongrois. Jusqu'à minuit, les autorités hongroises ont laissé passer des migrants via la frontière officielle. Une entrée sous contrôle et escorte policière, avant de rejoindre l'Autriche. En direct de Hongrie, Samah Soula précise que c'est désormais par des postes-frontière officiels que les migrants pourront entrer dans le pays. Ceux qui ne les emprunteront pas seront arrêtés et conduits en prison.","date":"2015-09-15T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-la-hongrie-bloque-sa-frontiere-avec-la-serbie_1084949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"Intempéries : appréhension dans le Gard","description":"Dans le Languedoc-Roussillon, on attend pour cette nuit du 15 au 16 septembre de nouvelles intempéries, alors que les ravages des orages du week-end dernier sont encore bien présents.Ils n'ont pas eu le temps de retrouver une vie normale qu'il faut déjà se méfier de la météo. À Molières-sur-Cèze (Gard), on attend à partir de cette nuit du 15 au 16 septembre de nouvelles intempéries, deux jours à peine après les violents orages qui ont frappé la commune. Le maire se sent un peu débordé par les évènements, et tentent au mieux de s'organiser avec ses administrés. \"Ça n'arrête pas. On est en permanence sur le grill\", témoigne-t-il. Réagir dans l'urgence Trouver des véhicules pour nettoyer les rues inondées, contacter les assurances, constater les pannes, et attendre patiemment les renforts. La commune doit tout gérer de front, menée par un homme dont c'est le premier mandat. Et de l'avis des services d'urgence, il ne s'en sort pas mal. Il reste encore beaucoup de travail pour sortir Molières de la boue, et il faut trouver un moyen de réparer la route qui mène à la maison de retraite. Mais les habitants peuvent compter sur l'énergie du maire.","date":"2015-09-15T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-apprehension-dans-le-gard_1085029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"La Californie paralysée par les flammes","description":"Des centaines d'habitations sont parties en fumée dans le nord de la Californie à cause des incendies de forêt qui restent incontrôlables.Le calvaire dure en Californie. Les incendies de forêt continuent de réduire en cendres une partie importante du nord de l'État. Lundi 14 septembre, les flammes ont fait leurs premières victimes : une femme prisonnière de sa maison est décédée. 1 600 pompiers sont mobilisés et tentent de sauver les habitations. Mais plus de 900 bâtiments ont déjà été détruits et des milliers sont menacés. Des centaines de personnes ont tout perdu La ville de Middletown est aujourd'hui quasiment rayée de la carte. Il n'y reste que des ruines fumantes et des habitants désemparés qui ont dû abandonner leur maison en pleine nuit. Une femme raconte ainsi avoir tout perdu. Elle va devoir attendre plusieurs jours pour fouiller les décombres. Seule la pluie peut maintenant aider les pompiers face à l'un des incendies les plus destructeurs de l'histoire de la Californie.","date":"2015-09-15T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/la-californie-paralysee-par-les-flammes_1085443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Quelles aides financières pour les migrants ?","description":"L'extrême-droite affirme que les demandeurs d'asile sont mieux lotis que les sans domicile fixe. En plateau, Guillaume Daret fait le point sur ce qu'il en est vraiment.En France, l'afflux des migrants est beaucoup moins important que dans d'autres pays d'Europe. Pourtant, un débat commence à émerger sur les aides dont les migrants bénéficient. En plateau, Guillaume Daret décrit la réalité. Concernant le logement, tout demandeur d'asile peut prétendre à une place dans un centre d'accueil de demandeurs d'asile, mais il n'y en a pas suffisamment. Des chambres d'hôtel et des structures d'urgence sont ouvertes. Pas de RSA ni d'aides au logement Un demandeur d'asile a-t-il droit à des aides financières ? Sur le plateau de France 2, Guillaume Daret distingue deux situations différentes. S'il est dans un centre d'accueil, il bénéficie de l'allocation mensuelle de subsistance qui va de 91 euros par mois pour une personne seule à 718 euros pour famille de six personnes. Si la personne n'est pas dans un centre, elle a le droit à l'allocation temporaire d'attente de 340 euros par personne et par mois. Pour ce qui est des soins, ils ont le droit à la CMU qui permet de rembourser les soins médicaux. Les demandeurs d'asile n'ont pas le droit de travailler pendant les neuf premiers mois, pas d'accès aux RSA, ni aux aides au logement ni aux prestations familiales. Ils ne pourront les toucher que si le statut de réfugié est attribué.","date":"2015-09-15T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/quelles-aides-financieres-pour-les-migrants_1085003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"La Californie attaquée par les flammes","description":"La sécheresse provoque des incendies gigantesques et douze feux ravagent le nord de l’État.Une situation inédite depuis 30 ans. Au nord de la Californie, la petite ville de Middletown a été quasiment entièrement détruite par un terrible incendie de forêt. Certains habitants ont eu la chance de voir leur maison épargnée. Les autorités ont installé un centre pour accueillir les réfugiés, la plupart ont dormi ici. L'entraide et le réconfort règnent ici, tous ont vu leur vie basculer en quelques minutes. Une importante solidarité Ceux qui sont là ont tout perdu. \"Moi j'ai appris aujourd'hui, quelqu'un a envoyé une photo de ma maison. Il n'y a plus rien\", raconte une habitante. Comme à chaque fois après un drame aux États-Unis, la solidarité est très importante. Les réfugiés reçoivent beaucoup d'aides. Pour l'heure, les incendies se poursuivent en Californie. Ils sont hors de contrôle et les pompiers sont toujours dépassés.","date":"2015-09-15T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/la-californie-attaquee-par-les-flammes_1085021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"\"Honte à l'Europe\" lancent les migrants stoppés aux portes de la Hongrie","description":"Les migrants arrivés en Serbie passent désormais la frontière hongroise au compte-gouttes, après la clôture du principal point de passage, lundi 14 septembre.La veille, les migrants passaient par centaines la frontière entre la Serbie et la Hongrie, une porte d'entrée dans l'Union européenne. Mardi 15 septembre, après la clôture du principal point de passage lundi soir, des milliers de personnes s'entassaient au pied de la clôture barbelée érigée par la Hongrie. \"Honte à l'Europe\", ont inscrit deux d'entre elles sur un t-shirt. Sur place, une équipe de France 2 a constaté leur désespoir, mais aussi leur détermination. Ils appellent Angela Merkel à l'aide \"On va rester. On ne peut plus revenir en arrière. On n'a plus d'argent, on va mourir ici\", affirme un homme. Massés derrière cette frontière, ils appellent Angela Merkel à la rescousse, et interpellent les policiers hongrois massés de l'autre côté du mur. En 24 heures, le lieu s'est tranformé en véritable camp de migrants, et la foule grossit d'heure en heure, avec l'arrivée d'Africains, de Syriens, d'Irakiens, de Pakistanais, parfois des familles entières avec de nombreux d'enfants.","date":"2015-09-15T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/la-hongrie-bloque-le-flux-des-migrants_1085441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Syrie : bientôt des frappes françaises ?","description":"Le Premier ministre, Manuel Valls, s'est exprimé ce mardi 15 septembre devant les députés au sujet de la Syrie. France 2 fait le point.La France ne se contentera pas de vols de reconnaissance en Syrie, elle va également frapper. Le Premier ministre, Manuel Valls, a donné des précisions ce mardi 15 septembre. La France choisira ses cibles Au côté du président du Nigéria lundi 14 septembre, François Hollande a confirmé ce qu'il a déjà laissé entendre : des frappes en Syrie ne devraient pas tarder. Ce mardi après-midi, Manuel Valls est venu expliquer cette position française devant les députés à l'Assemblée nationale. Premier point : les missions de surveillance et de renseignements devraient durer plusieurs semaines. Second point : c'est la France qui choisira ses cibles contre l'organisation État islamique. Enfin, le Premier ministre a exclu toute opération française au sol, mais en cas de coalition de pays de la région pour libérer la Syrie, la France, dit-il, soutiendrait cette intervention.","date":"2015-09-15T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/syrie-bientot-des-frappes-francaises_1085407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Avalanche dans les Hautes-Alpes : une imprudence des alpinistes ?","description":"En direct de Pelvoux, Frédéric Crotta fait le point sur les dernières informations de l'enquête suite à l'avalanche.Une avalanche meurtrière est survenue, mardi 15 septembre vers midi, dans les Hautes-Alpes au niveau du massif des Écrins. Sur place, Frédéric Crotta souligne que \"d'après les autorités du département (...) il y avait parmi les victimes un guide de montagne professionnel. Un Allemand qui accompagnait trois de ses compatriotes et quatre alpinistes tchèques\". Une miraculée Les alpinistes étaient des amateurs assez expérimentés, mais bien équipés. L'enquête va maintenant se tourner vers la famille pour mieux connaître le profil des victimes. \"La personne blessée est une véritable miraculée. Rendez-vous compte, la plaque mesurait 500 mètres de large. Elle a dû dévaler une descente vertigineuse. Elle est actuellement soignée à l'hôpital de Briançon pour un traumatisme crânien et une fracture du fémur\", conclut le journaliste.","date":"2015-09-15T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanche-dans-les-hautes-alpes-une-imprudence-des-alpinistes_1085389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : une avalanche tue plusieurs personnes","description":"Le bilan est très lourd, il y aurait huit victimes. Par téléphone, le préfet des Hautes-Alpes donne des précisions.Ce mardi 15 septembre, une avalanche a provoqué la mort de plusieurs personnes dans la commune de Pelvoux, dans le massif des Écrins (Hautes-Alpes). Il y aurait huit victimes. Par téléphone, Pierre Besnard, préfet des Hautes-Alpes, donne les dernières informations. \"Pour l'instant ce qu'on sait c'est une avalanche sur la commune de Pelvoux, il y aurait huit personnes en cause\". Il précise que le bilan n'est pas encore définitif, il y aurait cinq personnes décédées, une personne blessée et deux personnes sont disparues. Les gendarmes sont sur place Pour le moment les circonstances ne sont pas encore connues. Le préfet précise que les gendarmes sont sur place pour dégager les victimes. Un point doit être fait au cours de la journée. Cette avalanche s'est produite en fin de matinée. \"C'est un gardien de refuge qui a prévenu qu'il y aurait eu une coulée d'avalanche et qui a prévenu les secours\", complète le préfet.","date":"2015-09-15T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/hautes-alpes-une-avalanche-tue-plusieurs-personnes_1085059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"\"Hyacinthe et Rose\", le nouveau spectacle de François Morel","description":"François Morel était l'invité des \"Cinq Dernières Minutes\" du 13 Heures ce mardi 15 septembre.Élise Lucet recevait, ce mardi 15 septembre, François Morel, comédien et scénariste, sur le plateau du 13 Heures. Le comédien a présenté son nouveau spectacle Hyacinthe et Rose, donné au Théâtre de l'Atelier depuis le 8 septembre. \"Hyacinthe et Rose sont vos grands-parents, les miens, les grands-parents de tout le monde. Un oncle, une tante, deux personnes qui ne s'entendent sur rien. Il y a une catho et un coco, sauf sur l'amour des fleurs\", raconte François Morel qui avait \"envie de faire rire avec douceur\". L'enfance en question Pour lui, le point de départ, ce furent les peintures de Martin Jarrie qui lui avait montré ses \"portraits de fleurs\". Le peintre cherchait alors un texte pour accompagner ses œuvres. \"J'ai eu l'idée d'un espèce d'exercice qui pourrait être oulipien. Un souvenir d'enfance et une fleur\", explique François Morel. Dans cette pièce, le comédien et scénariste distille aussi un message de vie : \"C'est bien de dire aux gens qu'on aime qu'on les aime tant qu'ils sont vivants.\"","date":"2015-09-15T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/hyacinthe-et-rose-le-nouveau-spectacle-de-francois-morel_1085069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"L'Indonésie construit le plus grand mur marin au monde pour sauver Jakarta","description":"La capitale indonésienne, construite sur un marécage, s'enfonce peu à peu sous le niveau des eaux. Pour la sauver, un mur de 35 kilomètres est actuellement érigé en pleine mer.C'est un pari fou dans lequel s'est lancé l'Indonésie pour sauver sa capitale. La ville de Jakarta s'enfonce de plus en plus loin sous le niveau de la mer, et menace d'être engloutie. En guise de parade, le pays construit actuellement ce qui sera le plus grand mur marin au monde, long de 35 kilomètres. La ville s'enfonce de 20 centimètres par an Des navires équipés de grues, des bulldozers et des pelleteuses s'activent au large : aujourd'hui, le mur ne s'élève qu'à 3 mètres de haut, mais il en fera 7 et 18 mètres sous l'eau quand il sera achevé. Le résultat prendra la forme d'une grande muraille qui bloquera la marée dans un sens, mais laissera s'écouler les rivières et l'eau de pluie dans l'autre. Le tout pour un budget total de 35 milliards d'euros. Pour le responsable néerlandais du projet, Jakarta risque d'être engloutie en dix ans si ce mur ne voit pas le jour. Chaque année, la ville, construite sur un marécage, s'enfonce de 20 centimètres dans le sol. De nombreux quartiers sont déjà plusieurs mètres en dessous du niveau de la mer, et subissent des inondations récurrentes.","date":"2015-09-15T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/indonesie-a-la-decouverte-du-plus-grand-mur-marin-au-monde_1085421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
{"title":"Ces start-ups financées par des proches","description":"France 2 a enquêté sur ses entreprises qui ont réussi à se lancer grâce aux dons de leur famille ou amis.Pour lancer son activité, pourquoi ne pas compter sur le soutien financier de sa famille ou de ses amis ? Une équipe de France 2 a enquêté sur un phénomène qui se développe, baptisé \"love money\". Pour cela, elle a rencontré Adrien, 28 ans, ingénieur, qui a quitté en 2014 le secteur du conseil en stratégie pour vendre des produits du terroir en Seine-et-Marne. Au moment de demander un prêt de 50 000 euros à sa banque, il a découvert que ses proches pouvaient aussi être actionnaires. Sa mère et son oncle ont ainsi pu lui verser 10 000 euros chacun pour démarrer la société. En contrepartie, ils détiennent chacun 5% de la structure. Ne pas dépendre de la banque Beaucoup de start-ups suivent ce procédé. Dans une pépinière d'entreprises parisienne, cela concerne 80% des sociétés. Pour travailler sur son moteur de recherche destiné au secteur immobilier, John-Guy Park a pu compter sur 60 000 euros de ses proches. \"C'était une manière pour nous de rassembler très vite les premier fonds pour lancer l'activité, sans faire appel à des prêts bancaires, donc on n’a pas de dette bancaire\".","date":"2015-09-15T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ces-start-ups-finances-par-des-proches_1085039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-septembre-2015_1074987.html","containsWordGlobalWarming":false}
{"title":"Le chiffre du 20 Heures : comment l’État dépense l'argent public ?","description":"France 2 se penche sur la façon dont l’État distribue l'argent qui lui est confié par les Français.Mercredi 16 septembre ont été dévoilées les grandes lignes du budget de l’État pour 2016. En 2015, ce budget s'élevait à plus de 372,9 milliards d'euros. France 2 décrypte comment l’État a dépensé cette somme. La plus coûteuse des missions est l'éducation. Ce poste a reçu 73 milliards d'euros, soit bien davantage que la défense (29 milliards d'euros) et la justice (6 milliards d'euros). Les 30 missions inscrites au budget représentent 211 milliards d'euros. La dette toujours plus chère Parmi les autres dépenses, on trouve l'argent alloué aux communes, aux conseils départementaux et régionaux, soit 53 milliards d'euros en 2015. La France participe aussi au budget de l'UE pour 21 milliards d'euros cette année. Enfin, 45 milliards d'euros sont consacrés aux retraites des fonctionnaires et 44 au remboursement des créanciers. En effet, rembourser la dette française coûte cher. C'est autant que les budgets de la défense, de la justice, de l'écologie et de la culture réunis. Avec moins de 300 milliards d'euros de recettes, les comptes de la France sont encore dans le rouge et le déficit s'élève à 75 milliards d'euros. Aucun budget n'a été à l'équilibre depuis plus de quarante ans.","date":"2015-09-15T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/le-chiffre-du-20-heures-comment-letat-depense-l-argent-public_1085429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2015_1075413.html","containsWordGlobalWarming":false}
