{"title":"Covid-19 : en Occitanie, un afflux de patients dans les services de réanimation","description":"L'Occitanie continue d’être frappée de plein fouet par la quatrième vague de Covid-19, avec des patients plus jeunes. Reportage au CHU de Purpan, à Toulouse (Haute-Garonne).Face à la quatrième vague du Covid-19, les patients affluent de nouveau en réanimation en Occitanie. C'est notamment le cas au CHU de Purpan à Toulouse (Haute-Garonne). Après un début d'été calme, les patients en réanimation sont de retour depuis une quinzaine de jours. Désormais, les entrées sont quotidiennes. Huit lits sur 16 sont occupés par des patients Covid. 90% des patients ne sont pas vaccinés \"L'été dernier, on avait juillet et août vraiment sans patient Covid, et là on a l’impression que cette quatrième vague est bien plus précoce qu’en 2020\", explique le Dr Véronique Ramonda, médecin en service réanimation, au CHU de Purpan. En cause, le variant Delta, beaucoup plus contagieux. Le profil des patients a également changé. \"On a des patients de moins de 40 ans, avec moins de comorbidités\", décrit le Dr Guillaume Ducos, praticien hospitalier en service réanimation. Dans ce service, 90% des patients admis ne sont pas vaccinés.","date":"2021-08-02T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":["S Aramon","C Neidhardt","N. Filiol","A Derhille"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-en-occitanie-les-services-de-reanimation-de-nouveau-sous-tension_4725353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
{"title":"Martinique : pourquoi cette défiance envers le vaccin contre le Covid-19 ?","description":"En Martinique, frappée de plein fouet par la quatrième vague de Covid-19, c'est le retour au confinement depuis le vendredi 30 juillet. Ces nouvelles restrictions provoquent des tensions entre la population et les forces de l'ordre.\"Nous avons deux Martinique face à face, d'un côté des médecins impuissants qui cherchent des lits, poussent des murs, déprogramment des opérations non-urgente face à la flambée des admissions, une trentaine en moyenne actuellement. Il y a plus de 200 patients actuellement hospitalisées au CHU de Fort-de-France\", explique la journaliste Stéphanie Perez. Une défiance importance \"En face, nous avons cette population qui doute de la réalité de la gravité de l'épidémie, qui doute du vaccin. On a vu ces manifestations et ces incidents ce week-end, alors comment expliquer une telle défiance ? Notamment parce que la Martinique a relativement été épargnée par les trois précédentes vagues, peu de familles ont été touchées, elle n'était pas vraiment perceptible\", explique la journaliste. \"Les médecins sont affirmatifs et on l'a vu, ce week-end, le nombre de décès est en augmentation, une vingtaine rien que depuis le vendredi 30 juillet.\"","date":"2021-08-02T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":["S.Perez"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/martinique-pourquoi-cette-defiance-envers-le-vaccin-contre-le-covid-19_4725339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : Emmanuel Macron cible les jeunes depuis Brégançon","description":"Emmanuel Macron est passé à l'offensive sur les réseaux sociaux afin d'inciter les jeunes à se faire vacciner, lundi 2 août. Il a publié une vidéo, en tee-shirt, prise depuis le fort de Brégançon (Var), dans laquelle il propose de répondre directement aux inquiétudes sur la vaccination.Le président de la République qui cible les jeunes, coup de comm' ou pédagogie ? \"Sans doute un peu des deux\", estime le journaliste de France Télévisions Julien Nény, présent sur le plateau du 19/20, lundi 2 août. Selon lui, Emmanuel Macron \"a tenté de respecter tous les codes pour réussir un tel exercice\" : le choix du support, \"trois réseaux sociaux, Instagram, Snapchat et Tiktok, devenus incontournables dans la vie des 12-25 ans\", puis une vidéo courte filmée lui-même, \"en selfie depuis sa résidence d'été de Brégançon\", dans le Var. Enfin, le chef de l'Etat se filme en tee-shirt. \"Forcément ça fait mieux pour apparaitre décontracté auprès des jeunes\", conclut Julien Nény. Atteindre 50 millions de primo-vaccinés fin aout La première vidéo d'Emmanuel Macron a déjà été visionnée plus d'1,5 million de fois rien que sur Instagram. \"Derrière cet exercice de comm' présidentielle, on peut le dire, il y a une urgence : seuls 40% des 12/17 ans ont reçu à ce stade une première dose du vaccin\", rappelle le journaliste. Ils sont donc l'une des clés pour atteindre l'objectif fixé par le gouvernement, de 50 millions de primo-vaccinés à la fin du mois d'août.","date":"2021-08-02T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":["J.Neny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-emmanuel-macron-cible-les-jeunes-depuis-bregancon_4725355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
{"title":"Vacances : les campings tiennent le cap malgré la météo maussade et le pass sanitaire","description":"En dépit d’une météo chancelante cet été et de la mise en place du pass sanitaire, les campings sont remplis en France. Reportage lundi 2 août près de Fiquefleur-Equainville, dans l’Eure.Les campings ont toujours la cote. Et ce, en dépit du Covid-19, la météo pas toujours au beau fixe cet été et le pass sanitaire, obligatoire depuis le 21 juillet. \"C’était nécessaire, indispensable. Vous avez vu l’année qu’on a tous passé ? Il fallait sortir, vivre et respirer\", s’amuse William Piegay, touriste lyonnais, dans un camping de Fiquefleur-Equainville, dans l’Eure. Pas d’effet négatif du pass sanitaire Tous les emplacements sont occupés et le camping affiche plein jusqu’à fin août. Des touristes étrangers sont également présents, comme un couple de Néerlandais, venu souffler après plus d’une année de crise sanitaire. La gérante du camping Domaine de la Catinière est rassurée. \"Il y a un taux de réservations important, pourtant, la météo n’était pas là. Et depuis le 21 juillet, on contrôle aussi les pass sanitaires. Les gens sont réceptifs et positifs\", se réjouit-elle. Désormais, elle espère que la météo sera au rendez-vous","date":"2021-08-02T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":["A. Peyrout","M. Justet","M. Barrois","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-campings-tiennent-le-cap-malgre-la-meteo-maussade-et-le-pass-sanitaire_4725357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
{"title":"Incendies : le sud de l'Europe ravagé par les flammes","description":"Le sud de l'Europe est en proie aux flammes. Plusieurs incendies ravagent le sud de la Turquie mais aussi la Grèce, frappée par une canicule exceptionnelle.La panique s'est emparée des habitants de Bozalan, en Turquie. Ils fuient parfois à pied. Partout, le feu avance vite, poussé par des vents forts, suscitant le désespoir d'une jeune femme près de sa maison. En hélicoptère est à l'œuvre, mais à une dizaine de kilomètres, là où le feu menace la station balnéaire de Cokertme. La peur des touristes comme des habitants Depuis huit jours, sur toute la côte sud du pays, les touristes partagent la peur des Turcs. Des images tournées par un Français montrent l'avancée des flammes vers la ville de Marmaris, très fréquentée l'été. Face au manque de moyens, les critiques montent contre le président Erdogan, accusé d'avoir négligé l'équipement du pays en avions bombardiers. \"Il y a beaucoup de touristes qui ont quitté leur hôtel, par peur, même s'ils étaient loin\", raconte Omer Koca, un vacancier Français. La Grèce voisine fait elle aussi face à des incendies, notamment sur l'île de Rhodes. Le feu est toutefois en passe d'y être maîtrisé.","date":"2021-08-02T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":["E.Lagarde","L.Chaussaoy","C.Duval","C.Madini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-le-sud-de-l-europe-ravage-par-les-flammes_4725361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
{"title":"Tokyo 2021 : les médaillés olympiques accueillis en héros à Paris","description":"Les premiers médaillés tricolores des Jeux olympiques ont rejoint le sol français, tôt dans la matinée du lundi 2 août. Ils ont été accueillis par leurs proches, et la fête s'est poursuivie au village olympique du Trocadéro, à Paris.Après 12 heures de vol, les médaillés de la première semaine des Jeux olympiques de Tokyo peuvent enfin retrouver leurs proches. Clarisse Agbegnenou revient avec deux médailles dans ses bagages, et une maman, Pauline, conquise. \"Aujourd'hui je ne vais pas vous mentir, beaucoup de fierté. Je suis contente pour elle\", confie cette dernière. Place du Trocadéro à Paris, les véliplanchistes et les triathlètes ont été les premiers au contact du public. Rendez-vous en 2024 Les sabreuses, elles, ont cette fois-ci sabré le champagne devant leurs nouveaux fans. \"On voit tout leur soutien, tous ceux qui se sont levés à 4 heures du mat' pour nous suivre, c'est magnifique\", commente Sara Balzer. Le judoka Teddy Riner s'est improvisé en chauffeur de salle, et a également fait part de sa décision de poursuivre la compétition. \"Je n'arrête pas encore, non ! On s'est trop battu pour aller chercher cette candidature Paris 2024, on a les Jeux à Paris, je compte bien en profiter\", a déclaré le champion. Le public semblait conquis sur la place du Trocadéro. \"Ils sont incroyables\", glisse ainsi une supportrice.","date":"2021-08-02T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":["P.Y.Salique","N.Ramaherison","B.Girodon","L.Houeix","T.Plantecoste","France 3 Ile-de-France"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/tokyo-2021-les-medailles-olympiques-accueillis-en-heros-a-paris_4725363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
{"title":"Carte d'identité : plus petite, plus sûre, la nouvelle CNI est déployée","description":"La carte d'identité nouvelle génération entre en vigueur dans tout le pays dès le lundi 2 août. Plus petite, elle est aussi plus sécurisée.En quoi la nouvelle carte d'identité est-elle différente ? \"Sa taille, tout d'abord, tout comme le nouveau permis de conduire, elle a le format d’une carte bancaire, elle prendra moins de place dans le portefeuille\", indique la journaliste de France Télévisions Charlotte Gillard, sur le plateau du 19/20, lundi 2 août. Une carte plus technologique et sécurisée. La journaliste explique que cette nouvelle carte d’identité est \"beaucoup plus sécurisée\". Au recto, il y a une pastille holographique ajoutée \"pour protéger la photo d’identité\", ainsi qu'un \"arrière-plan supposé infalsifiable\", souligne-t-elle. Au verso, le document comportera un QR code. \"Un cachet électronique qui servira de signature. Juste en dessous, on trouve une puce qui permettra lors d’un contrôle d’identité de lire en quelques secondes vos informations biométriques\", annonce Charlotte Gillard. Cependant, la durée de validité de cette carte retombe à dix ans. Si vous êtes en possession de l'ancien modèle, elle reste valable jusqu'à son expiration prévue.","date":"2021-08-02T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":["Charlotte Gillard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/carte-d-identite-plus-petite-plus-sure-la-nouvelle-cni-est-deployee_4725365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le mildiou frappe de plein fouet les récoltes","description":"La pluie s’abat très régulièrement sur de nombreux pans de la France cet été. Cette humidité engendre la propagation du mildiou, un champignon qui contamine les récoltes.Les vignerons sont touchés de plein fouet par la pluie, qui n’en finit pas de tomber cet été. Alors que le mildiou empoisonne les récoltes, les producteurs craignent le pire. Ce champignon prolifère sur les feuilles, puis les tiges. \"On voit bien la contamination par ce champignon. Chaque pluie en apporte une nouvelle\", déplore un producteur. Les vignes sont gravement touchées un peu partout dans les régions productrices en France. Des pertes colossales Après le gel et la grêle au printemps, la pluie sème à son tour la zizanie. \"C’est la première fois que l’on voit autant de dégâts que cette année. Les vignerons ont fait une croix sur 2021. C'est une année catastrophique en termes de quantité de production, et la qualité, on ne sait même pas ce que ça va donner...\", se désole un autre vigneron. \"Si on a une perte de 50%, on ne peut pas augmenter de 50% le prix des vins\", explique Jean-Claude Chaucesse, basé à Renaison, dans la Loire. Les vignerons espèrent pouvoir malgré tout vendanger en octobre.","date":"2021-08-02T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":["F. Vallet","France 3 Régions","V. Landolfini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-mildiou-frappe-de-plein-fouet-les-recoltes_4725367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
{"title":"Zoo de Beauval : les deux nouveaux bébés pandas se portent bien","description":"Deux bébés pandas viennent de voir le jour au zoo de Beauval (Loire-et-Cher). Deux femelles, jumelles, qui pèsent moins de 150 grammes. L'accouchement a duré sept heures, mais toute la petite famille se porte bien.Ils ressemblent à des embryons, mais ils prennent leurs premiers biberons. Deux créatures de moins de 150 grammes font de petits cris stridents, et deviendront un jour des pandas de plus de 100 kilos. Au Zoo de Beauval (Loire-et-Cher), le papa célèbre oisivement, en mordillant quelques bambous. Quant au public du parc, il se réjouit de la nouvelle, même s'il faudra attendre plusieurs mois pour les voir. Garde alternée Il est une heure dans la nuit du 2 août quand le personnel du zoo suit l'évènement derrière des écrans. Huan Huan vient de prendre ses bébés dans sa gueule pour les réchauffer. Le premier est récupéré par une soigneuse chinoise, venue spécialement pour épauler les équipes françaises. Elle pèse 149 grammes. Sa sœur fait 128 grammes. Mais en langage panda, ce sont de beaux bébés. En milieu naturel, les mamans panda délaissent le bébé le plus faible qui finit par mourir. Alors, pendant dix jours, les soigneurs vont devoir mettre en place une garde alternée avec la maman. Les bébés penda resteront en France trois à quatre ans avant de décoller pour la Chine.","date":"2021-08-02T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":["M.Dana","A.Heudes","I.Racine","C.Dechassey"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/naissance-d-animaux/zoo-de-beauval-les-deux-nouveaux-bebes-pandas-se-portent-bien_4725371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
{"title":"Montagne : dans les Pyrénées, un accompagnateur organise des stages de survie","description":"Dans les Pyrénées, un accompagnateur de montagne organise des stages de survie de trois jours. Une famille a tenté l’expérience.Ce ne sont pas vraiment les vacances auxquelles on pense en premier. La famille Simond a décidé de tenter une aventure spéciale et de se lancer dans un stage de survie de trois jours, organisé par un accompagnateur de montagne, dans les Pyrénées. Le coût est de 600 euros. Ils n'ont ni téléphone ni nourriture, peu d’eau mais bien avec une boussole et une carte pour se repérer. Chasser pour manger Pour dormir, pas de tente, il faut construire des abris. \"Fabriquer soi-même, c’est vraiment très intéressant […]. L’idée est de se demander : est-ce que l’humanité est encore capable de se débrouiller elle-même ?\", s’interroge Michaël Simond, ingénieur télécom. La famille vient de Salon-de-Provence (Bouches-du-Rhône) et réalise des activités rarement faites au quotidien. Quand la faim se fait sentir, place à la chasse. Au menu, des sauterelles, des criquets et autres insectes. Pour toutes les étapes, le guide et organisateur joue son rôle, et fournit des explications.","date":"2021-08-02T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":["A. Jacquet","A. Exposito","A. Brodin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/montagne-dans-les-pyrenees-un-accompagnateur-organise-des-stages-de-survie_4725373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-aout-2021_4700027.html","containsWordGlobalWarming":false}
