{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-12-18T00:00:00.000+01:00","description":"L'essentiel ENQUÊTE - Le 28 novembre à Paris, des black blocs avaient roué de coups un policier déjà à terre. Depuis, les enquêteurs ont cherché à identifier les auteurs. L'un des suspects a été interpellé grâce à une technique mêlant vidéo-surveillance et réseaux sociaux.  Une scène décortiquée image par image. Le 28 novembre à Paris, plusieurs policiers ont été pris à partie sur la place de la Bastille en marge d'une manifestation contre le texte \"Sécurité Globale\". L'un d'entre eux finit au sol et est passé à tabac par un groupe d'individus s'apparentant à des blacks blocs. \"Nous avons une salle de commandement qui a vu toutes les caméras de la préfecture. Ils ont retracé minutieusement le parcours de cet individu depuis la commission des faits jusqu'à son transport par les réseaux franciliens\", explique Josias Claude. L'interpellation du suspect a eu lieu jeudi à Cachan dans le Val-de-Marne. Il se trouvait dans une caserne de la gendarmerie transformée en squat par des membres du mouvement écologiste Extinction Rebellion, selon nos confrères de l'AFP. Sur place, les policiers ont retrouvé des cocktails molotov, mais surtout les vêtements portés par le militant le jour de la manifestation. Le suspect, âgé d'une trentaine d'années et connu pour des faits similaires lors d'un rassemblement de Gilets jaunes, est depuis en garde à vue pour \"violences volontaires sur personne dépositaire de l'autorité publique aggravées\". L'enquête est loin d'être terminée, plusieurs autres individus sont encore recherchés. Quant au fonctionnaire de police, qui a eu plusieurs dents cassées, il est toujours en convalescence.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Policier blessé par des black blocs fin novembre : comment les enquêteurs ont arrêté l'un des suspects","url":"https://www.tf1info.fr/justice-faits-divers/video-paris-loi-securite-globale-policier-blesse-par-les-black-bloc-fin-novembre-comment-les-enqueteurs-ont-arrete-l-un-des-suspects-2173193.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html"}
