{"title":"Profanation de tombes à Sarre-Union : l'acte était antisémite","description":"Jeudi 12 février, 250 tombes ont été profanées dans le cimetière juif de Sarre-Union, dans le Bas-Rhin. Selon le procureur de la République de Saverne, le caractère antisémite de cet acte est bel et bien avéré. Selon Philippe Vannier, les cinq jeunes interpellés lundi 16 février ont fait des \"saluts nazis\", ont craché sur des symboles juifs comme l'étoile de David et ont prononcé des \"Heil Hitler\" ou \"Sieg Heil\". Les suspects ont également reconnu qu'ils savaient qu'ils vandalisaient un cimetière juif, contrairement à ce qu'ils avaient dit jusque-là. Le procureur a demandé une mise en examen À Sarre-Union, c'est la stupéfaction. \"Ça dépasse tout ce qu'on peut imaginer. En sachant tout ce qu'il y a eu pendant la guerre, tout ça, ça remonte\", lance un homme face à la caméra de France 2. \"Je ne les voyais pas du tout faire un tel acte\", s'étonne une riveraine. Six jours après les faits, le procureur de Saverne a demandé la mise en examen des cinq adolescents interpellés.","date":"2015-02-18T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/profanation-du-cimetiere-juif-a-sarre-union/profanation-de-tombes-a-sarre-union-l-acte-etait-antisemite_828405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Profanation de tombes : les jeunes bientôt fixés sur leur sort","description":"Après la profanation de 250 tombes à Sarre-Union, le procureur de la République de Saverne a révélé qu'il s'agissait bien d'un acte antisémite. Ce mercredi 18 février, les cinq jeunes interpellés devraient être déférés devant un juge. \"Pour le moment, ils sont toujours devant le juge d'instruction et il faudra attendre la fin de ces auditions, à tour de rôle, pour que les adolescents et leur famille, qui sont présentes ici, soient fixés\", rapporte Matthieu Boisseau, le journaliste de France 2 en direct de Saverne. Bientôt sous contrôle judiciaire ? \"Le procureur a également demandé le placement sous contrôle judiciaire de ces jeunes, avec interdiction de se rendre dans le village de Sarre-Union, de se rencontrer, et un placement en centre éducatif, et même un centre éducatif fermé pour deux d'entre eux\", continue Matthieu Boisseau. L'enquête, elle, se poursuit et on cherche à savoir s'il y avait un meneur au sein de ce groupe de cinq adolescents.","date":"2015-02-18T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/profanation-du-cimetiere-juif-a-sarre-union/profanation-de-tombes-les-jeunes-bientot-fixes-sur-leur-sort_828407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nouvelles profanations de cimetières","description":"Alors que les cinq adolescents qui ont profané un cimetière juif en Alsace ont été mis en examen ce mercredi 18 février, d'autres villages de France ont découvert des cimetières saccagés. À Tracy-sur-Mer, dans le Calvados, c'est la consternation. Des crucifix ont été brisés ou plantés à l'envers et des objets ont été renversés. \"C'est dégoûtant, de faire des choses pareilles. Ils ne peuvent pas laisser les morts se reposer en paix ?\" s'indigne une femme à la caméra de France 2. À Saint-Béat, en Haute-Garonne, le cimetière a aussi été profané. Le maire, Alain Frisoni, évoque un \"acte de vandalisme stupide\". \"Personne n'a été visé\", ajoute-t-il. Croix gammées et symboles d'extrême droite En 2014, 206 cimetières chrétiens, 6 cimetières juifs et 4 carrés musulmans ont été vandalisés, selon le ministère de l'Intérieur. Par ailleurs, des croix gammées et des symboles d'extrême droite ont été repérés dans les rues d'Issoudun (Indre) et de Challans (Vendée). François Hollande promet que les auteurs de tous ces actes seront identifiés et punis.","date":"2015-02-18T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/nouvelles-profanations-de-cimetieres_828421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La fracture profonde de la majorité","description":"Le Premier ministre est toujours en colère. Après avoir dû utiliser l'article 49.3 pour faire passer en force la loi Macron, puis subir la motion de censure lancée par la droite, Manuel Valls en veut toujours aux frondeurs de gauche qui ont voulu voter contre le projet du ministre de l'Économie. \"Se sont conjugués immobilisme, conservatisme, irresponsabilité, infantilisme, et ma responsabilité, celle du gouvernement et d'une immense majorité de députés socialistes, c'était de faire en sorte que ce texte soit adopté\", a lancé le Premier ministre, ce mercredi 18 février dans l'hémicycle. Des sanctions contre les frondeurs ? Aujourd'hui, la plupart des frondeurs font profil bas mais assument leur désaccord. \"Moi, je respecte les convictions d'Emmanuel Macron, de Manuel Valls, donc je leur demande de respecter les nôtres\", juge le député socialiste Laurent Baumel. \"Il n'y a pas d'un côté ceux qui auraient des visions d'intérêt général et d'un autre, ceux qui auraient des postures médiocres\", dit-il. Martine Aubry est sortie de son silence et a condamné le passage en force de la loi Macron. Les tensions sont palpables, et les députés qui soutiennent le gouvernement demandent déjà des sanctions contre les dissidents.","date":"2015-02-18T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/loi-macron/la-fracture-profonde-de-la-majorite_828431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La France continue à perdre ses usines","description":"Le constat est unanime, la France perd ses usines. Pour contrer le phénomène, des usines flambant neuves sont créées. Un nouveau site du groupe aéronautique Safran a été inauguré récemment, une usine d'éoliennes a été ouverte à Saint-Nazaire, un fabricant d'isolant américain s'est implanté près de Saint-Étienne... Toutes sont célébrées par les politiques comme des victoires. Si l'on compte 163 ouvertures de site en 2014, ce chiffre reste insuffisant pour compenser les fermetures d'usines. L'an dernier, 217 usines ont fermé leurs portes. Un seul signe est encourageant : cela représente 50 fermetures de moins qu'en 2013. De forts contrastes selon les régions Le bilan est contrasté au niveau régional. En Île-de-France, ces fermetures ont engendré la perte de 3 045 emplois. En revanche, la situation s'améliore dans d'autres régions de l'Hexagone, comme en Provence-Alpes-Côte d'Azur où 5 896 emplois ont été créés.","date":"2015-02-18T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/la-france-continue-a-perdre-ses-usines_828435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les collectivités locales prêtes à tout pour attirer les entreprises","description":"Dans un contexte de déclin industriel, toute implantation d'entreprise est stratégique, et les collectivités locales sont prêtes à dérouler le tapis rouge aux potentiels pourvoyeurs d'emplois. À Chalon-sur-Saône, Sébastien Martin, président de la communauté d'agglomération du Grand Chalon, est prêt à distribuer de l'argent public pour séduire les entreprises. Et sa recette fonctionne car Zooplus, une entreprise allemande, a choisi Chalon au détriment d'une quinzaine d'autres villes. Zooplus a été convaincue par l'importante subvention publique promise : 7 000 euros par emploi, une somme versée par l’État et la région Bourgogne. Avec 184 embauches prévues d'ici fin 2015, l'entreprise va donc recevoir 1,2 million d'euros. Son chef de projet confie à France 2 que les autres atouts de la commune (immense entrepôt, position géographique centrale) ont aussi joué. Des subventions versées \"à bon escient\" ? Son voisin Amazon a aussi reçu un coup de pouce il y a trois ans : 5 500 euros par emploi, soit 1,4 million d'euros pour 250 embauches, ainsi que des travaux d'aménagement en bonus. Le géant du commerce électronique a aussi obtenu la création d'une ligne de bus pour ses employés. Sébastien Martin assume l'usage d'argent public pour attirer des entreprises privées, au nom de la relance de l'emploi : \"Je pense que c'est de l'argent public utilisé à bon escient\", assure-t-il. Entre les agglomérations, la concurrence s'avère rude pour attirer les entreprises. Elles gardent toutefois le silence sur les négociations.","date":"2015-02-18T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/les-collectivites-locales-pretent-a-tout-pour-attirer-les-entreprises_828439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aides aux entreprises : 6,5 milliards d'euros versés par les collectivités","description":"Les collectivités locales n'hésitent pas à octroyer de beaux avantages aux entreprises pour les convaincre de s'installer sur leur territoire. Jean-Paul Chapel a calculé le montant total de ces aides aux entreprises. \"Si on additionne toutes les aides des différentes collectivités, on arrive à 6,5 milliards d'euros. Il y a plus de 4 000 dispositifs [...]. C'est un véritable mille-feuilles entre les aides accordées par les régions (2,2 milliards d'euros), les départements (1,6 milliard), les intercommunalités (1,7 milliard) et les communes (1 milliard)\". Selon le journaliste de France 2, ce sont les départements ruraux qui dépensent le plus pour attirer les entreprises. Sur la première marche du podium, les Hautes-Alpes (qui déboursent 113 euros par habitant), suivies par la Lozère (112 euros) et le Cantal (95 euros). Les aides n'empêchent pas la faillite des entreprises non rentables Ces aides sont-elles efficaces ? D'après Jean-Paul Chapel, ce n'est pas toujours le cas. \"Les aides à l'exportation donnent un vrai coup de pouce aux PME, par exemple\", dit-il, \"mais pour d'autres, ça reste à prouver. Ce qui frappe surtout, ce sont les doublons, et donc le gaspillage. Et quand une entreprise n'est pas rentable, les aides et les subventions n'empêchent pas la faillite\".","date":"2015-02-18T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/aides-aux-entreprises-les-collectivites-versent-6-5-milliards-d-euros_828465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En Suède, les actes anti-islam se multiplient","description":"En Suède, les attaques contre les mosquées se multiplient. \"Ici, ça a brûlé sur tout le mur, c'était totalement noir\", déplore Mustapha Mekrami, le responsable de la mosquée d'Uppsala. Mais l'homme n'est pas surpris par cette dégradation. Et pour cause : plusieurs de ces lieux de culte ont été attaqués ces dernières semaines. Ici, l'inquiétude des Suédois musulmans grandit. \"Merci, au revoir, rentrez chez vous\" La Suède est pourtant l'un des pays les plus ouverts au monde, qui détient le record du nombre de demandeurs d'asile et de réfugiés. \"Aujourd'hui deux tiers des Suédois pensent que le pays doit poursuivre sa politique d'accueil des réfugiés, mais la même proportion pense aussi que les immigrés n'arrivent pas à s'intégrer dans le pays\", souligne Amaury Guibert, envoyé spécial de France 2 en Suède. Les Démocrates de Suède, un parti d'extrême droite, est d'ailleurs devenu la troisième force politique du pays, avec 49 députés au Parlement. Son programme ? Stopper presque intégralement l'immigration en Suède. Un responsable du parti avait d'ailleurs lancé un \"merci, au revoir, rentrez chez vous\" aux immigrés, lors d'un meeting.","date":"2015-02-18T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/en-suede-les-actes-anti-islam-se-multiplient_828419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La Libye inquiète ses voisins","description":"Cela fait déjà trois ans et demi que Mouammar Kadhafi est mort, et la Libye plonge de plus en plus dans le chaos. Deux gouvernements revendiquent actuellement le pouvoir et se font la guerre. Le premier, dominé par les Frères musulmans, est basé à Tripoli, la capitale. Le deuxième, installé à Tobrouk, au nord-est du pays, est reconnu par la communauté internationale. Entre les deux, des milices défendent leur territoire. \"En réalité, la Libye, c'est un territoire qui est morcelé, chaque chef de guerre tenant un village, un quartier, une petite région, et se comportant en véritable mafieux local\", analyse Alain Rodier, du Centre français de recherche sur le renseignement. Comment enrayer la progression des jihadistes ? Dans ce chaos, c'est le groupe État Islamique qui sort gagnant, en rejoignant les milices locales et en faisant venir des combattants depuis la Syrie. Il contrôle les villes de Derna et Syrte, au bord de la Méditerranée. L'Égypte, inquiète, a déjà bombardé Derna et demande la mise en place d'une coalition internationale.","date":"2015-02-18T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/libye/la-libye-inquiete-ses-voisins_828437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des milliers de migrants arrivent tous les jours en Italie","description":"Alors que le groupe État islamique s'implante de plus en plus sur le territoire libyen, l'Égypte a saisi l'ONU, demandant une intervention dans le pays. Un sujet intéresse particulièrement l'Italie, qui fait face à une vague d'immigration en provenance des côtes libyennes. \"L'avancée des jihadistes est un donc un sujet de préoccupation majeur pour les Italiens. Depuis 48 heures, quasiment tous les journaux font leur une sur le sujet\", souligne l'envoyée spéciale de France 2 à Rome, Fanny Stenneler. Les centres d'accueil saturés Par ailleurs, la classe politique est unanime sur la question : \"Il faut agir vite, le temps est compté face à une situation de plus en plus dégradée\", rapporte la journaliste. La situation n'est pas nouvelle. Chaque jour, le pays doit faire face à l'arrivée de milliers de migrants, venus par bateaux, essentiellement de Libye. Ces derniers sont alors redirigés vers des centres d'accueil, aujourd'hui saturés.","date":"2015-02-18T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/des-milliers-de-migrants-arrivent-tous-les-jours-en-italie_828427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ancien otage au Nigeria, Francis Collomp raconte son évasion \"à la MacGyver\"","description":"Il y a plus d'un an, Francis Collomp a réussi à s'extirper des griffes d'un groupe islamiste dont il était l'otage au Nigeria. Dès les premiers jours, cet ingénieur français ne voyait aucune autre option de survie que la fuite : \"Je me suis dit : j'ai encore plus de dix à quinze ans à vivre, je ne vais pas me laisser faire, il faut que je m'en aille.\" Le drame arrive le 19 décembre 2012. Francis Collomp est dans sa villa à Rimi, au nord du Nigeria, quand le groupe attaque. \"J'étais dans une maison à Rimi, qui était protégée, mais malheureusement, il n'y avait que deux policiers. Il se sont fait descendre, c'était comme un commando militaire\", se remémore-t-il. Très vite, l'otage comprend que ses ravisseurs ne lui laisseront aucune chance. Il fait donc appel à ses talents d'ingénieur et son expérience de l'Afrique. \"Quand on est à l'étranger, puis qu'on est dans un pays relativement difficile, on est obligé de se débrouiller. J'ai eu un comportement de 'MacGyver''. Il faut trouver des solutions.\" \"Qu'est-ce qui est plus beau que la liberté et la vie ?\" \"Ils mettent de la tôle ondulée sur le toit et il la cloutent, les clous partent de travers et ils les jettent. J'ai récupéré les clous, je savais que ça allait me servir et ça m'a servi quand je me suis évadé\", explique-t-il. Son plan était de crever les pneus de ses ravisseurs. Pour s'évader, il devait perdre du poids afin de pouvoir sauter un mur de 5 mètres et courir. Dans sa fuite, il emporte avec lui son carnet, qui comporte ses idées et les calculs qui lui ont permis de réaliser cette prouesse. Francis Collomp a livré sa courageuse évasion dans un ouvrage, intitulé L'Évasion, paru aux Éditions XO. \"Qu'est-ce qui est plus beau que la liberté et la vie ?\" conclut l'ex-otage.","date":"2015-02-18T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/temoignage-poignant-de-l-evade-francis-collomp_828441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des supporters racistes dans le métro parisien","description":"L'incident ne va pas redorer l'image des supporters de football anglais. Mardi 17 février, juste avant le match de Ligue des champions qui opposait Paris à Chelsea, des supporters britanniques ont scandé des paroles racistes dans le métro parisien. La scène a eu lieu alors qu'un homme noir tentait de monter dans la rame. Il a été violemment repoussé vers l'extérieur. L'homme a essayé de discuter... en vain. Il a été éjecté une seconde fois. À ce moment-là, les supporters ont revendiqué leur geste en chantant : \"Nous sommes racistes, nous sommes racistes et on aime ça.\" Une enquête est ouverte Le Premier ministre britannique, David Cameron, a qualifié ces incidents \"d'inquiétants\". Le club de Chelsea dénonce un comportement odieux. Par ailleurs, la justice française a ouvert une enquête, à laquelle la police anglaise participera.","date":"2015-02-18T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/des-supporters-racistes-dans-le-metro-parisien_828429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les éoliennes bientôt repoussées loin des habitations ?","description":"Le débat sur l'implantation des éoliennes est relancé. Mardi 17 février dans la soirée, à l'occasion de l'examen du projet de loi de transition énergétique, le Sénat a voté un amendement pour protéger les riverains des nuisances des éoliennes. Bientôt, ces dernières pourraient être interdites à moins d'un kilomètre des habitations. \"Ça rend la vie à proximité impossible. Quand on est citadin et qu'on passe, il y a un côté majestueux dans l'éolienne qui tourne. On ne l'entend pas. Mais quand on vit à côté, c'est invivable\", assure à France 2 le sénateur PS Jean Germain, qui a porté cet amendement. Les lois anglaise et allemande encore plus sévères La nouvelle règle durcirait la loi actuelle. Depuis 2010, un périmètre de 500 mètres avec les habitations était imposé. Le voici doublé, au grand dam de Sonia Lioret, de France Énergie Éolienne. \"Pour nous, c'est dramatique. Toutes les ambitions qui ont été portées par l'Assemblée puis par le Sénat [...] vont être complètement mises à plat par cette mesure\", juge-t-elle. La législation française reste toutefois plus souple que celles du Royaume-Uni ou de l'Allemagne, où aucune éolienne n'est tolérée à moins de 1,5 kilomètre des habitations.","date":"2015-02-18T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/une-nouvelle-loi-repousse-les-eoliennes-loin-des-habitations_828445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des chercheurs s'intéressent aux kamikazes de la Seconde Guerre mondiale","description":"Il y a 70 ans, une nouvelle arme de guerre apparaissait au cours de la Seconde Guerre mondiale. Il s'agit des kamikazes, ces pilotes japonais qui écrasaient leurs avions bourrés d'explosifs sur les navires américains dans le Pacifique. Le procédé a été inventé au Japon, en 1944. \"Nous nous sentions obligés d'obéir aux ordres\" Au total, 3 000 pilotes se sont sacrifiés durant ce conflit. Takehiko Ena aurait dû compter parmi eux. Mais une avarie sur son avion l'a empêché d'atteindre sa cible et lui a sauvé la vie. \"Peu de pilotes ont refusé de décoller. Nous nous sentions obligés d'obéir aux ordres. Mais nous avons tous souffert jusqu'à la dernière minute\", se souvenait le Japonais en 2009. Pourtant, pendant la guerre, les affiches de propagande les représentaient comme des volontaires. Aujourd'hui, la réalité semble bien différente. Constance Sereni et Pierre-François Souyri, deux chercheurs, se sont intéressés à ces kamikazes. Ils sortent d'ailleurs un livre sur le sujet, à paraître chez Flammarion.","date":"2015-02-18T00:00:00.000+01:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/des-chercheurs-s-interessent-aux-kamikazes-de-la-seconde-guerre-mondiale_828433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quand la piste de ski se transforme en boîte de nuit","description":"Les stations de ski proposent de nouvelles formes d'activités plus festives pour attirer les fêtards. À 2 000 mètres d'altitude, la station d'Avoriaz se transforme en boîte de nuit géante en plein air. Et la piste de danse est ouverte aussi bien aux grands qu'aux petits. \"Tout le monde s'amuse, toute la famille, c'est ça qui est génial\", s'exclame une femme. Pour d'autres, c'est une nouvelle manière de s'occuper après l'activité sportive : \"On finit le ski à 16h30 et après, on ne sait pas quoi faire jusqu'au dîner, là ça met un peu d'ambiance.\" Un phénomène venu d'Autriche Peu de stations résistent à ce phénomène venu d'Autriche. Val d'Isère est pionnière en la matière : la musique s'écoute et se danse sans modération. Attention néanmoins à ne pas abuser de l'alcool, car il faut pouvoir maîtriser la descente. Une chose est sûre, pour les stations de ski, cette tendance est prometteuse, car elle permet d'attirer une nouvelle clientèle.","date":"2015-02-18T00:00:00.000+01:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/quand-la-piste-de-ski-se-transforme-en-boite-de-nuit_828443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Débat : les garçons sont-ils en danger ?","description":"Stéphane Clerget, pédopsychiatre, lance une alerte : les garçons seraient en danger car en manque de repères masculins. Ce malaise serait perceptible dès l'école. En effet, 60% des décrocheurs sont des garçons, et les filles réussissent mieux leur scolarité. Pour Stéphane Clerget, c'est une conséquence d'un manque de repères masculins, notamment chez les enseignants. Il prône la parité. \"Les garçons seraient sans doute plus stimulés. Il y a des processus d'imitation, d'identification\", explique-t-il à France 2. Le danger résiderait aussi dans le besoin de transgression des garçons, décuplé à l'adolescence. Le pédopsychiatre propose de canaliser ces débordements en instaurant \"des rituels de passage qui permettent à l'adolescent d'être reconnu dans ses qualités de force, de courage\". \"Les préjugés enferment, empêchent\" Le dernier point de malaise concerne l'image dévaluée des hommes – présentés comme hommes-objets ou tournés en ridicule dans leur rôle de père – dans les spots publicitaires. Ceci serait néfaste pour aider les garçons à se forger une identité d'homme. Le docteur Clerget a fondé ses convictions sur des discussions avec des garçons. Elles laissent perplexes la psychanalyste Sophie Cadalen, qui pense que la fin des préjugés est une chance qui offre aux garçons plus de liberté : \"Effectivement, on n'a plus ces préjugés pour nous soutenir. Mais les préjugés, ils enferment aussi, ils empêchent. Et dans les années précédentes, beaucoup d'hommes étaient extrêmement coincés dans leur rôle supposé d'homme.\"","date":"2015-02-18T00:00:00.000+01:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/debat-les-garcons-sont-ils-en-danger_828457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-fevrier-2015_822537.html","containsWordGlobalWarming":false,"media":"France 2"}
