{"title":"Niger : 4 otages français libérés","description":"Les 4 otages français enlevés au Niger ont été relâchés. Ils étaient retenus depuis plus de 3 ans. François Hollande l'a annoncé depuis la Slovaquie. Immense émotion des familles, nous les entendrons dans un instant. Nous irons notamment sur place, à Niamey, au Niger. La marche arrière du gouvernement sur l'ecotaxe. Jean-Marc Ayrault annonce sa suspension. Quelles conséquences budgétaires et politiques ? Réponses avec Jeff Wittenberg et Valéry Lerouge. Le débat relancé sur le travail le dimanche. La justice autorise Castorama et Leroy Merlin à rouvrir. La SNCF réclame à son tour des dérogations. Comment lutter contre les cambriolages ? Leur nombre explose : près de 12 % de hausse sur un an. Notre enquête, ce soir, sur l'arrivée de la vidéosurveillance dans les villages de campagne. Notre dossier ce soir sur les secrets des vrais jumeaux. On les croyait identiques à 100 %, de nouvelles études montrent que les gènes des jumeaux peuvent évoluer différemment. Ecoutons d'abord la déclaration du chef de l'Etat. Je veux partager une heureuse nouvelle. Je viens d'apprendre par le président du Niger que nos quatre otages du Sahel, ceux que l'on appelle les otages d'Arlit, viennent d'être libérés. Applaudissements. Ils sont en bonne santé a indiqué Laurent Fabius. ","date":"2013-10-29T00:00:00.000+01:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/niger-4-otages-francais-liberes_446938.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Otages au Niger : annonce et libération","description":"Leur arrivée à Paris est prévue demain matin. Avant d'aller à Niamey où se trouvent les 4 ex-otages, retour sur les coulisses de cette annonce et de cette libération, au plus près du chef de l'Etat. Sous-titrage en direct. 1 139 jours avant la liberté. Les otages auraient été récupérés. Ils ont été transférés à Niamey. Leur état de santé est jugé correct En Slovaquie, F. Hollande entame une visite. Le visage tendu au moment de la Marseillaise. En milieu d'après-midi, il s'eclipse et réapparaît avec 1H de retard. Il est souriant, ses premières pensées vont vers les familles. Trois ans de souffrance pour des familles qui ont vécu un calvaire. J'ai tenu à les prévenir dès que j'ai su la nouvelle. La mère de Pierre Legrand est prévenue. C'est un véritable soulagement mais on a du mal encore à croire que c'est la réalité. Une de mes filles était là. ","date":"2013-10-29T00:00:00.000+01:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/otages-au-niger-annonce-et-liberation_446940.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Niamey","description":"Ils doivent partir demain matin vers Paris. Bonsoir Gérard Grizbec. On vous retrouve en direct de Niamey. Que sait-on sur les conditions et de l'état de santé des 4 Français. Gérard Grizbec : Il faudra du temps pour connaître les détails de la libération. Les otages que nous avons vus, nous les avons trouvés très fatigués. Ils venaient de débarquer d'un avion, probablement du Mali. daniel Larribe était surpris par la foulé présente. Il y avait le président nigérien. Les autres otages avaient le visage a moitié caché. Eux aussi étaient épuisés. Thierry Dol, lui, vait l'air en forme, souriant. On a vu le ministre lui donner une tape amicale. Ils sont sans doute en route vers un hôtel ou bien l'ambassade de France. ","date":"2013-10-29T00:00:00.000+01:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-niamey_446942.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Marseille : avec la famille de Daniel Larribe, ex-otage","description":"Pour les proches, c'est une joie immense. Bonsoir Françoise Larribe. Merci infiniment d'être avec nous. Vous êtes l'épouse de Daniel. A vos côtés, Maud, votre fille. On retrouvera dans un instant votre 2e fille, Marion, à Montpellier. Françoise Larribe : Comment exprimer cette déferlante de joie ? On est submergés. Je suis avec la soeur de Marc, c'est sompteux. Je précise que vous portez des lunettes, non pour cacher votre joie, mais suite à une récente opération des yeux. Maud, plus de 3 ans sans son papa, on imagine l'émotion qui est la vôtre ce soir. Maud Larribe : Il n'y a pas de mots, mais beaucoup d'émotion. On reste sans voix, on attend de le voir. Julian Bugier : Qui vous a prévenue. J'ai reçu des textos des amis On réalise pas, carje ne l'ai pas encore vu. Julian Bugier : Avez-vous déjà en tête ce que vous aller lui dire. Françoise Larribe : C'est difficile, on ne peut pas se projeter. On va voir comment il va répondre à cette joie. Cette émotion, il faut qu'il puisse la gérer. On veut qu'il vive ce retour. C'est extraordinaire, après 3 années. Julian Bugier : Avez-vous douté pendant ces 3 ans. Françoise Larribe : Pas vraiment. On en parlait avec les familles. Il y a eu des moments de désespoir mais il fallait rester unies. Nous avons été unis et je suis très heureuse que Christine soit là. Julian Bugier : Christine, quelle est votre réaction. Je ressens un bonheur indescriptible. Après autant de temps dans l'angoisse, on faisait confiance a nos proches. On pensait qu'ils tiendraient boon. Il va falloir digérer tout ça. Il faut continuer à s'entourer. On veut remercier tous les acteurs de cette réussite. Je veux saluer le peuple nigérien, nous avons beaucoup d'amis la-bas. J'exprime mon respect au président du Niger et au gouvernement français. Julian Bugier : Marion Larribe, vous êtes l'autre fille de Daniel. Qui vous a informée et qu'avez-vous ressenti à ce moment-là ? Avez-vous pu parler à votre père. Marion Larribe : L'annonce a été surréaliste, j'étais en cours en amphi, c'est un camarade qui m'a prévenue. J'ai hurlé dans les couloirs. Ensuite, j'ai eu mon père au téléphone. Laurent Fabius m'a appelée et il m'a passé mon père. Julian Bugier: On partage votre joie. ","date":"2013-10-29T00:00:00.000+01:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-marseille-avec-la-famille-de-daniel-larribe-ex-otage_446944.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Otages au Niger : retour sur 3 ans de captivité","description":"Nous serons dans un instant avec d'autres proches. Ils auront donc passé plus de 3 ans aux mains d'Aqmi, dans des conditions, on l'imagine, très difficiles. Que sait-on de cette longue période passée en captivité. Au départ, ils étaient 7 otages. Aux mains d'Al-Qaida au Maghreb islamique. Enlevés le 7 septembre 2010 sur le site d'extraction d'uranium d'Arlit, au Nord du Niger. Parmi eux, 4 travaillent pour Areva. Une attaque éclair menée ici au milieu de la nuit. Comment se passe leur détention ? Il faut attendre février 2011 et la libération de 3 otages dont Françoise Larribe pour en savoir plus. Une vie très spartiate en plein désert. Puis arrive cette première vidéo diffusée parles ravisseurs. Les quatre hommes apparaissent très amaigris. Début 2013, l'opération Serval au Mali est lancée. Leur localisation est quasi certaine, le massif des Ifoghas. Après des semaines de combat, on perd leur trace et le contact avec les ravisseurs. En France, pour les proches, c'est une mobilisation de chaque instant pour qu'ils retrouvent leur liberté. Fin septembre, les familles jusque-là silencieuses prennent la parole. Nous nous sommes tus pendant deux ans. Comme disent mes filles : \"un silence exemplaire\". On s'est rendu compte que ce silence ne debouchait sur rien. On s'est dit : \"ça suffit, assez de compassion. Leur dernière preuve de vie datait de septembre dernier. Une vidéo où les quatre hommes se disaient menacés de mort. ","date":"2013-10-29T00:00:00.000+01:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/otages-au-niger-retour-sur-3-ans-de-captivite_446946.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ancenis : avec la mère de Pierre Legrand, ex-otage","description":"l'information pricnipale est la libération des otages au Niger. François Hollande l'a annoncé. Ils ont été libérés, F. Hollande l'a annoncé. Direction Ancenis, près de Nantes. Bonsoir madame Robert, merci d'être avec nous, vous êtes la mère de Pierre Legrand. On imagine votre immense soulagement, votre joie à l'idée de retrouver votre fils bientôt. Comment vous sentez-vous. Pascale Robert: Oui, c'est une grande joie. Quand ce moment arrive, il faut du temps pour réaliser qu'on n'est aps dans un rêve. COmment avez-vous appris cette nouvelle. ","date":"2013-10-29T00:00:00.000+01:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ancenis-avec-la-mere-de-pierre-legrand-ex-otage_446948.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Libération d'otages : avant le retour en France","description":"Pascale Robert : le président de la République nousa appelés. Il nous a dit que le calvaire était terminé. Julian Bugier : Ils sont attendus demain, vous serez sur place. Pascale Robert : Pour l'instant, je n'ai pas le détail, mon téléphone sonne tout le temps. J'attends des informations pour aller sur Paris. Daniel, Marc et Thierry, je ne les connais pas. On était ensemble pour traverser toutes les périodes. Merci d'avoir été avec nous. Et nous avons ce soir de nouvelles informations sur les conditions et la manière dont s'est organisée leur libération. Y a-t-il eu, oui ou non, versement d'une rançon. Etienne Leenhardt : Personne n'imagine qu'après plusieurs années de détention, plusieurs échecs dans les négociations, les quatre otages d'Arlit aient été libérés gracieusement, sans contrepartie par leurs ravisseurs. Il est difficile évidemment de savoir lesquelles. Après la guerre au Mali, tous les canaux de négociations avaient été coupés, il a fallu les réinitier. Plusieurs voyages d'émissaires ont eu lieu depuis cet été. Selon nos informations c'est en marge de l'investiture du nouveau président malien, que le président de la République a convenu en tête à tête avec le président du Niger, Mahamadou Issoufou, dans quelles conditions il était possible d'avancer dans la négociation. Et le ministre de la Défense, Jean-Yves le Drian qui a joué un rôle important dans cette affaire s'est rendu par deux fois le 23 septembre et le 13 octobre, dans le plus grand secret à Niamey pour verrouiller l'opération. Julian Bugier : Quelle incidence a eu l'opération Hydre, actuellement en cours au Mali. Etienne Leenhardt : Cette opération se déroule en territoire malien. il y a une dizaine de jours, se trouvaient encore beaucoup plus au nord près de la frontière algérienne. Et il a fallu une dizaine de jours pour les acheminerjusqu'à Niamey où ils sont ce soir sains et saufs. Julian Bugier : Merci Etienne. ","date":"2013-10-29T00:00:00.000+01:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/liberation-d-otages-avant-le-retour-en-france_446950.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"7 autres Français restent otages dans le monde","description":"Il reste 7 autres otages français dans le monde. ","date":"2013-10-29T00:00:00.000+01:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/7-autres-francais-restent-otages-dans-le-monde_446952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ecotaxe : suspension provisoire ?","description":"Suspension et non pas suppression. Mais c'est une marche arrière après un weekend sous tension avec, à la clé, des conséquences budgétaires et politiques. Mais d'abord, retour sur la journée. Après une heure trente de réunion, Jean-Marc Ayrault prend la parole. Personne ne s'attend à cette annonce. J'ai décidé la suspension de la mise en oeuvre de l'écotaxe pour nous donner le temps nécessaire d'un dialogue national et régional. Une solution envisagée dès hier soir autour du Président à l'Elysee. Objectif : éviter un embrasement de la Bretagne qui ferait tache d'huile. L'annonce satisfait les élus bretons. Nous avions besoin d'apaisement. Le Premier ministre permet cela. Chacun doit regarder ce qu'il peut faire pour la Bretagne et la France. 14h30, fin du déjeuner à Matignon des responsables de la majorité. La pilule passe mal chez les Verts. Nous n'avons pas été associés à cette décision. Cet ajournement n'est bon ni pour l'intérêt général ni pour la Bretagne. 15h à l'Assemblée, la séance s'annonce musclée. Les socialistes ne se bousculent pas pour commenter la suspension. La droite se délecte. C'est un nouveau signe d'amateurisme flagrant. Jamais un gouvernement n'a montre son incapacité a gouverner. Jean-Marc Ayrault va devoir faire lui-même le service après-vente. Il rejette la faute sur la droite qui a vote le principe de cette taxe mais ne l'a jamais mise en oeuvre. L'honneur de la politique n'est pas toujours de se renier. C'est d'assumer ce que l'on a décide. L'écotaxe, c'est vous qui l'avez décidé. Jean-Marc Ayrault a été envoyé en première ligne pour gérer ce dossier explosif. ","date":"2013-10-29T00:00:00.000+01:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ecotaxe-suspension-provisoire_446954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ecotaxe suspendue : réactions en Bretagne","description":"Les réactions à présent en Bretagne. La colère va-t-elle retomber ? Voyons comment réagissent patrons, agriculteurs et élus locaux. Suspendus aux annonces du Premier ministre, des agriculteurs, des routiers ou encore des élus bretons. Pour cette éleveuse, c'est une déception. La suspension ne veut pas dire suppression. Il n'y a pas de délai de la période de suspension. On ne peut pas être satisfait. Des annonces trop floues c'est ce que dénonce le responsable de cette coopérative spécialisée dans la tomate. En nombre de camions, c'est 25 à 30 camions qui partent de ce site parjour. Sur l'écotaxe, on est très concerné. Il estime que cette taxe pourrait lui coûter 1 million d'euros par an. On est dans des choses non stabilisées. On veut l'annulation de ce dispostif. Les organisations de transports routiers, elles, parlent d'une bonne nouvelle. Mais ce professionnel breton reste inquiet. Depuis deux ans, on vit des péridoes difficiles. Cela va se prolonger si on ne change pas les choses. L'avenir de l'entreprise est remis en cause. Un message alarmiste porte jusqu'au Premier ministre par cet élu socialiste. Il est président du conseil général du Finistère. Il était ce matin à la réunion à Matignon. A la sortie, il se dit satisfait. C'est une mesure intelligente. On peut travailler sur les modalités de mise en oeuvre et de reprendre le dialogue. Un optimisme que ne partage pas le maire de Carhaix, il appelle à une manifestation à Quimper ce week-end. Nous espérons montrer samedi que nous sommes pour la suppression de l'écotaxe. Une mobilisation qui sera observée de près parle gouvernement. ","date":"2013-10-29T00:00:00.000+01:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ecotaxe-suspendue-reactions-en-bretagne_446956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Suspension de l'écotaxe : les conséquences budgétaires","description":"Cette décision a des conséquences budgétaires. L'infrastructure, et notamment les fameux portiques, a été installée. Et cette taxe devait rapporter des millions à l'Etat. Bonsoir Valéry Lerouge. Quel impact sur les finances. Valery Lerouge : Ces portiques, barde de scanners et de caméras, doivent contrôler que les camions sont en règle. Il y en a 173 en France, plus les boîtiers fabriqués pour les camions et les systèmes informatiques. Au total, 800 millions d'euros ont été investis par la société EcoMouv'. Il faudra les lui rembourser si l'écotaxe passe à la trappe. Pour l'instant elle n'est \"que\" suspendue. Mais il faudra quand même régler à l'entreprise la part de l'écotaxe qui doit lui revenir: 230 millions d'euros par an. Le manque à gagner pour l'Etat est de 780 millions d'euros par an. Au total, sur l'année, c'est un peu plus d'un milliard d'euros !. ","date":"2013-10-29T00:00:00.000+01:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/suspension-de-l-ecotaxe-les-consequences-budgetaires_446958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de l'Elysée : le gouvernement fragilisé ?","description":"Bonsoir Jeff Wittenberg. Peut-on dire, comme l'affirme l'opposition, que le gouvernement est fragilise. Jeff Wittenberg : Cette décision apparaît comme un nouveau recul du gouvernement même si ici à l'Elysée comme à Matignon, on préfère le voir comme un pas de côte, le signe d'un gouvernement qui sait être à l'écoute, à l'affût d'une situation qui apparaissait insurectionnelle en Bretagne. Un conseiller du président me disait ce matin : \"Un peuple, ça ne se pilote pas, c'était la moins pire des solutions qui a été choisie\". Il y a de l'inquiétude ce soir bien entendu. Il n'y a pas de panique bord, dit un autre proche. ","date":"2013-10-29T00:00:00.000+01:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee-le-gouvernement-fragilise_446960.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Travail dominical : réouverture autorisée pour Castorama et Leroy Merlin","description":"Victoire pour Castorama et Leroy Merlin, qui vont pouvoir rouvrir leurs magasins franciliens le dimanche. La décision de la cour d'appel de Paris est tombée ce matin. Le concurrent Bricorama est débouté. Une autre audience est prévue fin novembre. La SNCF qui s'invite à son tour dans le débat sur le travail dominical. ","date":"2013-10-29T00:00:00.000+01:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/travail-dominical-reouverture-autorisee-pour-castorama-et-leroy-merlin_446962.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gares SNCF : ouverture des commerces le dimanche ?","description":"La direction du groupe réclame, comme pour les aéroports, l'autorisation d'ouvrir les commerces présents dans les gares. Une galerie commerciale presque vide. Les rideaux des 80 magasins fermés. Au coeur de la gare Saint-Lazare, un dimanche. Pourtant, comme chaque jour, un demi-million de voyageurs transite ici. Le patron de la SNCF réclame l'ouverture des magasins le dimanche dans toutes les grandes gares françaises par principe d'égalité. Les aéroports ouvrent Ies commerces et les services avec une dérogation. Pourquoi pas les gares. Une idée qui séduit quelques voyageurs du dimanche. Ça permet de se promener, de rendre la gare vivante. On a le temps de faire des achats le dimanche, plus que la semaine. Quand je rentre de province, j'ai besoin de faire des petites courses. C'est très pratique, pour boire un verre même. D'autres n'y voient pas d'intérêt. Je viens à la gare, j'attends, j'ai un livre. Je ne vais pas faire les magasins. Les commerçants considèrent le jour de chiffre d'affaires en plus. Dans cette gare il y a beaucoup de passage. En plus, elle dessert les gares de Normandie. Le dimanche, il y a un réel trafic. Si vous travaillez le dimanche, il y a des pourcentages en plus, vous gagnez un peu plus d'argent. L'ouverture des magasins le dimanche, la SNCF s'invite dans le débat et espère en faire profiter ses gares. A Tarascon, une institutrice étaitjugée pour la mort accidentelle d'un élève. ","date":"2013-10-29T00:00:00.000+01:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gares-sncf-ouverture-des-commerces-le-dimanche_446964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tarascon : l'institutrice relaxée après le décès d'un élève","description":"En 2011, il s'était étranglé avec le porte-manteau alors qu'il était puni dans le couloir. L'enseignante a été relaxee. L'institutrice est relaxee, aucune sanction n'est retenue contre elle. Elle ne fait aucune déclaration. Son avocat prend la parole. Elle le vit comme un soulagement, cela va lui permettre de tourner la page. Elle a été traumatisée par cette histoire. Elle va continuer à enseigner car c'est une vocation pour elle. Le 26 mai 2011, l'enseignante avait demandé à Khoren Grimaldi, 11 ans, de sortir de la classe car il chahutait. Il était resté 45 minutes sans surveillance. Il a été retrouvé pendu par le col de son T-shirt. Les parents du petit garçon décédé ont écouté le jugement et Pacceptent mais ils sont déçus. La responsabilité morale de l'institutrice est engagée. La loi ne permet pas de caractériser sa faute. Nous appelons monsieur Peillon à réfléchir sur le fait qu'un de ses agents a commis une faute énorme et qu'il est toujours en poste. Le jugement a mis en avant qu'aucune loi n'obligeait les enseignants a une surveillance au sens pénal. ","date":"2013-10-29T00:00:00.000+01:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tarascon-l-institutrice-relaxee-apres-le-deces-d-un-eleve_446966.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tourcoing : nouveau cas suspect de coronavirus, une femme de 43 ans","description":"Un nouveau cas suspect de coronavirus dans le Nord. Une personne de 43 ans a été hospitalisée hier alors qu'elle revenait d'un voyage en Arabie saoudite. Le diagnostic devra être confirmé par l'Institut Pasteur. Deux autres cas, dont l'un mortel, avaient été identifiés en France en mai dernier. Un braquage à la mi-journée dans une bijouterie de LiIIe. ","date":"2013-10-29T00:00:00.000+01:00","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tourcoing-nouveau-cas-suspect-de-coronavirus-une-femme-de-43-ans_446968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vidéosurveillance : en développement dans les villages","description":"De 9% à 12% sur un an selon les zones, soit plus de 1.000 cambriolages par jour. Les outils de calcul, plus précis, gonflent mécaniquement les chiffres. Mais, fait nouveau, le phénomène gagne les villages. A tel point que certains s'équipent en videosurveillance. Un cadre champêtre, moins de 1 000 habitants. Nous voici dans un village à 60 km Poitiers. De cette place du marché se dégage une apparente tranquillité. Mais depuis plusieurs mois, le quotidien des habitants est trouble par des vols et des cambriolages notamment. Cette habitante vit a deux pas de la mairie. Là, ça s'est passé en plein jour. Je rentrais du travail avec ma fille. Et elle se souvient encore très bien de cet après-midi d'été où elle est tombée nez à nez avec des cambrioleurs. C'est ma fille qui a vu un premier gars dans le couloir. Je lui ai parlé mais elle est restée figée et c'est là que j'ai vu descendre deux autres qui étaient à l'étage. Ils sont sortis devant moi en emportant tous les bijoux. Encore marquée, Patricia a adopte un chien de défense. C'est quand même un gros chien, ça peut faire peur. A quelques mètres de chez cette habitante, la gérante du bar-restaurant a fait le choix de deux caméras de vidéosurveillance. Un investissement payant car il y a trois semaines, ce dispositif a fait fuir ces deux cambrioleurs. Ils sont entrés par la porte de secours et ont été directement dans la réserve de vin. Sans alarme, ils auraient tout vidé. La commerçante a transmis ces images a la gendarmerie mais certainement pas a celle du village fermée depuis trois ans. La plus proche se situe à 20 kilomètres. Alors pour assurer la sécurité des administrés, le maire du village a investi dans quatre caméras. Une caméra filmera l'arrivée et une autre au-dessus de la poste. Coût total de l'opération : 30 000 euros, soit presque 10 % du budget investissement du village. On va devoir investir dans quelque chose qui devrait être fait par les services de l'Etat. Ce n'est pas une première en France : dans une commune du Lot-et-Garonne, le maire souhaitait lui aussi installer des caméras. Mais il a souhaité d'abord solliciter l'avis de sa population par référendum. Etes-vous favorables à la vidéosurveillance. 41 % de Oui et 59 % de Non. J'ai été très surpris car on nous avait pronostiqué un oui massif. Les habitants ont donc juge inutile de dépenser autant d'argent pour leur surveillance. Ici, c'est tranquille. D'accord pour les quartiers chauds où il y a des meurtres, mais ici non. L'an dernier en France, pas moins de 14.000 caméras surveillaient les communes rurales. Un chiffre en constante augmentation ces dernières années. ","date":"2013-10-29T00:00:00.000+01:00","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/videosurveillance-en-developpement-dans-les-villages_446970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : un attentat-suicide sur la place Tiananmen ?","description":"En Chine, un attentat suicide place Tiananmen est désormais évoqué par les autorités. Hier, un 4 x 4 a percute la foule avant d'exploser, faisant 5 morts et des blessés. La piste d'opposants ouïghours est avancée. Effondrement spectaculaire d'un échaffaudage au Danemark, sous la force du vent de la tempête Christian. Des bourrasque à près de 200 km/h ont touché la capitale Copenhague. Ces intempéries ont fait au moins 11 victimes en Europe du Nord. ","date":"2013-10-29T00:00:00.000+01:00","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-un-attentat-suicide-sur-la-place-tiananmen_446972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tempête Christian : un échaffaudage s'écroule au Danemark","description":"C'est la Journée mondiale de l'AVC. ","date":"2013-10-29T00:00:00.000+01:00","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tempete-christian-un-echaffaudage-s-ecroule-au-danemark_446974.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lutte contre l'AVC : les sujets jeunes de plus en plus touchés","description":"Selon une étude, il touche de plus en plus de jeunes. C'est le cas de Grégory Mahé, un rugbyman qui avait moins de 30 ans quand l'accident est survenu. Il a souvent des maux de tête mais sur un terrain, Grégory Mahé est toujours aussi à l'aise. Difficile d'imaginer qu'il y a deux ans, il était victime d'un AVC. De l'accident à la guérison, il n'existe qu'une photo publiée dans son livre. C'était sur mon lit d'hôpital juste après l'accident. Je devais porter des lunettes car la lumière me faisait mal aux yeux. J'ai le sourire d'être vivant. L'AVC est survenu chez lui alors qu'il faisait des travaux dans le jardin. A l'origine, une malformation congénitale. J'avais les veines entremêlées, cela devait péter un jour ou l'autre. Les chocs du rugby n'ont pas aidé. Le rugby, c'est 15 ans de sa vie et un titre de champion de France en 2004. Après l'opération au cerveau et trois jours de coma, le rugby, il ne le comprend plus. Je ne comprenais plus le sens du jeu. J'étais perdu. Ça fait bizarre de ne plus savoir les règles de son métier. Sa mémoire lui joue des tours, il n'a plus de repères dans le temps et dans l'espace. Il s'invente des exercices de rééducation. Je sortais dans le jardin et je me faisais des tests d'équilibre. J'essayais de tenir en fermant les yeux. Au début, j'avais la tête dans le goudron. A force d'exercices, Gregory Mahe retrouve ses sensations et bientôt les terrains. Six mois après son AVC, le neurologue de la Ligue de rugby l'autorise à rechausser les crampons. Pour ses collègues, il est un exemple de vie. Cela montre que c'est quelqu'un de bien qui a envie de réussite dans le rugby et dans la vie. Il n'a que lui qui pouvait s'en sortir. Il dit ne pas avoir peur mais il doit composer avec un handicap de taille, son champs de vision a été rétréci par l'accident. Mais tant qu'il voit ses copains, tout va bien. ","date":"2013-10-29T00:00:00.000+01:00","order":20,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lutte-contre-l-avc-les-sujets-jeunes-de-plus-en-plus-touches_446976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"A la une : 4 otages français libérés au Niger","description":"Retour à présent sur l'information du jour, on l'a appris vers 18h : la libération des quatre français enlevés au Niger il y a plus de 3 ans Thierry Dol, Pierre Legrand, Daniel Larribe et Marc Féret. Ils ont été enlevés a Arlit alors qu'ils travaillaient pour Areva. Nous serons en direct dans un instant avec plusieurs de leurs proches. Après plus de trois ans, Thierry Dol, tout sourire, goûte ses premiers instants de liberté. L'accolade du ministre de la défense et très vite quelques mots pour ses proches. ","date":"2013-10-29T00:00:00.000+01:00","order":21,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-la-une-4-otages-francais-liberes-au-niger_446978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-29-octobre-2013_441664.html","containsWordGlobalWarming":false,"media":"France 2"}
