{"title":"Le Salon de l'Agriculture ouvre ses portes","description":"Le Salon de l'Agriculture ouvre ses portes demain, samedi 25 février, à Paris. Cette année, les agriculteurs auront beaucoup à dire sur leurs doutes et désarrois.Elle a le droit à tous les privilèges, Fine cette Bretonne Pie Noire est la mascotte du Salon de l'Agriculture et elle fait le bonheur de son éleveur. Tout le monde n'éa pas la chance de Fine et pour certains animaux, l'arrivée est loin d'être une première classe. Une entrée surveillée de près par les étudiants en agriculture. Les premiers visiteurs arriveront à 9 heures Avec la grippe aviaire et la crise agricole la période n'est pas simple alors le salon est pour certains une bonne manière de retrouver le moral après une année difficile \"on a quand même un beau métier, même si la rémunération n'est pas à la hauteur\", explique un agriculteur. Tout est encore très calme , les derniers animaux arrivent ce vendredi soir pour les premiers visiteurs attendus dès demain, samedi 25 février à 9 heures.","date":"2017-02-24T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/le-salon-de-l-agriculture-ouvre-ses-portes_2071771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-fevrier-2017_2064379.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron dévoile son programme économique","description":"Emmanuel Macron a révélé aujourd'hui, vendredi 24 février, son programme économique.On lui reprochait de ne pas avoir de programme, Emmanuel Macron a dévoilé ce vendredi 24 février ses choix économiques. En déplacement dans le Lot, il a fait le service après-vente de ce projet. Il repose sur deux piliers, un plan d'investissements économiques de 50 milliards d'euros et des économies à hauteur de 60 milliards, 15 milliards sur l'assurance-maladie, 10 milliards sur l'assurance-chômage. 120 000 postes de fonctionnaires supprimés Le candidat promet de ne pas tailler dans certains secteurs. Emmanuel Macron envisage de ne pas renouveler 120 000 postes de fonctionnaires sur cinq ans, 50 000 au niveau de l'État et 70 000 dans les collectivités locales. Enfin, il promet une réduction d'impôts pour les ménages modestes. 80% seront exonérés de la taxe d'habitation, coût de la mesure : 10 milliards d'euros. Un projet très critiqué à gauche comme à droite.","date":"2017-02-24T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-devoile-son-programme-economique_2071755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-fevrier-2017_2064379.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron en campagne : quel est son état d'esprit ?","description":"Emmanuel Macron est retourné faire sa campagne dès ce vendredi après-midi dans le Lot où se trouve Anne Bourse qui fait le point sur l'état d'esprit du candidat.Après avoir décrit une partie de son programme, Emmanuel Macron est retourné faire campagne dans le Lot. Anne Bourse, journaliste pour France 3 explique que \"Emmanuel Macron à qualifié cette campagne d'une drôle de campagne et il pointe du doigt ses deux principaux adversaires, Marine Le Pen et François Fillon au coeur d'affaires d'emplois fictifs\". \"Un président qui ne gouverne pas mais qui préside\" Le candidat a déclaré que \"aspiré à être président République, c'est aussi aspiré à être garant de nos institutions et donc de l'autorité judiciaire\", explique la journaliste . Emmanuel Macron a par ailleurs fait une allusion à François Hollande : à ceux qui lui font remarquer qu'il est dans la continuité de François Hollande sur le plan économique, ce dernier répond \"qu'il sera un président qui ne gouverne pas mais qui préside. Une critique à peine voilée\".","date":"2017-02-24T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-en-campagne-quel-est-son-etat-d-esprit_2071775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-fevrier-2017_2064379.html","containsWordGlobalWarming":false}
{"title":"Emploi : des jeunes aident les seniors","description":"Le chômage des seniors reste toujours très élevé en France. Des actions existent pourtant localement pour les aider à retrouver un travail.Le chômage des seniors, a priori, ça ne les concerne pas vraiment. Pourtant, ce jour-là, la mission emploi de Drancy (Seine-Saint-Denis) vient recruter ces jeunes apprentis. Ils vont tous les jours aider bénévolement un senior. Julien, apprenti à la mairie de Drancy s'est lancé dans l'aventure. Pour la première fois, il rencontre son filleul qui a 40 ans de plus que lui. Olivier, cet agent d'entretien, au chômage depuis deux ans et toujours le même problème, l'âge. Refaire le CV Alors Julien va chercher pour lui les bonnes annonces après avoir refait son CV. Et ce programme, ça marche. À 58 ans, après un an de galère, Abraham a enfin signé un CDI dans cette PME. Un programme efficace, le patron d'Abraham ne s'est pas rendu compte qu'il en bénéficiait. Pour lui, il était un candidat comme les autres avec un plus : la transmission d'expériences.","date":"2017-02-24T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-des-jeunes-aident-les-seniors_2071759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-fevrier-2017_2064379.html","containsWordGlobalWarming":false}
{"title":"Mossoul : les forces irakiennes ont repris la partie ouest","description":"L'armée irakiene poursuit sa progression dans Mossoul en Irak. Les Nations-Unies estiment que 400 000 civils pourraient être déplacés dans les semaines à venir.De lourdes explosions résonnent. La vieille ville de Mossoul se dessine au loin. Alors que de puissantes explosions résonnent encore, on aperçoit la grande mosquée. Les forces irakiennes sont entrées dans les quartiers ouest de la ville, la dernière encore tenue par le groupe État islamique. Toute la journée, les combats ont fait rage. Jeudi 23 février, les troupes d'élite ont mené une avancée significative en lançant un assaut contre l'aéroport de la ville. Une position stratégique située sur la rive ouest du Tigre. 750 000 civils pris au piège L'aéroport est désormais contrôlé par l'armée irakienne. Cette dernière s'attend à une résistance farouche. Des attentats à la voiture piégée ralentissent leur progression. Au compte-goutte, les habitants parviennent à fuir la ville. Au total 750 000 civils seraient toujours présents dans les quartiers ouest de Mossoul, pris au piège par le groupe État Islamique.","date":"2017-02-24T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/mossoul/mossoul-les-forces-irakiennes-ont-repris-la-partie-ouest_2071777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-fevrier-2017_2064379.html","containsWordGlobalWarming":false}
{"title":"Agriculteurs : entre l'abstention et le vote en faveur du Front national","description":"Face aux difficultés de la profession, les agriculteurs sont de plus en plus tentés par l'abstention ou le vote Front national.La Bretagne, réputée pour sa météo changeante. Mais depuis 2002, le vent souffle ici, à Pornic (Côtes-d'Armor) en faveur du Front national, jusqu'à 19% lors des élections régionales. Avec une cible de choix, les agriculteurs, qui connaissent ces dernières années une crise sans précédent. En 2007, Bertrand Hourdel, éleveur de porcs, votait Nicolas Sarkozy, mais depuis 2012, il a choisi Marine Le Pen. Un désir de protectionnisme Cet après-midi là, quand il discute avec un de ses collègues, deux cadres du Front national viennent en effet à leur rencontre. Direction, le centre de la Bretagne, l'élu Front national est toujours là, pour animer cette fois, une réunion de petits producteurs laitiers. Et pas question de leur parler des aides de la politique agricole commune. Ce désir de protectionnisme est pourtant fermement combattu par le syndicat majoritaire chez les agriculteurs, la FNSEA.","date":"2017-02-24T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculteurs-entre-l-abstention-et-le-vote-en-faveur-du-front-national_2071763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-fevrier-2017_2064379.html","containsWordGlobalWarming":false}
{"title":"La voiture radar : une expérimentation qui fait débat","description":"Une toute nouvelle expérimentation vient d'être lancée en Normandie. Les contrôles de vitesse sont effectués par une société privée à bord de nouvelles voitures radars.Elle attire tous les regards. Voici la nouvelle voiture radar. Comme sur l'ancienne, le détecteur est sous la plaque avant, les boitiers photos sont derrière les vitres avant et arrière. Mais cette fois, l'opérateur est seul à bord et ce n'est pas un policier, c'est un employé du privé. Les autorités garantissent deux gardes fous : c'est la préfecture qui choisira l'itinéraire et les entreprises ne sont pas rémunérées au nombre de PV . Les voitures radars rouleront huit heures par jour L'idée du radar embarqué date d'un demi-siècle. Mais à Évreux où l'expérimentation est menée, le concept de radar dissimulé fait débat, que la voiture soit aux mains d'un employé du privé ou pas. Actuellement, les 350 voitures banalisées rouleront une heure par jour. Avec les conducteurs salariés du privé, elles rouleront chacune huit heures. Dès septembre, le nombre de PV pourrait lui aussi être multiplié par huit.","date":"2017-02-24T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/la-voiture-radar-une-experimentation-qui-fait-debat_2071787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-fevrier-2017_2064379.html","containsWordGlobalWarming":false}
{"title":"\"Les midinettes\" : ces femmes qui ont lutté pour le repos le week-end","description":"Il y a un siècle, ces femmes se sont mobilisées pour réclamer un meilleur salaire. Elles sont devenues les fers de lance de notre droit du travail.Au pied du Louvre, elles cherchent leurs traces, la piste des petites mains de Paris d'il y a cent ans. Axelle et Sarah ont un indice : cette photo prise il y a un siècle. Le lieu de rassemblement des \"midinettes\", l'endroit où ces couturières des grandes maisons parisiennes s'offraient une pause déjeuner sur le pouce. En 1917, ces midinettes défraient la chronique. Voici les seules images filmées de celles qui réclament la semaine anglaise : le droit de travailler cinq jours et se reposer le samedi et le dimanche. Jusqu'à 20 000 femmes dans la rue Avec leur robe et leur chapeau, ces jeunes femmes en fleurs amusent la gent masculine. Leur mobilisation commence sur les Champs-Elysées. Le mouvement va se répandre comme une traînée de poudre. On comptera jusqu'à 20 000 femmes dans la rue. Le 11 juin 1917, une loi est votée, les midinettes obtiennent gain de cause.","date":"2017-02-24T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/les-midinettes-ces-femmes-qui-ont-lutte-pour-le-repos-le-week-end_2071765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-fevrier-2017_2064379.html","containsWordGlobalWarming":false}
{"title":"Tess : la chanteuse nouvelle génération","description":"La chanteuse Tess, 22 ans, originaire de La Réunion, s'est fait remarquer sur les réseaux sociaux grâce à ses reprises de chansons popElle s'appelle Tess, elle à 22 ans, elle vient de La Réunion, son instrument c'est la guitare et elle a été repérée sur internet grâce aux vidéos de reprise qu'elle a mis en ligne sur YouTube. Aujourd'hui, elle peaufine son premier album qui comprend déjà une trentaine de titres. \"J'ai pas mal d'inspirations car j'écris beaucoup\", explique-t-elle. Sérénité et confiance en soi \"J'ai toujours été touchée par les univers magiques et mélancoliques et je suis sensible à ce genre de choses\", ajoute-t-elle. L'album est espéré pour septembre. En attendant, elle profite des à-côtés, comme la promo ou les photos. \"Je n'ai pas d'appréhension à être sur scène, car j'ai fait pas mal de scène depuis que je suis toute petite grâce à la danse\", explique-t-elle. Sérénité, confiance en soi et talent, cette chanteuse, c'est la génération \"même pas peur\".","date":"2017-02-24T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/tess-la-chanteuse-nouvelle-generation_2071773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-fevrier-2017_2064379.html","containsWordGlobalWarming":false}
