{"title":"Heetch : l'entreprise condamnée à verser 532 000 euros aux taxis","description":"La justice vient d'infliger des amendes très lourdes à la société Heetch ce jeudi 2 mars. Cette plateforme met en relation des chauffeurs non professionnels avec les passagers. Elle n'a pour l'instant plus le droit d'exercer son activité.Le regard perdu, l'air abattu, les fondateurs de Heetch viennent d'apprendre la nouvelle au palais de justice de Paris ce jeudi 2 mars. Ils doivent verser 532 000 euros de préjudice moral aux chauffeurs de taxi. Leur application mobile est suspendue. \"Ça ne veut pas dire qu'Heetch est finie parce qu'on a quand même 50 employés en France et on est ouvert dans cinq pays\", a assuré Teddy Pellerin, cofondateur de l'application. Les fondateurs de Heetch pensent à faire appel Heetch, c'est un simple clic pour commander un véhicule. La plateforme de réservation ne fonctionne que la nuit. Les chauffeurs sont des particuliers qui ne payent pas de charge. Leurs prix sont donc imbattables. France 2 a fait le test, pour un même trajet, c'est 11 euros pour Heetch et 17,5 euros en taxi. Pour les fondateurs de l'application, il s'agit bien de covoiturage puisque leur application met en relation des particuliers entre eux. Aujourd'hui, leurs chauffeurs sont désabusés. Les dirigeants de Heetch réfléchissent à faire appel de la décision.","date":"2017-03-02T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/heetch-l-entreprise-condamnee-a-verser-532-000-euros-aux-taxis_2078325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Québec : découverte de bactéries datant de 3,7 milliards d'années","description":"Au Canada, au nord du Québec, des scientifiques auraient retrouvé la plus vieille trace de vie sur Terre : des bactéries datant de 3,7 milliards d'années !Au Canada, au nord du Québec, des chercheurs traquent les plus anciennes roches de la planète : elles ont 3,7 milliards d'années. Le système solaire est à peine plus vieux. Mais surprise, ces roches renferment des traces de vies primitives. La vie serait donc apparue bien plus tôt qu'on ne le croyait. Des bactéries toujours existantes \"Les microfossiles que nous avons découverts sont environ 300 millions d'années plus vieux que les plus anciennes traces de vie jamais observées\", révèle Jonathan O'Neil, de l'université d'Ottawa. Ces traces sont celles de bactéries particulières, d'un demi-millimètre. Elles existent toujours, on les trouve dans l'eau de mer près des sources volcaniques. Elles vivent en oxydant des particules de fer. C'est la marque de cette oxydation, de cette rouille en quelque sorte, qui a été retrouvée au coeur de la roche.","date":"2017-03-02T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/canada/quebec-decouverte-de-bacteries-datant-de-3-7-milliards-d-annees_2078367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Retraite : Emmanuel Macron veut uniformiser tous les régimes","description":"Emmanuel Macron a dévoilé son programme ce jeudi 2 mars à Paris. Sur le plateau du 19/20 de France 3, David Boéri revient sur la mesure d'uniformisation des régimes de retraite du candidat d'\"En Marche !\".Emmanuel Macron veut uniformiser tous les régimes de retraite, c'est ce qu'on apprend de son programme révélé ce jeudi 2 mars. \"Il veut mettre un terme aux 37 régimes existants et appliquer partout les mêmes règles de calcul. Ce n'est pas le cas aujourd'hui. D'un côté, la fonction publique prend en compte les six derniers mois de salaire hors primes. De l'autre, la moyenne des salaires sur les 25 meilleures années dans le secteur privé\", explique David Boéri sur le plateau de France 3. Un pari compliqué Cette réforme serait très progressive et devrait prendre dix ans. Emmanuel Macron a-t-il une chance de réussir ce pari ? \"C'est loin d'être gagné. Souvenez-vous, 1995, Alain Juppé annonce une réforme : trois semaines de grèves plus tard, il renonce à toucher au statut des régimes spéciaux\", observe le journaliste. Il en a été de même en 2003 avec François Fillon. Il sera difficile de convaincre les partenaires sociaux. Qui plus est, l'État ne conserve pas les fiches de paie de ses agents : difficile de calculer les pensions ainsi.","date":"2017-03-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraite-emmanuel-macron-veut-uniformiser-tous-les-regimes_2078357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Cancer colorectal : la guérison dépend beaucoup du dépistage","description":"Dépister très tôt le cancer est encore le meilleur moyen de le combattre. Une nouvelle campagne de sensibilisation sur le cancer colorectal a été lancée.La prévention du cancer colorectal est essentielle. À 70 ans, Antonio Pistilli vient tous les deux ans chez son gastro-entérologue. Son médecin lui a déjà retiré plusieurs polypes, des petites excroissances installées sur la paroi du côlon. \"Mon père a eu ce cancer du côlon, donc je me suis inquiété. Ces genres de choses sont aussi héréditaires, donc je préfère me faire suivre\", témoigne le patient. 18 000 personnes en meurent chaque année Le cancer du côlon est un des rares cancers qui peut être prévenu très précocement. Repéré à temps, il se guérit dans neuf cas sur 10. Et pourtant, moins d'un tiers des Français se fait dépister régulièrement. 18 000 personnes en meurent chaque année. C'est le deuxième cancer le plus meurtrier chez l'homme comme chez la femme. Et si la coloscopie rebute, il reste encore l'analyse des selles recommandée dès 50 ans.","date":"2017-03-02T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/cancer/cancer-colorectal-la-guerison-depend-beaucoup-du-depistage_2077977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Lambert Wilson : il chante Yves Montand","description":"Sur scène, le comédien Lambert Wilson rend hommage à Yves Montand. Il interprète le répertoire incontournable du chanteur.Lambert Wilson, acteur, délaisse un temps les plateaux de cinéma pour interpréter le répertoire d'Yves Montand sur scène. \"Ça m'énerve quand les gens disent : 'Là, il se fait plaisir, c'est pour se faire plaisir.' J'ai beaucoup de plaisir à être avec des musiciens et d'échanger avec le public, mais c'est un travail beaucoup plus intense et beaucoup plus compliqué que de tourner un film\", explique Lambert Wilson. \"On a la même tessiture\" Acteur et chanteur comme lui, Montand est aussi passé par là, avant qu'on ne lui reconnaisse ce talent. S'il a choisi Montand, c'est pour son répertoire bien sûr, sa silhouette, mais surtout sa voix. \"On a la même tessiture, on est baryton léger. Ce qui fait que son répertoire je n'ai pas besoin de la transposer. Je n'ai pas besoin ni de le monter, ni de le descendre, c'est exactement tel qu'il l'avait chanté\", précise Lambert Wilson.","date":"2017-03-02T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/lambert-wilson-il-chante-yves-montand_2077991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"François Fillon : les défections s'accumulent dans son camp","description":"François Fillon est chaque jour un peu plus isolé. Chaque jour, les défections s'accumulent dans son camp. Le candidat estime que les militants sont toujours derrière lui.François Fillon s'accroche au terrain alors que son équipe de campagne se réduit chaque jour un peu plus. À Paris et partout en France, des élus le lâchent. En déplacement dans le Gard, le candidat Fillon encaisse. François Fillon trace son sillon, comme il dit, mais dans l'après-midi ce jeudi 2 mars, dans le centre-ville de Nîmes (Gard), il est accueilli aux cris de \"Voyou !\" et \"Voleur !\". Un concert de casseroles Nouveau coup dur, des proches d'Alain Juppé le lâchent. C'est le cas de Benoist Apparu qui annonce via son communiqué ne plus le soutenir et se retirer de sa campagne. En pleine tempête, il leur répond qu'il n'a pas besoin d'eux. \"Ce sont les Français qui se prononceront\", assure François Fillon. Impossible pour lui de faire taire le concert de casseroles. Ce soir, ils sont une centaine à l'attendre devant la salle où il doit faire son meeting.","date":"2017-03-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/francois-fillon-les-defections-s-accumulent-dans-son-camp_2078299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : François Fillon poursuit sa campagne à Nîmes malgré les défections","description":"En direct de Nîmes (Gard), Julien Gasparutto revient sur le meeting de François Fillon.François Fillon est à Nîmes (Gard) ce jeudi 2 mars. Au lendemain de son discours dans lequel le candidat a annoncé qu'il poursuivrait sa campagne malgré une possible mise en examen en vue, son équipe est déboussolée. \"Au-delà de la soixantaine d'élus qui ont lâché le candidat, il y a aussi toutes ces petites mains qui quittent le navire. Une vingtaine de salariés a démissionné ce matin du QG de François Fillon et ceux qui restent nous confient leur doute\", rapporte Julien Gasparutto, en direct de Nîmes. François Fillon fait fi des critiques \"Mais en face, François Fillon, lui, ne renonce pas. 'Vous avez devant vous un combattant', ce sont les premiers mots du discours qu'il prononcera dans quelques minutes. 'Je n'ai pas l'intention de me coucher, je suis là pour percuter [...]', dira-t-il plus tard. François Fillon fait donc fi des critiques et il répète inlassablement qu'il s'en remettra au suffrage des Français\", conclut le journaliste de France 3.","date":"2017-03-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/presidentielle-2017-francois-fillon-poursuit-sa-campagne-a-nimes-malgre-les-defections_2078355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Disparition de la famille Troadec : les recherches se resserrent sur la région du Finistère","description":"En 24 heures, l'enquête sur la disparition mystérieuse de la famille Troadec s'est accélérée. France 3 fait le point jeudi soir.Minutieusement, les enquêteurs effectuent des relevés sur la Peugeot 308 à la recherche du moindre indice. Il s'agit de la voiture du Sébastien, le fils aîné de la famille Troadec. À l'intérieur de l'habitacle, aucun élément nouveau. Le véhicule est finalement embarqué pour de plus amples expertises. Sur la place de Saint-Nazaire (Loire-Atlantique), une commerçante avait remarqué ce véhicule immatriculé en Ariège. Pour autant, elle n'a pas fait le lien avec la famille Troadec. La carte Vitale de Charlotte retrouvée C'est un couple de riverains qui donne le signalement. La voiture a été retrouvée à 60 kilomètres du domicile des Troadec. Le mystère s'épaissit, car mercredi, c'est la carte Vitale de la fille cadette, Charlotte Troadec, 18 ans, qui a été découverte à Dirinon dans le Finistère. Après avoir ratissé les bois alentour, les enquêteurs ont élargi le périmètre de recherche. Un étang a été passé au peigne fin ce jeudi après-midi. Les recherches se resserrent désormais sur cette région du Finistère d'où sont originaires les parents Troadec.","date":"2017-03-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-famille-a-orvault/disparition-de-la-famille-troadec-les-recherches-se-resserrent-sur-la-region-du-finistere_2078349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Économie : une nouvelle loi pour encadrer les achats de terres agricoles","description":"De plus en plus d'investisseurs français et étrangers, notamment chinois, font flamber le prix de l'hectare des terres agricoles. Le Parlement vient d’adopter une nouvelle loi plus protectrice.Des champs de céréales à perte de vue en plein coeur de la Touraine à Loché-sur-Indrois (Indre-et-Loire). Ces hectares de terres sont parmi les meilleurs de France et attisent les convoitises au grand damn de Philippe Palsart, agriculteur-céréalier. \"On va être mis en étau, à droite de la route ce sera les Chinois par le biais de la sociétés et à gauche ce sera des investisseurs\", se désole l'agriculteur. \"Des bouts de France qui partent à l'étranger\" Des investisseurs qui achètent des terres, ici on en a beaucoup parlé il y a un an en avril 2016 quand un très discret consortium chinois a mis la main sur 1 700 hectares de campagne française. \"Il y a des bouts de France qui partent à l'étranger, c'est le droit de propriété, ça veut dire que ces gens auront le droit de faire ce qu'ils veulent sur ces terres et on peut tout imaginer\", s'inquiète Jacques Charlot, agriculteur.","date":"2017-03-02T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/economie-une-nouvelle-loi-pour-encadrer-les-achats-de-terres-agricoles_2078339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Bafa : immersion dans une formation","description":"C'est un examen pour lequel les lycéens et étudiants se portent volontaires. Le Bafa, c'est ce brevet qui ouvre les portes au métier d'animateur. France 3 est allée assister à une formation.En piste, ce jeudi 2 mars, Kathleen Poinas se lance. Pour la première fois, cette stagiaire Bafa prend en charge un groupe. Un exercice, car tous sont comme elle des apprentis animateurs. Quelques virages plus haut, leur formateur ferme la marche. C'est dans un centre de vacances à 1 120 mètres d'altitude que les 15 stagiaires valident leur dernière étape du Brevet d'aptitude aux fonctions d'animateur (Bafa). Des solutions concrètes Après quelques descentes, un rappel des règles élémentaires en montagne. Laurent Bonnier, formateur, leur explique comment se retrouver seul avec un groupe d'enfants sur les pistes. Des solutions concrètes avec des outils pour encadrer au mieux les enfants. \"À la base ça ne me sert pas forcément parce que j'ai un CAP Petite Enfance, c'était plus pour moi pour pouvoir approfondir mes connaissances\", explique la jeune femme. Animateur, un métier passion qui ne s'improvise pas.","date":"2017-03-02T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/bafa-immersion-dans-une-formation_2077983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Disparition mystérieuse des Troadec : la voiture du fils retrouvée","description":"Nouveau rebondissement dans l'enquête autour de la disparition de la famille Troadec. Josselin Debraux fait le point.Près de Nantes (Loire-Atlantique), la voiture du fils Sébastien Troadec a été retrouvée ce jeudi 2 mars à Saint-Nazaire. \"La Peugeot blanche 307 appartenant au fils de la famille Troadec a été retrouvée ici, sur ce parking, tout près d'une église. Le quartier est désormais bouclé\", rapporte Josselin Debraux en direct sur place. \"On attend la police scientifique. Le quartier va être passé au peigne fin\", poursuit le journaliste qui rappelle que mercredi, dans le Finistère, une joggeuse a découvert un pantalon et la carte vitale de Charlotte Troadec, la fille cadette, âgée de 18 ans. Des proches mis en garde à vue \"Le Finistère c'est un département que la famille Troadec connaît bien puisque Pascal, le père, et Brigitte, la mère, y sont nés, y ont grandi. Une partie de la famille y réside toujours. D'ailleurs, certains membres de la famille proches des Troadec ont été placés en garde à vue hier. Ils ont été entendus par les enquêteurs pour chercher d'éventuelles complicités, mais leur garde à vue a été levée et ce midi, l'enquête se poursuit\", conclut Josselin Debraux.","date":"2017-03-02T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-famille-a-orvault/disparition-mysterieuse-des-troadec-la-voiture-du-fils-retrouvee_2077795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : Emmanuel Macron dévoile son programme","description":"Attendu depuis des semaines par ses détracteurs, le programme du candidat \"En marche !\" a été dévoilé ce jeudi 2 mars. Six chantiers sont prioritaires, notamment l'école ou la moralisation de la vie publique.Critiqué pour faire campagne sans programme, cette fois Emmanuel Macron a décrit son programme au Pavillon Gabriel à Paris ce jeudi 2 mars. Une présentation de ses propositions dans une mise en scène soignée. Devant un carré de fidèles et plus de 300 journalistes, au pupitre, il égrène ses mesures résumées en 30 pages. Un changement dans la continuité. Une prime à l'embauche dans les quartiers difficiles \"Ce que nous allons proposer à nos concitoyens n'est pas de les réformer (...) mais une transformation radicale sur beaucoup de sujets\", explique Emmanuel Macron. Premier chantier : l'emploi. Le candidat du mouvement \"En marche !\" remet au goût du jour les allègements de charges pour les heures supplémentaires. Avec des emplois francs, il incite les entreprises à embaucher dans les quartiers difficiles avec une prime de 15 000 euros. Il propose une extension des allocations chômage avec leur suspension après deux refus d'offre d'emploi. Avec un programme d'inspiration libérale, il espère convaincre le plus grand nombre.","date":"2017-03-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-2017-emmanuel-macron-devoile-son-programme_2078307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : Benoît Hamon au salon de l'Agriculture","description":"Au tour de Benoît Hamon de visiter le salon de l'Agriculture à Paris. Le candidat du PS est arrivé ce jeudi matin. Quel accueil les agriculteurs lui ont-ils reservé ?Benoît Hamon aux côtés de Stéphane Le Foll au salon de l'Agriculture : les deux ailes du PS s'affichent ensemble pour faire taire les critiques sur leurs divisions. Mais dès son premier arrêt, Benoît Hamon marque sa singularité. Il n'est pas avec les éleveurs, mais à un stand contre le gaspillage alimentaire. Il défend un modèle alimentaire moins productiviste, tourné vers le biologique. \"Beaucoup d'agriculteurs sont tentés de s'engager dans la conversion vers le bio. Encore faut-il qu'ils aient des débouchés. C'est une des raisons pour lesquelles je proposerai une TVA à taux réduit pour les produits bio de façon à faciliter la consommation et la distribution de ces produits\", déclare-t-il. Autre mesure du candidat de la gauche : l'interdiction des pesticides dangereux ou encore le développement des circuits courts. \"Il faut qu'il s'adresse à tous, pas seulement à une certaine catégorie\" \"Ce qui nous inquiète, c'est qu'il ne parlait que du bio. Aujourd'hui, on n'avait aucune visibilité sur le reste, notamment sur l'élevage, sur la structuration de filières. Donc c'était aussi important aujourd'hui qu'on puisse être rassurés\", estime pour sa part un agriculteur. Benoît Hamon va encore passer plusieurs heures au salon de l'Agriculture. Il ira ce jeudi après-midi parler avec les éleveurs pour tenter de les rassurer avec un défi de taille : faire accepter son projet très écologique à un monde agricole en crise.","date":"2017-03-02T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/benoit-hamon/presidentielle-2017-benoit-hamon-au-salon-de-l-agriculture_2077843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Fillon isolé","description":"Les défections se multiplient depuis la possible mise en examen de François Fillon. Le candidat des Républicains se trouve ce jeudi à Nîmes (Gard) où il poursuit sa campagne.Dans la lignée du salon de l'agriculture, François Fillon vient à Nîmes (Gard) au milieu des vignes pour parler de la filière viticole. Le moment fort de cette journée aura lieu à 15 heures autour d'une table ronde avec les rapatriés d'Afrique du nord. François Fillon veut profiter de cette rencontre pour taper sur son adversaire Emmanuel Macron qui avait qualifié la colonisation de crime contre l'humanité. Un agenda très chargé Il tiendra également un meeting ce jeudi soir à Nîmes. Samedi, il se rendra à une réunion des soutiens de la société civile et dimanche, il ira à un grand rassemblement populaire sur la place du Trocadéro. François Fillon s'accroche donc, mais difficile pour lui de rester audible sur son programme. Les défections se multiplient. François Fillon sera forcé de les commenter. Chacune de ses sorties publiques est désormais scrutée de près. À voir si les militants seront nombreux ce jeudi soir et surtout, si les casseroles viendront à nouveau perturber les déplacements du candidat.","date":"2017-03-02T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/presidentielle-fillon-isole_2077811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les différences de pouvoir d'achat selon les villes en France","description":"Faut-il investir dans l'immobilier et si oui, où ? La question de la localisation a son importance dans un achat immobilier.Une enquête a comparé les prix dans une dizaine de grandes villes. Le constat est sans appel : notre capacité à acheter un bien à crédit n'est pas la même d'une ville à l'autre en France. \"Si on veut acheter un appartement de 60 mètres carrés avec un prêt sans apport personnel et sur 20 ans, les mensualités en région diffèrent\", explique Hervé Godechot en direct du plateau de France 3. Nantes et Toulouse en milieu de tableau Nice (Alpes-Maritimes) est alors la ville la plus chère puisqu'il faudra payer 1 058 euros par mois pour devenir propriétaire de cet appartement de 60 mètres carrés. \"La ville la moins chère est voisine : Marseille (Bouches-du-Rhône). Il vous en coûtera là 672 euros par mois. C'est 37% de moins qu'à Nice. Dans le milieu du tableau, on retrouve Nantes (Loire-Atlantique) et Toulouse (Haute-Garonne) avec respectivement 737 et 738 euros par mois\", conclut le journaliste.","date":"2017-03-02T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-les-differences-de-pouvoir-d-achat-selon-les-villes-en-france_2077955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Marwa : le cas du bébé lourdement handicapé devant le Conseil d'État","description":"C'est un bras de fer judiciaire qui dure maintenant depuis plus de quatre mois entre parents et médecins sur la poursuite ou l'arrêt des soins de la petite Marwa. Le bébé de 18 mois atteint d'un déficit moteur irréversible est incapable de respirer sans appareil.Faut-il poursuivre les soins de la petite Marwa ? C'est la question que va devoir trancher le Conseil d'État ce jeudi 2 mars après-midi. Frappée par un virus foudroyant en septembre, Marwa, 18 mois, est depuis hospitalisée. Elle est paralysée des quatre membres à la suite d'une atteinte neurologique sévère. Pour les médecins de Marseille (Bouches-du-Rhône), l'enfant ne peut pas être sauvé. Ils demandent à suspendre les soins. Les parents s'y opposent. Preuve que tout est possible pour les parents Sur les images qu'ils partagent sur les réseaux sociaux, les doigts de l'enfant semblent réagir au contact de ses parents. \"Elle est là, elle bouge, elle nous entend. C'est pas normal de débrancher un enfant comme ça\", assure Anissa Bouchenafa, mère de Marwa. Des réflexes pour le corps médical, mais des preuves que tout est encore possible pour les parents. Le 8 février dernier, le tribunal administratif avait tranché en faveur des parents. Une décision exceptionnelle pour un avocat spécialiste du droit de la santé qui assure que ce sont les médecins qui doivent avoir le dernier mot. Les parents tentent de mobiliser autour d'eux avec une pétition qui a déjà recueilli plus de 240 000 signatures.","date":"2017-03-02T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/marwa-le-cas-du-bebe-lourdement-handicape-devant-le-conseil-d-etat_2077969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Affaire Troadec : pourquoi la voiture retrouvée était-elle à Saint-Nazaire ?","description":"La voiture de Sébastien Troadec a été retrouvée ce jeudi 2 mars à Saint-Nazaire, en Loire-Atlantique. Josselin Debraux nous en dit plus en direct sur place.Les prélèvements effectués dans la voiture de Sébastien Troadec retrouvée ce jeudi 2 mars en Loire-Atlantique à Saint-Nazaire permettent-ils de faire avancer l'enquête sur la disparition de sa famille ? \"Le véhicule de Sébastien Troadec a été découvert ici, sur ce parking de Saint-Nazaire, avant d'être acheminé dans les locaux de la police de Nantes pour y être passé au peigne fin\", déclare Josselin Debraux en direct sur place. De nombreuses questions subsistent De nombreuses questions subsistent ce soir. \"Qui conduisait ce véhicule ? Y avait-il des traces de sang à l'intérieur de la voiture ? À qui appartiennent les empreintes génétiques qui ont été découvertes dans l'habitacle ? Beaucoup de questions, mais une certitude ce soir : il n'y avait aucune arme à l'intérieur de la voiture. Le procureur de la République de Nantes nous l'a confirmé ce soir\", renseigne le journaliste. Le défi majeur pour les enquêteurs, c'est désormais de comprendre pourquoi ce véhicule se trouvait ici.","date":"2017-03-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-famille-a-orvault/affaire-troadec-pourquoi-la-voiture-retrouvee-etait-elle-a-saint-nazaire_2078353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Prison : des agents d'élite pour intervenir en cas de nécessité","description":"Des agents d'élite sont formés par le GIGN pour intervenir et sécuriser les prison. France 3 a pu les rencontrer.Ce matin-là les équipes d'intervention et de sécurité, les ERIS, transfèrent un détenu du grand banditisme. L'opération est imminente et s'annonce délicate. \"Cette personne est parfaitement en mesure de pouvoir organiser, à l'aide de ses camarades de dehors, une exfiltration avec arme\", explique une responsable du groupe à son équipe. Dissuader toute tentative d'évasion De la prison de Nanterre (Hauts-de-Seine) au tribunal de cette même ville, il y a trois petits kilomètres. Mais c'est un parcours de tous les dangers pour cette unité spéciale. Le fourgon de la pénitencière avec le détenu à l'intérieur roule entre deux véhicules de l'ERIS. L'arsenal qu'ils emportEnt avec eux doit dissuader toute tentative d'évasion. Arrivés au tribunal, les hommes sont toujours sur le qui-vive. Leur mission est remplie, le détenu est présenté à un juge sans incident.","date":"2017-03-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/prisons/prison-des-agents-d-elite-pour-intervenir-en-cas-de-necessite_2078363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Syrie : le groupe Lafarge reconnaît avoir indirectement financé des groupes armés","description":"Le groupe Lafarge est dans le viseur de la justice. En cause, de l'argent versé à des groupes armés non identifiés pour permettre à sa cimenterie en Syrie de continuer à fonctionner.Pour que sa cimenterie en Syrie continue de tourner malgré la guerre en 2013, le groupe Lafarge a payé des intermédiaires. Payé pour que l'usine continue d'être alimentée en pétrole, payé pour que les camions et les ouvriers continuent à traverser une zone alors contrôlée par le groupe État islamique. Aujourd'hui, le PDG le reconnaît, l'entreprise a bien financé indirectement des groupes armés non identifiés. Une loi adoptée le 21 février Mais la justice française est doublement saisie par le ministère de l'Économie pour commerce interdit avec des terroristes et par une ONG de juristes Sherpa, pour mise en danger des ouvriers et complicité avec le terrorisme. \"Une loi historique vient d'être adoptée le 21 février pour précisément éviter ce type d'affaire\", souligne Marie-Laure Guislain de l'association Sherpa. Une loi pour protéger les droits humains à l'étranger, mais des députés Les Républicains demandent au Conseil constitutionnel de l'invalider.","date":"2017-03-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/syrie-le-groupe-lafarge-reconnait-avoir-indirectement-finance-des-groupes-armes_2078359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2017_2070593.html","containsWordGlobalWarming":false}
{"title":"Retraite : la mesure d'Emmanuel Macron est-elle réalisable ?","description":"Emmanuel Macron propose de fusionner les 37 systèmes de retraite. Mais est-ce vraiment faisable ?L'une des mesures les plus ambitieuses du programme d'Emmanuel Macron : fusionner les 37 systèmes de retraite en un seul. La réforme supprimerait les régimes spéciaux des retraites comme celui des cheminots de la SNCF ou de la police nationale. Et elle supposerait de rapprocher les règles appliquées aux fonctionnaires avec celles des salariés du privé. Difficilement faisable Aujourd'hui, le montant des pensions dans la fonction publique est indexé sur les six derniers mois de salaires. Dans le privé, ce sont les 25 meilleures années qui comptent. Faire converger ces retraites, c'est un serpent de mer évoqué à chaque réforme. 1995, 2003, 2013, à chaque fois des manifestations monstre, mais pas de vrai changement du système. Une réforme que même la Cour des comptes juge difficilement faisable et surtout coûteuse.","date":"2017-03-02T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraite-la-mesure-d-emmanuel-macron-est-elle-realisable_2077797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Macron dévoile son programme","description":"Emmanuel Macron a dévoilé ce mercredi matin au Pavillon Gabriel toutes les réformes de son programme dans plusieurs domaines. Des mesures dévoilées plutôt très concrètes.Cela fait des semaines qu'Emmanuel Macron dévoile son programme par petites touches. Cette fois, il l'a fait devant 300 journalistes et continue à le faire. Le candidat d'En Marche ! a détaillé des mesures concrètes comme la réhabilitation de la baisse des cotisations sur les heures supplémentaires, sur l'augmentation du minimum vieillesse de 100 euros par mois. Il veut favoriser les embauches des jeunes des quartiers difficiles avec une prime de 15 000 euros, mais aussi rétablir la police de proximité ou encore les régimes spéciaux de retraite avec une mise en place de l'alignement des régimes spéciaux de retraite à un horizon de 10 ans. Mettre fin à cette image d'un candidat qui n'aurait pas de programme Emmanuel Macron entend lever les doutes et les critiques à l'égard de la crédibilité de sa candidature, et convaincre les électeurs indécis. Toujours assez haut dans les sondages, il s'en est pris à nouveau violemment à François Fillon et Marine Le Pen qu'il accuse de s'attaquer délibérément à l'État de droit. Emmanuel Macron en a également profité pour présenter une loi sur la moralisation de la vie publique.","date":"2017-03-02T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-macron-devoile-son-programme_2077801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le bio explose","description":"L'agriculture biologique est victime de son succès, notamment du côté des produits laitiers. Les producteurs ont du mal à faire face à la demande croissante, à tel point qu'il n'est pas rare pour le consommateur de trouver des rayons vides.Elles font de leur mieux, mais elles ont du mal à produire suffisamment de lait pour nos rayons bio. Les produits laitiers bio se vendent bien, très bien. En un an, la demande a explosé: +10% pour le beurre, +25% pour la crème. D'où quelques soucis d'approvisionnement. \"Jusqu'à présent, on n'avait pas tellement de problèmes de rupture. On arrivait toujours à s'équilibrer sur d'autres références. Mais là, c'est plusieurs producteurs qui arrivent à être en rupture en même temps\", constate Olivier Drot, responsable d'un magasin Biocoop à Paris. La demande bouscule tout l'univers du bio Christophe Baron dirige la société Biolait, une société qui collecte un tiers du lait certifié. La pénurie, il l'explique facilement : selon lui, on manque d'éleveurs bio en France, et ceux qui se convertissent doivent attendre deux ans pour être labellisés. \"Durant ces deux années, le cahier des charges est de produire en bio, mais le lait est toujours vendu en conventionnel\", explique-t-il. L'an dernier, 800 nouveaux éleveurs ont basculé en bio. La production devrait augmenter de 35% dès 2018. Les consommateurs retrouveront alors tous leurs produits laitiers en rayon.","date":"2017-03-02T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-bio-explose_2077859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : autour de François Fillon, c'est l'hécatombe","description":"Au lendemain de l'annonce de François Fillon, les démissions s'accumulent. France 3 fait le point.Mercredi, François Fillon, lors d'un discours particulièrement médiatisé, a annoncé qu'il poursuivrait sa campagne coûte que coûte. Au QG du candidat de la droite à Paris, tôt ce jeudi matin, certains cadres du parti sont convoqués pour un comité politique restreint. Tous ont la mine défaite des lendemains qui déchantent. Ils ne feront aucun commentaire. Devant le bâtiment, un militant d'extrême gauche les prend à partie. Une casserole sur la tête. Les prochains jours s'annoncent décisifs À la sortie, face aux démissions qui s'accumulent autour de François Fillon, certains concèdent un commentaire. La campagne, Pierre Lellouche ne la fera pas. Il considère que François Fillon doit maintenant se retirer la tête haute. Alors que la fébrilité gagne son camp, François Fillon apparaît aujourd'hui de plus en plus isolé. Les prochains jours s'annoncent décisifs.","date":"2017-03-02T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/presidentielle-autour-de-francois-fillon-c-est-l-hecatombe_2077803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2017_2070109.html","containsWordGlobalWarming":false}
