{"title":"Des lycéens d'Amiens aux côtés d'Emmanuel Macron en Australie","description":"L'essentiel JT 20H - Auteurs d'un projet original ayant retenu l'attention de l'Élysée, dix élèves d'Amiens ont été sélectionnés en avril pour accompagner Emmanuel Macron en Australie.  Emmanuel Macron a achevé sa visite officielle en Australie ce mercredi 2 mai. Avant de poursuivre son périple en Nouvelle-Calédonie, jeudi 3 mai, il a remis la Légion d'honneur à des vétérans australiens qui ont combattu sur le sol français pendant la Seconde Guerre mondiale. Lors de la cérémonie, le chef de l'État avait à ses côtés une dizaine d'adolescents venus d'Amiens. Que faisaient ces jeunes à 18 000 km de chez eux ? Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/des-lyceens-d-amiens-aux-cotes-d-emmanuel-macron-en-australie-2086222.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Gros plan sur ces communes qui produisent leur propre énergie","description":"L'essentiel REPORTAGE - Produire son électricité et la revendre localement, c'est le but recherché par ces communes et habitants qui se sont équipés de panneaux photovoltaïques. Exemples dans le Périgord.  Dix ans après l'ouverture du marché de l'énergie à la concurrence, plusieurs entreprises et particuliers se sont attaqués au monopôle d'EDF. En effet, dans le Périgord, des communes ont décidé d'installer des panneaux solaires sur les toits de particuliers et de bâtiments publics. Leur objectif est de produire leur propre électricité afin de la vendre sans passer par un intermédiaire. Le propriétaire n'a rien a payé, c'est la SAS formée par les citoyens qui prend en charge les frais d'installation et d'achat des panneaux solaires. Derrière ce geste écologique, il y a l'envie de se réapproprier les ressources naturelles de la région et que les retombées soient locales.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-gros-plan-sur-ces-communes-perigord-qui-produisent-leur-propre-energie-panneaux-solaires-2086020.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Violences du 1er mai : qui va payer les dégâts ?","description":"L'essentiel JT 20H - La majorité des commerçants impactés ont choisi des contrats qui indemnisent le vandalisme. Mais qu'en est-il de leur trésorerie, le temps que les tribunaux administratifs prennent leur décision ?  Le montant exact des dégâts dans le quartier de la gare d'Austerlitz n'est pas encore connu. Mais les restaurants, les magasins incendiés, les voitures détruites et les mobiliers urbains saccagés, devront être réparés ou remplacés. Alors, qui va payer ? Les casseurs vont-ils indemniser leurs victimes s'ils sont considérés comme coupables ? Auprès de qui vont-ils pouvoir obtenir réparation ? En effet, le Code de la sécurité intérieure stipule que l’État est responsable des dommages commis par violence, par des rassemblements armés ou non armés. Les représentants des assureurs avaient d'ailleurs rendez-vous ce mercredi 2 mai avec le préfet. Ils se sont engagés à indemniser rapidement les sinistrés. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/violences-du-1er-mai-qui-va-payer-les-degats-2086213.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Pollution : des familles attaquent l'État","description":"L'essentiel JT 20H - Des familles de la Vallée de l'Arve ont décidé de porter plainte contre l'État. Elles accusent ce dernier de ne pas respecter les normes européennes en matière de qualité de l'air.  Selon les chiffres de l'Organisation mondiale de la santé, sept millions de personnes meurent prématurément chaque année dans le monde à cause de la pollution de l'air. Dans l'Hexagone, dans la Vallée de l'Arve (Haute-Savoie) plus précisément, des familles reprochent à l'État d'être responsable de la pollution aux particules fines qui nuisent à leur santé. 500 plaintes ont déjà été déposées dans le département pour mise en danger de la vie d'autrui. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018, des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/pollution-des-familles-attaquent-l-etat-2086224.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Éducation : zoom sur le Bac Pro Forêt","description":"L'essentiel JT 20H - Le Bac Professionnel Forêt, c'est quatre heures de terrain par semaine, seize semaines de stage sur trois ans, mais aussi beaucoup de théorie en classe.  J-47, les épreuves du baccalauréat démarrent le 18 juin 2018. Parmi les 800 000 candidats, 200 000 passent un bac professionnel. Il existe près de 80 spécialités. Pourtant, certaines sont très peu connues même si elles offrent des débouchés. Dans cette édition, on vous propose de découvrir le Bac Pro Forêt. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/education-zoom-sur-le-bac-pro-foret-2086211.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Jardin, balcon : quel mobilier choisir à la Foire de Paris ?","description":"L'essentiel JT 20H - Vous voulez installer des meubles dans votre jardin ? Sachez que les mobiliers d'extérieur sont mis à l'honneur à la Foire de Paris.  À la Foire de Paris, les fabricants des meubles de jardin rivalisent d'ingéniosité. Les visiteurs peuvent choisir entre parasols personnalisables, transats gonflables ou encore tables basses ultra design. En bois, en résine ou en aluminium, chaque meuble à sa spécificité. Le prix commence à 60 euros pour les articles d'un petit balcon. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/jardin-balcon-quel-mobilier-choisir-a-la-foire-de-paris-2086219.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Violences du 1er mai : pouvait-on éviter ces scènes d'émeutes ?","description":"L'essentiel JT 20H - Intitulé \"Journée en enfer\", l'appel à la mobilisation sur les réseaux sociaux n'avait pas échappé aux services de renseignement. Mais, pouvait-on éviter les violences du 1er mai ?  Au lendemain des violences qui ont perturbé la manifestation parisienne du 1er mai, de nombreuses questions subsistent. Pouvait-on éviter ces scènes d'émeutes, alors que les autorités savaient que des appels à la violence avaient été lancés sur les réseaux sociaux ? Les forces de l'ordre étaient-elles suffisamment nombreuses ? Comment expliquer leur réaction, qui a semblé trop tardive, aux yeux de certains, face aux débordements ? Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/violences-du-1er-mai-pouvait-on-eviter-ces-scenes-d-emeutes-2086218.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la Camargue, le paradis des oiseaux","description":"L'essentiel JT 20H - La Camargue abrite de nombreuses espèces animales et végétales. Près de 150 000 oiseaux y font halte chaque année.  Située au bord de la mer Méditerranée, dans les départements des Bouches-du-Rhône et du Gard, la Camargue est une région naturelle. Cette zone humide paralique de 150 000 hectares compte près de 400 espèces d’oiseaux migrateurs. Une nature intacte. Pourtant, ce domaine marécageux a été façonné par l'homme au XIXème siècle. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/a-la-decouverte-de-la-camargue-le-paradis-des-oiseaux-2086217.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Italie : Venise veut limiter le flot des touristes","description":"L'essentiel JT 20H - Venise et ses 265 000 habitants ont du mal avec les 30 millions de visiteurs annuels. Victime de son succès, la ville risque d'être classée \"cité en péril\" par l'UNESCO.  Reconnue comme l'une des plus belles villes au monde, Venise compte, à certaines périodes de l'année, six cents fois plus de touristes que d'habitants. Pour gérer l'afflux des visiteurs, la municipalité expérimente depuis mardi 1er mai 2018 une mesure radicale. Elle a mis en place des portiques à l'entrée de certains endroits. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/italie-venise-veut-limiter-le-flot-des-touristes-2086215.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le ciné-karaoké arrive en France","description":"L'essentiel EXPÉRIENCE - Si vous êtes frustré de ne pas pouvoir vous époumoner au cinéma quand vous allez voir une comédie musicale, le ciné-karaoké est fait pour vous.  Désormais, il nous est possible de chanter à tue-tête pendant la diffusion d'un film dans un cinéma sans gêner nos voisins. Aux Etats-Unis et en Angleterre, ce concept est appelé le \"sing along\", \"chanter le long du film\". En effet, il y existe depuis 25 ans et commence à s'installer doucement chez nous. L'Ecran Pop s'associe avec des salles pour vous proposer cette expérience de cinéma-karaoké à travers deux films : Mamma Mia ! et Les Demoiselles de Rochefort. Lors des scènes musicales, les sous-titres s'affichent comme dans un karaoké traditionnel. Les spectateurs se mettent alors à chanter et danser. Certains viennent même déguisés.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-le-cine-karaoke-ecranpop-arrive-en-france-2086121.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Investir dans des entreprises locales, un bon placement ?","description":"L'essentiel SOLIDAIRE - De nombreux citoyens choisissent d'utiliser leur argent en soutenant des projets près de chez eux. Des aides qui permettent à une centaine de petites entreprises de voir le jour chaque année.  En 2017, 591.000 entreprises ont été créées dans l'Hexagone. Dans la grande majorité des cas, il s'agit de toutes petites start-up ou d'auto-entrepreneurs. Pour grandir et se développer, elles ont besoin de fonds. Certaines empruntent à des taux très bas sans passer par les banques, grâce à des clubs d'investisseurs. Notre équipe s'est rendu dans l'un d'entre eux à Lyon, appelé \"Les Cigales\". Ce soir-là, les entrepreneurs ont 7 minutes pour présenter à leur audience leur projet : créer une boulangerie itinérante, un atelier de réparation ou livrer des plats cuisinés. Face à eux siègent des commerçants, enseignants, retraités qui sont prêts à les aider financièrement bien qu'ils n'aient aucune garantie de faire des bénéfices. \"Je mets 30 euros par mois, ce qui est le prix d’un restaurant. Mais au moins je leur donne du sens\", explique une des investisseuses. \"Ça permet d'investir dans l'économie réelle et de voir où va notre argent\", surenchérit un autre. Pour beaucoup, le but est de participer à la dynamisation de leur quartier. Grâce à un club d'investisseurs, Carole Meunier et son compagnon ont pu lancer leur ferme à Pélussin, dans la Loire. Une reconversion pour le couple. \"Ça a été un sérieux coup de pouce pour nous car on est passé par les banques classiques et ils nous demandaient des garanties énormes qu’on ne pouvait pas amener ou des cautionnements qui engageaient plein de gens autour de nous\", nous explique-t-elle.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/investir-dans-des-entreprises-locales-un-bon-placement-2086119.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Violences du 1er mai : les casseurs peuvent-ils être considérés comme des terroristes ?","description":"L'essentiel JT 20H - La question du jugement des black blocs a pris de plus en plus de place dans les réunions au sein des autorités judiciaires et policières.  La frontière entre la définition exacte du terrorisme et le degré de violences perpétrées par les perturbateurs du 1er mai est assez mince, selon le Code pénal. En effet, la violence, la dégradation et la logistique sont les premiers critères qui peuvent constituer un acte terroriste. Une opération collective, des troubles graves à l'ordre public, ainsi que toute forme d'intimidation, en font également partie. Alors, la justice pourrait-elle opter pour des peines plus sévères ? Par ailleurs, le Premier ministre Édouard Philippe a affirmé ne pas exclure la possibilité de dissoudre plusieurs associations, liées à ces incidents. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/violences-du-1er-mai-les-casseurs-peuvent-ils-etre-consideres-comme-des-terroristes-2086214.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Les grasses matinées nous aident-elles vraiment à reprendre des forces ?","description":"L'essentiel SOMMEIL - Avec les nombreux jours fériés qui se profilent en ce mois de mai, vous vous réjouissez des grasses matinées à venir. Ne coupez pas si vite votre réveil, il pourrait vous être tout de même utile.  Vous avez profité de ce 1er mai pour dormir tout votre soûl. Et vous comptez bien faire de même les prochains jours fériés. Tout cela dans le but de bien vous reposer. Eh bien, vous avez tort. Car l'organisme déteste être bousculé. Un rythme de lever à 10h un jour, 7h le lendemain et 5h le surlendemain fatiguera plus votre corps qu'un réveil à la même heure chaque jour. En effet, sans régularité, nous finissons par nous épuiser, car notre horloge biologique supporte mal les ruptures de rythme. Que vous soyez couche tôt ou couche tard, soyez donc attentif à la régularité de vos heures de sommeil et aussi à leur quantité : il nous faut entre 7 et 8 heures par nuit pour bien se reposer.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/sommeil-dormir-plus-les-grasses-matinees-nous-aident-elles-vraiment-a-nous-reposer-2086115.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mariage du prince Harry et Meghan Markle : Amelia Thompson, l'invitée inattendue du mariage","description":"ROYAL WEDDING - Une rescapée de l'attentat de Manchester a eu la surprise de recevoir une invitation au mariage du prince Harry et Meghan Markle le 19 mai prochain. Nos équipes l'ont suivie durant les préparatifs avant le grand jour.  Le 19 mai 2018, le prince Harry épousera l'actrice américaine Meghan Markle dans la chapelle Saint George du château de Windsor. Parmi les 2.600 invités, Amelia Thompson, 12 ans. La jeune fille est une rescapée de l'attentat de Manchester, il y a un an. Le drame avait fait 22 morts et pour la jeune fille, qui n'a pas été blessée, le traumatisme est encore très présent au quotidien. Pour se reconstruire, elle s'est mise à l'équitation, un sport qui l'accompagne et lui permet de ne pas sombrer. \"Cela m'aide à redevenir comme j'étais avant\", dit-elle. Pour le grand jour, Amelia Thomson sera accompagnée de Sharon. Une grand-mère britannique endeuillée par la mort de sa petite fille, le jour de l'attentat. Entre les deux, une jolie histoire s'est nouée. Une complicité presque filiale s'est installée. Alors pour Amelia, il était presque \"normal\" d'y aller avec Sharon. Retrouvez toutes les informations sur le mariage royal dans notre dossier spécial.","date":"2018-05-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-mariage-du-prince-harry-et-meghan-markle-amelia-thompson-l-invitee-inattendue-du-mariage-2085905.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/271.html","containsWordGlobalWarming":false}
{"title":"Pourquoi l'Écosse a-t-elle fixé un prix minimum sur l'alcool ?","description":"L'essentiel JT 20H - Après six années de batailles juridiques, l'Écosse parvient à imposer un prix minimum sur l'alcool. Désormais, le whisky ne pourrait pas être vendu à moins de 15,60 euros.  L'Écosse est devenue, depuis mardi 1er mai 2018, la première nation au monde à introduire un prix minimum sur l'alcool. L'initiative a été réclamée depuis longtemps par les médecins qui constatent les dégâts irréversibles causés par la consommation sans modération. Comment le système fonctionne-t-il ? Et pourrait-il être transposé chez nous ? Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/pourquoi-l-ecosse-a-t-elle-fixe-un-prix-minimum-sur-l-alcool-2086210.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Frank Ntilikina, le basketteur français qui fait rêver les Américains","description":"L'essentiel JT 20H - Évoluant au poste de meneur aux Knicks de New York, le basketteur français est considéré comme l'un des meilleurs espoirs du championnat américain.  C'est l'un des plus grands espoirs français de sa génération. Le basketteur Frank Ntilikina a été recruté en 2017 en NBA. Le meneur tricolore de 19 ans est décrit comme un joueur exceptionnellement doué. Nous l'avons rencontré à New York. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/frank-ntilikina-le-basketteur-francais-qui-fait-rever-les-americains-2086220.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la polémique sur les violences du 1er mai, le témoignage de la soeur d'Angélique, la hausse des ventes de voitures en France, Venise qui limite le nombre de touristes et la Camargue. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-2375-2086216.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Angélique : sa sœur aînée témoigne","description":"L'essentiel JT 20H - Anaïs Six s'est confiée à notre micro au lendemain de la marche blanche organisée en hommage à sa soeur, tuée le mercredi 25 avril à Wambrechies, dans le Nord.  Au lendemain de la marche blanche en mémoire de sa sœur Angélique, Anaïs Six a accepté de se confier devant nos caméras. La jeune femme de 21 ans est revenue sur le moment où elle a appris par les médias les aveux du tueur présumé. Mais aussi sur les relations qu'elle entretenait avec sa cadette. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/meurtre-d-angelique-sa-soeur-ainee-temoigne-2086221.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"Violences du 1er mai : qui sont les casseurs et d'où viennent-ils ?","description":"L'essentiel JT 20H - A la suite de violents incidents qui ont émaillé le défilé parisien du 1er-Mai, 109 personnes ont été placées en garde à vue, dont la plupart devraient être présentées devant la justice d'ici le 4 mai.  Mardi 1er mai, des individus cagoulés et masqués s'étaient donné rendez-vous en plein Paris pour défier les autorités. Vêtus de noir, leur but était de créer le chaos et de casser. Ils y sont, dans une certaine mesure, parvenus. Après leur interpellation, une centaine de suspects appartenant à la mouvance \"black bloc\" ont été placés en garde à vue. Mais, qui sont-ils ? D'où viennent-ils ? Et que risquent-ils ? Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/violences-du-1er-mai-qui-sont-les-casseurs-et-d-ou-viennent-ils-2086223.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
{"title":"La question du jour : comment expliquer les résultats exceptionnels de la vente de voitures ?","description":"L'essentiel JT 20H - Il n'y a plus de train, plus d'avion ? Il nous reste la voiture. Le secteur automobile connaît même une hausse des ventes qui s'est dessinée depuis plusieurs mois.  Le secteur automobile est en plein essor. En avril 2018, près de 200 000 véhicules ont été vendus sur l'ensemble du territoire. Une hausse de 9% qui profite aux constructeurs, notamment aux groupes français qui ont vu leurs ventes décoller. Comment expliquer le fait qu'on achète plus de voitures qu'avant ? C'est notre question du jour. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 mai 2018, des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-01T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/la-question-du-jour-comment-expliquer-les-resultats-exceptionnels-de-la-vente-de-voitures-2086212.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/109.html","containsWordGlobalWarming":false}
