{"title":"Quel est le mode de chauffage le plus économique ?","description":"Sur le plateau de France 2, Julie Beckrich fait le point sur le chauffage et donne quelques astuces pour réduire sa facture.L'énergie est un poste important dans le budget des Français. Fuel, bois, électricité, gaz... En plateau, Julie Beckrich regarde les chiffres de près et tente de déterminer quel est le mode de chauffage le plus économique. \"C'est le bois qui l’emporte et haut la main avec 842 euros de dépenses annuelles\", affirme-t-elle. Recommandation : 19°C \"Vient ensuite, et loin derrière, le gaz : 1 544 euros, c'est presque deux fois plus cher. L'électricité : 1 662 euros. Et le fuel : 2 049 euros. Ce sont les derniers chiffres disponibles, mais attention, ils datent de janvier dernier. Les prix varient en fonction notamment du cours du pétrole\", explique la journaliste avant d'ajouter : \"Pour voir ce qui vous conviendrait le mieux, il existe un site internet officiel : www.energie-info.fr. Il compare à la fois le prix des différentes énergies ainsi que les offres des opérateurs\". Par ailleurs, Julie Beckrich explique que les Français chauffent trop leur domicile. \"21°C, c'est deux degrés de plus que ce qui est recommandé par l'agence de l'environnement, soit 19°C\", détaille-t-elle. Baisser la température d'un degré ferait baisser la facture de sept à 10% en moyenne.","date":"2016-01-04T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/quel-est-le-mode-de-chauffage-le-plus-economique_1252305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Emploi : 500 000 formations qualifiantes pour les chômeurs en 2016","description":"500 000 demandeurs d'emploi devraient être concernés par le plan massif de formation des chômeurs souhaité par le chef de l'État. France 2 fait le point.Tout miser sur la formation des chômeurs dans des métiers qui recrutent, c'est la stratégie du gouvernement pour faire baisser le chômage. Environ 150 000 formations qualifiantes ont été proposées l'an dernier, le chef de l'État en promet trois fois plus. 500 000 seront offertes en 2016 en priorité aux chômeurs de longue durée, c'est-à-dire ceux sans activité depuis plus d'un an. Ils sont aujourd'hui 2,5 millions inscrits à Pôle emploi. Une formation qui a fait ses preuves Pour eux, les formations seront plus longues que d'habitude, de 300 à 500 heures pour s'orienter vers des métiers en manque de main d'oeuvre, comme le bâtiment, le transport et la logistique ou des secteurs d'avenir comme l'environnement. Un plan qui devrait coûter environ un milliard d'euros cette année. La moitié sera prise en charge par l'État, le reste devrait être financé par les régions et l'enveloppe de la formation professionnelle, payée en grande partie par les entreprises. Ce dispositif de retour vers l'emploi a déjà fait ses preuves. 57% des chômeurs aillant suivi ce type de formation retrouvent un emploi six mois après la fin de leur stage, un CDI ou un long CDD dans trois quarts des cas.","date":"2016-01-04T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-500-000-formations-qualifiantes-pour-les-chomeurs-en-2016_1252607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Politique : le gouvernement présente ses vœux au président de la République","description":"Le gouvernement était en ordre de bataille, ce lundi 4 janvier, pour présenter ses vœux au président de la République.Comme chaque année après les fêtes, les ministres se suivent place Beauvau où les attend le ministre de l'Intérieur, Bernard Cazeneuve, qui n'a qu'un seul message pour la rentrée ce lundi 4 janvier : \"L'heure est à la concentration et au travail.\" Aucun temps mort, tous répètent les mêmes mots, du ministre de la Ville Patrick Kanner à son homologue à l'Ecologie Ségolène Royal. Pour Manuel Valls, le petit-déjeuner de rentrée prépare les trois grands enjeux pour 2016 : l'emploi, la sécurité et l'écologie. La déchéance de nationalité divise aussi l'exécutif Plus anecdotique, autour de la table, la nouvelle barbe d'Emmanuel Macron attire les regards. Dès la sortie, lors de la marche vers l'Elysée, le détail a été remarqué. Le gouvernement se montre uni et avance d’un pas décidé. Il a présenté ce matin ses vœux au chef de l'Etat lors du premier Conseil des ministres de l'année. L'exécutif affiche la cohésion mais les débats, voire les divisions sur la déchéance de nationalité, touchent également certains membres du gouvernement.","date":"2016-01-04T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/politique-le-gouvernement-presente-ses-voeux-au-president-de-la-republique_1252265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Le Danemark durcit sa politique migratoire","description":"Le gouvernement défend un projet de loi qui prévoit de confisquer les biens de valeur des demandeurs d'asile pour financer les aides sociales qui leur sont destinées.Contrôle des papiers, et demain peut-être contrôle des portefeuilles. Les policiers danois pourraient bientôt saisir les biens de valeur des réfugiés. Une mesure proposée par le gouvernement de droite qui fait polémique. Son porte-parole, interrogé par France 2, n'hésite pas à forcer le trait : \"On a eu l'exemple de réfugiés arrivant en jet privé avant de déposer une demande d'asile. Si vous avez les moyens de louer un jet pour venir jusqu'ici, ce n'est que justice de payer pour votre séjour au Danemark.\" Faire payer les plus riches Concrètement, un réfugié pourra se voir confisquer tout objet ou somme en liquide d'une valeur de plus de 400 euros. Les bijoux de famille et les téléphones portables ne sont pas concernés. L'idée est que les réfugiés les plus riches payent les frais de prise en charge, une idée qui ne choque pas vraiment les Danois, au pays de l'État-providence, où le populisme est de plus en plus présent.","date":"2016-01-04T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/le-danemark-durcit-sa-politique-migratoire_1252615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Soldes : réserver ses articles avant l'ouverture, c'est possible","description":"Réserver ses articles soldés avant la date légale, c'est désormais possible. Explications.Les guirlandes vont bientôt laisser place aux affiches pour promouvoir les soldes dont le démarrage est prévu mercredi 6 janvier. Cette année, une nouveauté : certaines marques proposent de réserver les articles sur internet. Les clients peuvent réserver en ligne dès ce lundi 4 janvier, puis sélectionner le magasin où sera retiré le produit. Ce dernier est alors mis de côté pendant 48 heures. Pendant huit jours Jusqu'à mercredi, il est intedit d'afficher le montant des soldes. Les clients ne connaissent donc pas à l'avance la remise. Mais dans deux jours, les réductions seront affichées. \"Le fait qu'on puisse réserver, avoir ce qu'on veut, la taille qu'on veut sans se bagarrer, c'est formidable\", estime une passante. Mais le système de réservation ne fait pas l'unanimité. \"Du coup on aurait pas le plaisir d'aller chercher la pièce et d’être content de trouver la pièce à -50%, -60%, -70%, donc je ne sais pas, ça me paraîtrait bizarre\", confie une autre femme. Au total, 70 marques proposent de réserver les soldes en ligne. Par ailleurs, réserver ne veut pas dire acheter. Le consommateur peut renoncer à cette option. Mais les enseignes espèrent engranger un chiffre d'affaires supplémentaire. Les réservations en ligne commencent aujourd'hui et se poursuivent pendant huit jours.","date":"2016-01-04T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-reserver-ses-articles-avant-l-ouverture-c-est-possible_1252297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Dans l'Est, les élus du Conseil régional vont voir leurs indemnités réduites","description":"Le président de la nouvelle grande région Alsace-Champagne-Ardenne-Lorraine va diminuer de 20% les indemnités des élus, dans une volonté d'exemplarité.Philippe Richert (Les Républicains) a été élu ce lundi 4 janvier président de la nouvelle grande région Alsace-Champagne-Ardenne-Lorraine. Cette région sera l'une des plus vastes de France depuis le redécoupage territorial. Et une décision forte va impacter les 169 élus, qui représentent 5,5 millions d'habitants. Les indemnités des élus du Conseil régional - tous postes confondus - vont être réduites de 20%. Ils ne toucheront plus qu'environ 2 000 euros brut par mois, au lieu des 2 500 euros prévus par la loi. \"Ça va profiter à qui ?\" La décision du Philippe Richert fait l'unanimité, y compris au sein de l'opposition. \"J'y suis très favorable pour une raison simple : c'était ma proposition pendant toute la campagne\", déclare à France 2 Florian Philippot (FN), qui estime qu'il s'agit du \"résultat de la pression du vote très élevé pour le Front national\". Les habitants, eux, s'interrogent tout de même sur cette mesure qui doit être validée le 25 janvier. \"Ça va profiter à qui ?\", se demande une Strasbourgeoise.","date":"2016-01-04T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/dans-l-est-les-elus-du-conseil-regional-vont-voir-leurs-indemnites-reduites_1252273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Véronic DiCaire, \"la femme aux 1 000 voix\" va conquérir la France","description":"La chanteuse et imitatrice canadienne est l'invitée des Cinq Dernières Minutes de France 2 pour présenter son spectacle \"Voices\", qui devrait séduire de nombreux Français à partir d'aujourd'hui.C'était d'abord une chanteuse, la voilà désormais aussi imitatrice accomplie. Véronic DiCaire est sur le plateau de France 2 pour les Cinq Dernières Minutes alors que débute ce lundi 4 janvier son spectacle \"Voices\" au Grand Rex jusqu'au 7. La Canadienne sera ensuite en tournée en France jusqu'en juin. Bluffante dans ses imitations, l'artiste enjouée tient à rendre \"un hommage aux chanteuses\" dans ses shows. Son répertoire est vaste, entre Dalida, Amy Winehouse, Lady Gaga ou encore Madonna. \"Il y en a pour tous les goûts, tous les âges\", jure celle qui peut, selon son manager, imiter plus d'une centaine de voix. \"Qu'est-ce que je m'amuse...\" Accompagnée par un orchestre et quatre danseuses, Véronic DiCaire a adapté son spectacle au public français. Contrairement aux spectateurs outre-Atlantique, les fans français pourront écouter son imitation de Louane Emera. Dans la même idée, le public de Las Vegas n'a pas eu droit à son interprétation de Mireille Mathieu. \"Mais ils connaissent bien Edith Piaf\", ajoute-t-elle. Ses spectacles lui demandent beaucoup de répétitions. L'artiste fait même appel à un coach vocal. \"Mais qu'est-ce que je m'amuse à faire ce que je fais\", conclut Véronic DiCaire.","date":"2016-01-04T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/veronic-dicaire-la-femme-aux-1-000-voix-va-conquerir-la-france_1252325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : leurs agrumes sont prisés par le monde entier","description":"Les producteurs Michel et Bénédicte Bachès sont passés maîtres dans l'art de cultiver des agrumes d'exception. Les meilleurs chefs font appel à leur savoir-faire.Depuis plus de 20 ans, Michel et Bénédicte Bachès bichonnent des agrumes venus du monde entier. A l'époque, elle était comédienne, lui pépiniériste. De leur coup de foudre est né cette passion pour ces fruits venus d'Asie du sud-est. Aujourd'hui, leur pari du 100% agrumes a tourné au coup de maître : le couple cultive plus de 1 000 variétés différentes, du calamansi à la bergamote en passant par le citron caviar. Des agrumes hybrides sans pesticides De grands noms de la gastronomie sollicitent Michel et Bénédicte Bachès. Plus d'une centaine de chefs étoilés utilisent leurs fameux agrumes. Certains d'entre eux ont même leur propre arbre. Bocuse d'or 2015, Laurent Lemal cueille lui-même ces précieux agrumes qui ont fait son succès. \"Ils m'ont vraiment aidé à trouver ma cuisine, ma personnalité dans la cuisine\", dit-il à France 2 en parlant des producteurs connus mondialement pour leurs agrumes hybrides, leur politique zéro pesticide et bien sûr leur savoir-faire si goûteux.","date":"2016-01-04T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/gastronomie-leurs-agrumes-sont-prises-par-le-monde-entier_1252299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Migrants : le Danemark rétablit les contrôles à ses frontières","description":"La libre circulation en Europe est-elle révolue ? Le Danemark, comme la Suède, a rétabli les contrôles à ses frontières face à la crise des migrants. L'influence de l'extrême droite dans ce pays y est peut-être pour quelque chose.Ce lundi 4 janvier, on ne circule plus comme on l'entend aux alentours des frontières en Suède et au Danemark. Le gouvernement danois a rétabli les contrôles aléatoires pour 10 jours minimum. L'objectif est de réduire l'afflux de clandestins dans le royaume, d'autant plus qu'avec la fermeture des frontières côté suédois, le Danemark craint que les migrants refoulés restent sur son territoire. Dans les gares, les passeports sont systématiquement contrôlés. L'espace Schengen appartient-il à l'histoire ancienne ? Une dizaine d’États membres de l'Union européenne, dont la France et l'Allemagne, a rétabli des contrôles à divers degrés. La Hongrie et la Slovénie ont même érigé des murs anti-migrants. Le flux des réfugies bientôt tari ? Le Danemark a \"toujours voulu ménager sa souveraineté au sein de l'Union européenne\", rappelle Amaury Guibert depuis Copenhague. La mesure prise est bien acceptée au sein d'une nation qui a changé lors des dernières élections législatives en juin. \"L'extrême droite est devenue la deuxième force politique du pays. Elle soutient et influence fortement le gouvernement de droite. Et c'est avec ce genre de mesure comme le rétablissement des contrôles aux frontières qu'elle entend cultiver sa popularité\", indique le journaliste de France 2. Ces contrôles doivent durer seulement 10 jours, 20 au maximum. \"Les autorités attendent un effet ricochet assez rapide. Elles espèrent que le flux des réfugiés va se tarir rapidement car à chaque frontière de chaque pays entre les Balkans et l'Europe du nord, se dressent maintenant des murs et des contrôles d'identité\", conclut Amaury Guibert.","date":"2016-01-04T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-le-danemark-retablit-les-controles-a-ses-frontieres_1252587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Attentats de janvier 2015 : une blessure toujours vive, un an après","description":"Il y a presque un an, trois terroristes plongeaient la France dans l'effroi. Leurs attaques meurtrières ont coûté la vie à 17 personnes à Paris et en banlieue parisienne. Pour beaucoup de Français, la plaie est encore ouverte.C'était il y a presque un an. Tout a commencé le 7 janvier 2015 au 10 de la rue Nicolas-Appert, à Paris. Ce jour-là, Chérif et Saïd Kouachi prennent d'assaut les locaux du journal satirique Charlie Hebdo. Armés de kalachnikov, ils abattent dix personnes de sang-froid. Ce 4 janvier 2016, une plaque est apposée sur la façade de l'immeuble à la mémoire des victimes. Elle sera inaugurée demain. Une autre plaque à la mémoire d'Ahmed Merabet sera aussi saluée le 5 janvier boulevard Richard-Lenoir. C'est ici que le policier a été tué par les frères terroristes qui prenaient la fuite après l'attaque à Charlie. \"On peut pas les oublier\", confie à France 2 Mamadou Kouyaté, responsable de l'entretien de l'immeuble que le journal a quitté après ces attentats. Le souvenir des victimes demeure. \"La vie continue\" Le 8 janvier 2015, un autre terroriste semait l'horreur. Amedy Coulibaly abattait Clarissa Jean-Philippe, policière municipale, dans une rue de Montrouge (Hauts-de-Seine). Samedi 9 janvier 2016, l'avenue de la Paix de cette commune sera rebaptisée à son nom. \"On pense souvent à elle\", lâche un riverain, non loin du lieu où la jeune femme est tombée. Amedy Coulibaly frappa une dernière fois le lendemain, le 9 janvier 2015, en attaquant l'Hyper Cacher de la porte de Vincennes. L'homme tua quatre personnes au cours d'une prise d'otages. Depuis, le magasin a rouvert et son entrée est surveillée par des militaires. \"Tout le monde a été touché, pas seulement la communauté juive\", assure une habitante du quartier. L'émotion est souvent palpable devant l'établissement, mais \"la vie continue\", martèle la jeune femme, comme une réponse au terrorisme.","date":"2016-01-04T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/attentats-de-janvier-2015-une-blessure-toujours-vive-un-an-apres_1252113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Emploi : 500 000 chômeurs formés en 2016, un plan ambitieux","description":"Ce lundi 4 janvier, France 2 revient sur le vaste plan de formation de 500 000 chômeurs de longue durée et sur son financement. Explications.L'emploi est au cœur des priorités du gouvernement en ce début d'année. Première piste : un plan massif de formation des demandeurs d'emploi. En 2016, 500 000 chômeurs de longue durée pourraient bénéficier de formation dans des métiers comme le bâtiment ou des secteurs en croissance comme l'environnement. Un plan à un milliard d'euros sur 2016 ? C'est trois fois plus de formations qu'aujourd'hui, un objectif peu réalisable en un an selon Mathieu Plane, économiste de l'OFCE. \"On passe de 150 000 à 500 000, donc c'est beaucoup. Tous les secteurs ne peuvent pas absorber ces plans de formation. Il faut également savoir si ces formations vont durer 400 ou 500 heures, ça prendra plusieurs mois à mettre en place. Il faut trouver aussi les publics pour les former. Et globalement, il y a aussi la question du financement\", détaille-t-il. Pour le gouvernement, ce plan devrait coûter environ un milliard d'euros en 2016. Pour faire reculer le chômage, les PME devraient aussi bénéficier de nouvelles aides. Enfin, l'apprentissage reste une priorité du chef de l'Etat. L'objectif de 500 000 apprentis par an est maintenu. Problème : le dispositif a du mal à séduire.","date":"2016-01-04T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-500-000-chomeurs-formes-en-2016-un-plan-ambitieux_1252281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Energie renouvelable : le chauffage au bois revient à la mode","description":"France 2 a décidé de consacrer un dossier à ce mode de chauffage économique et écologique.Le paysage de l'Ardèche, aux frontières du parc national des Cévennes, c'est la forêt : des pins, des hêtres, des châtaigniers... Des bois qui servent à la menuiserie, à la fabrication de panneaux, mais aussi à la production d'énergie. Une énergie renouvelable, car ces arbres repousseront. Les bois utilisés pour le chauffage \"sont tous mal conformés et n'ont aucun usage scierie ou autres usages quels qu'ils soient\", explique à France 2 Florent Germon, directeur du site. Gare à la surexploitation Le bois provenant en moyenne de 80 kilomètres à la ronde est coupé en copeaux puis transformé en énergie. Problème : la demande de bois explose, surtout en Ardèche. Le risque de surexploitation inquiète certains habitants en bordure des forêts. Pour certains, les coupes rases menacent la flore et la faune. Mais pour les exploitants forestiers, ce nouveau marché est une aubaine. \"La surexploitation sur la zone où on travaille peut poser un problème. Si on continue à se concentrer tous sur les zones plus faciles, on va exploiter plus vite que ce que la forêt pousse\", admet tout de même Bernard Philp, exploitant forestier qui ne pratique plus les coupes rases. Aujourd'hui, les bois sont achetés deux fois plus cher qu'il y a deux ans. Le bois est très convoité. La forêt représente un tiers de notre territoire. Reste à l'exploiter au mieux.","date":"2016-01-04T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie-renouvelable-le-chauffage-au-bois-revient-a-la-mode_1252303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Emploi : 500 000 formations qualifiantes en 2016, un plan ambitieux ?","description":"En plateau, Jean-Paul Chapel revient sur les 500 000 formations qualifiantes promises par le chef de l'État en 2016.Le chef de l'État a fait de la formation l'une de ses priorités en 2016. Il promet 500 000 formations qualifiantes, soit trois fois plus qu'en 2015. Pour Jean-Paul Chapel, \"ce sera difficile. Parmi les formations suivies par des chômeurs chaque année, 150 000 sont des formations qualifiantes, c'est-à-dire qu'elles débouchent directement sur un emploi\", explique-t-il. \"Des populations plus difficiles\" \"Passé de 150 000 à 500 000, c'est une sacrée marche à gravir. Les centres de formation pourront-ils accueillir trois fois plus de candidats ? Déjà aujourd'hui il y a quatre mois d'attente en moyenne\", poursuit Jean-Paul Chapel, avant d'ajouter : \"Il y a une deuxième marche à franchir, les formations vont s'adresser à des populations plus difficiles. Jusqu'à présent c'était en priorité des jeunes, certes peu diplômés, mais prêts à s'adapter. Demain on va former des chômeurs de longue durée, des séniors qui doivent se reconvertir. Pas évident par exemple qu'une secrétaire de direction est envie de se plonger dans les nouveaux métiers du numérique\". Heureusement, ces formations ne seront pas obligatoires. En général, Pôle emploi a d'ailleurs du mal à réponde à la demande des chômeurs. Aujourd'hui, un chômeur sur deux réclame une formation, et seulement un sur 10 l'obtient.","date":"2016-01-04T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-500-000-formations-qualifiantes-en-2016-un-plan-ambitieux_1252611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Iran/Arabie saoudite : quand chiites et sunnites s'affrontent","description":"En plateau, Étienne Leenhardt revient sur le regain de tension au Moyen-Orient entre l'Iran chiite et l'Arabie saoudite sunnite.Regain de tension au Moyen-Orient ces derniers jours. L'Arabie saoudite sunnite a rompu ses relations diplomatiques avec l'Iran chiite. En plateau, Étienne Leenhardt revient sur le pourcentage sunnites-chiites. \"Il y a à peu près 1,5 milliard de musulmans dans le monde, 85% sont sunnites, notamment emmenés par l'Arabie saoudite, 15% sont des chiites, emmenés par l'Iran, mais le rapport de force varie beaucoup selon les pays\", explique le journaliste de France 2. Plusieurs conflits \"Deux exemples : la Syrie, plus de 70% de la population syrienne est sunnite, mais le pouvoir autour de Bachar al-Assad, qui est un alaouite, proche des chiites, est donc tourner vers l'Iran. C'est l'inverse dans le tout petit émirat de Bahreïn. Dans le golfe Persique, plus de 70% de la population est chiite, mais c'est un émir sunnite qui tient les rênes du pays, résultat, il s'appuie sur l'Arabie saoudite\", poursuit le journaliste. Il y a plusieurs conflits où les deux puissances s'affrontent directement. Le premier étant la Syrie. \"D'un côté, l'Arabie saoudite soutient l'opposition à Bachar al-Assad, de l'autre, l'Iran envoie ses troupes pour tenter de sauver le régime syrien. Le deuxième front c'est le Yémen. Quand les Iraniens appuient les rebelles chiites, les Saoudiens lancent leur aviation et leurs blindés pour empêcher les chiites de prendre le contrôle total du pays\". Pour l'instant, les experts considèrent que les deux puissances n'ont ni intérêt ni les moyens de se faire la guerre directement.","date":"2016-01-04T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/tensions-entre-l-arabie-saoudite-et-l-iran/iran-arabie-saoudite-quand-chiites-et-sunnites-s-affrontent_1252623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"A Grenoble, on ne roule plus qu'à 30 km/h","description":"Depuis le 1er janvier, la grande ville iséroise teste la limitation de vitesse à 30 km/h. Une mesure diversement appréciée par les habitants, véhiculés ou non.A Grenoble (Isère), le quotidien sur les routes a changé depuis le 1er janvier et l'instauration de la limitation de vitesse à 30 km/h au lieu de 50 km/h. Ce test est une première en France dans une ville de cette taille. 80% des voies grenobloises sont visées par cette modification. Les objectifs de cette limitation abaissée sont de fluidifier le trafic et de mieux protéger les cyclistes et les piétons. Les automobilistes grenoblois sont divisés. \"Pourquoi pas ?\", se demande l'un d'eux. Une femme, en revanche, redoute une circulation plus compliquée. La même chose à Paris d'ici 2020 ? \"Pour la pollution et le bien-être des usagers, je pense que c'est une bonne chose\", estime un adepte de vélo. A Grenoble, la cohabitation entre voitures et vélos est parfois houleuse. Philippe Zanolla, de l'association Développement des transports en commun, croit en cette mesure. \"Le champ de vision de l'automobiliste s'élargit à 30 km/h, donc il est plus à même de s'apercevoir des éventuels dangers\", affirme-t-il à France 2. Et en cas d'urgence, une voiture pourra s'arrêter en 13 mètres au lieu de 27. Certains professionnels redoutent que cette limitation ait un impact négatif sur leur activité. Mais d'autres villes s'intéressent à cette mesure. Paris, notamment, entend la mettre en place d'ici 2020.","date":"2016-01-04T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/a-grenoble-on-ne-roule-plus-qu-a-30-km-h_1252293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Disparition : le cinéma et le théâtre pleurent Michel Galabru","description":"L'acteur s'est éteint ce lundi 4 janvier. Il s'en est allé dans son sommeil, à l'âge de 93 ans. Retour sur une carrière à son image : immense.Le public des théâtres ne rira plus devant ses mimiques hilarantes. Un géant est parti ce lundi 4 janvier. Michel Galabru est décédé dans son sommeil. Il était âgé de 93 ans. Pendant plus de soixante-dix années, il a diverti les Français au cinéma et sur les planches. Boulimique du septième art, Michel Galabru s'est appuyé sur un paradoxe : ce qu'il considérait comme un handicap, son physique, est devenu un atout qui l'a hissé parmi les comédiens les plus populaires. Son père espérait qu'il deviendrait chef de contentieux dans un service d'assurance, mais lui se rêvait comédien. La revanche d'un supposé ringard Après le Conservatoire, la Comédie-Française ou encore le Festival d'Avignon, Michel Galabru est devenu célèbre en campant l'adjudant Gerber dans Le Gendarme de Saint-Tropez. En 1977, il fit taire les critiques qui le taxaient de ringard en remportant le César du meilleur acteur dans Le Juge et l'Assassin. Au théâtre, il joua des centaines de fois dans La Femme du boulanger, l'œuvre incontournable de Marcel Pagnol. En novembre 2015, Michel Galabru jouait à guichets fermés dans son petit théâtre de Montmartre. Une belle revanche pour conclure la carrière d'un supposé ringard que les Français n'oublieront pas.","date":"2016-01-04T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/mort-de-michel-galabru/disparition-le-cinema-et-le-theatre-pleurent-michel-galabru_1252575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Pour leur retraite, ils ont choisi le Maroc","description":"De plus en plus de retraités français partent s'installer à l'étranger, et notamment de l'autre côté de la Méditerranée. France 2 a voulu savoir pourquoi.C'est la retraite dont ils rêvaient : tremper leurs pieds dans une piscine au mois de décembre. Depuis trois semaines, Nicole et Patrick savourent la douceur de l'hiver marocain. \"On a un climat qui est vraiment exceptionnel. C'est un coin de paradis\", affirme Patrick. \"C'est notre récompense\", ajoute son épouse. Depuis cinq ans, ils passent six mois de l'année dans un camping près d'Agadir. En 2010, ils avaient visité le pays, un coup de cœur immédiat. Une offre immobilière qui s'élargit Lui était électricien, elle animatrice de grande surface. Ils ont décidé d'investir 45 000 euros dans un mobile home de 60 m² avec une terrasse extérieure, un grand salon-cuisine et deux chambres pour accueillir la famille. \"Du haut de gamme\", reconnaît Patrick. La grande majorité des occupants du camping sont retraités et français. Ils sont d'ailleurs deux fois plus nombreux qu'il y a trois ans. Le phénomène s'amplifie et les promoteurs immobiliers l'ont bien compris : un complexe de 28 hectares avec 163 maisons et de nombreuses piscines privées a ainsi été créé. Ici, les retraités sont propriétaires et résident à l'année.","date":"2016-01-04T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/pour-leur-retraite-ils-ont-choisi-le-maroc_1252589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : le cirque qui venait du froid (1/5)","description":"Cette semaine, France 2 consacre son feuilleton au cirque de Moscou : son spectacle, ses artistes, ses dresseurs, ses animaux, mais aussi ses coulisses.Dans son feuilleton hebdomadaire, France 2 vous emmène dans les coulisses du cirque de Moscou. Quand le cirque de Moscou se met aux couleurs de l'Italie, c'est toute la gaïté du carnaval de Venise, avec ses masques et ses costumes, qui déferlent sur la Russie. Les Russes ont toujours aimé le cirque, les acrobates, les jongleurs, les dresseurs et bien sûr les clowns. Des dynasties d'artistes Le plus célèbre de tous fait ici figure de monument national : Yuri Nikouline, mort il y a près de 20 ans. Le cirque sur le boulevard fleuri au coeur de la capitale porte son nom. Comme tous les cirques du monde, le cirque Nikouline a ses dynasties d'artistes. Et comme dans tous les cirques du monde également, il y a parfois des invités. Ce jour-là, ils sont Italiens. Les après-midi, le cirque ouvre ses portes aux écoliers. Et si on a longtemps accusé les dompteurs russes de maltraiter leurs animaux, Anastasia et sa famille, eux, ont choisi une autre méthode...","date":"2016-01-04T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/feuilleton-le-cirque-qui-venait-du-froid-1-5_1252323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Alain Juppé se repositionne-t-il à droite ?","description":"Le maire de Bordeaux et futur candidat à la primaire des Républicains a écrit un livre-programme où il détaille un ensemble de propositions, dont certaines inattendues.Alain Juppé durcit le ton. Son nouveau livre commence par une phrase pleine de gravité : \"La France est en guerre. N'ayons pas peur du mot.\" L'ancien Premier ministre livre un ensemble de propositions, notamment sur la question terroriste. Il souhaite que les employeurs soient informés quand l'un de leurs salariés est fiché \"S\" si celui-ci occupe un emploi sensible. Il prône également la création d'un délit de consultation des sites jihadistes. Regroupement familial, droit du sol, peines plancher... des propositions résolument à droite Concernant l'immigration, Alain Juppé veut limiter le regroupement familial, et ne l'autoriser que pour ceux qui disposent d'un emploi en France. Sur la question du droit du sol, il propose que pour qu'un enfant né en France bénéficie de la nationalité française, au moins l'un de ses parents soit en situation régulière. Le maire de Bordeaux souhaite enfin rétablir les peines plancher et la suspension des allocations familiales en cas d'absentéisme scolaire.","date":"2016-01-04T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/alain-juppe/alain-juppe-se-repositionne-t-il-a-droite_1252619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Épiphanie : à Nancy, deux diamants cachés dans des galettes","description":"Un boulanger de Nancy a caché deux diamants d'une valeur unitaire de 600 euros dans ses galettes. Les clients affluent pour tenter leur chance tout en gourmandise.A l'occasion de la fête de l’Épiphanie, la tradition veut que l'on déguste une galette des rois. Et à Nancy (Meurthe-et-Moselle), un boulanger a profité de l'occasion pour lancer ses clients dans une chasse aux trésors. Deux de ses 1 400 galettes à la frangipane renferment une pierre précieuse : un diamant d'une valeur de 600 euros chacun. Mais ne comptez pas sur les vendeurs de l'établissement pour avoir un indice pour tomber sur la bonne galette; eux-mêmes semblent ignorer quelles sont les deux élues. Une chance sur 700 Les clients se lancent volontiers dans cette chasse gourmande. \"C'est bien, il faut vendre du rêve aujourd'hui\", confie l'un d'eux à la caméra de France 2. Dans cette boulangerie, on a une chance sur 700 de toucher le gros lot. C'est plus qu'au loto ! Mais attention à ne pas avaler ces fèves précieuses.","date":"2016-01-04T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/epiphanie-a-nancy-deux-diamants-caches-dans-des-galettes_1252307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Moyen-Orient : l'Arabie saoudite rompt ses relations diplomatiques avec l'Iran","description":"Le conflit entre l'Iran et l'Arabie saoudite s'envenime ce lundi 4 janvier. France 2 fait le point sur la situation.Téhéran en Iran, mais aussi Bagdad en Irak, deux pays à majorité chiite et ces mêmes images d’une foule véhémente. Au sud de Bagdad, deux mosquées sunnites ont été la cible d'explosion, sans doute des représailles. Car à l'origine de ces tensions, la mort du Cheikh Nimr al-Nimr, dignitaire chiite exécuté en Arabie saoudite par le royaume sunnite dont il était l'un des plus célèbres opposants. \"Comparable aux crimes commis par Daech\" \"Il a été assassiné d'une façon odieuse, comparable aux crimes commis par Daech en Irak, dans la région et dans le monde entier\", affirme un manifestant. Sur le terrain diplomatique aussi, la situation se crispe. Après le saccage ce weekend de son ambassade à Téhéran, l'Arabie saoudite annonce qu'elle rompt ses relations diplomatiques et ses liaisons aériennes avec l'Iran. Ses diplomates ont d'ailleurs quitté Téhéran dans la foulée.","date":"2016-01-04T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/moyen-orient-l-arabie-saoudite-rompt-ses-relations-diplomatiques-avec-l-iran_1252617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Alain Juppé : \"J’ai toujours été un homme de droite ouvert, non sectaire\"","description":"L'ancien Premier ministre est l'invité du 20 Heures de David Pujadas. Il revient sur son livre et ses propositions politiques pour la France.Souvent considéré comme un élu de centre-droit, Alain Juppé affiche une vision plus droitière de la politique dans son dernier ouvrage où il propose une politique plus stricte en termes d'immigration, de lutte contre le terrorisme, et de justice. Lui estime que \"les clivages sont un peu dépassés\", et rappelle qu'il est à la base \"gaulliste\". Il dit s'intéresser \"au fond\" : \"quels sont les problèmes qui se posent aujourd'hui, quels sont les attentes des Français, et comment on essaye d'y répondre\". Une réflexion commune Il insiste sur le fait que ce livre est le résultat d'une réflexion avec des policiers, gendarmes, magistrats, afin de \"développer mes idées sur la lutte contre le terrorisme, l'insécurité au quotidien, le contrôle des flux migratoires et ma conception de la laïcité\". Alain Juppé défend par ailleurs être un \"homme de droite ouvert, non sectaire, et prêt à travailler, par exemple, avec des socio-démocrates\".","date":"2016-01-04T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/alain-juppe-jai-toujours-ete-un-homme-de-droite-ouvert-non-sectaire_1252621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Attaque de l'Hyper Cacher : un an après le drame, la femme d'une victime témoigne","description":"Philippe Braham est l'une des victimes d'Amedy Coulibaly. Un an après sa mort, sa femme Valérie témoigne devant les caméras de France 2.Philippe Braham est mort il y a presque un an. Cet homme de 45 ans faisait ses courses à l'Hyper Cacher, porte de Vincennes, à Paris, quand Amedy Coulibaly l'a tué. Depuis la mort de son mari, Valérie Braham a changé d'appartement, mais le souvenir de son époux est omniprésent. Elle garde précieusement les affaires qu'il portait le jour de sa mort. \"Quand je prends ses affaires, j'ai l'impression qu'il est toujours là. C'est dingue cette impression de se dire qu'il va encore revenir\", explique-t-elle. \"On rentre dans une paranoïa\" Depuis un an, la vie quotidienne a changé. Les trois enfants de Valérie Braham fréquentent toujours la même école confessionnelle juive, mais désormais sous surveillance renforcée. Chaque jour à la sortie, c'est la seule famille que le vigile de l'école escorte jusqu'à la voiture. Malgré la peur, Valérie Braham a décidé de rester en France quitte à renoncer à une partie d'elle-même. \"J'essaie d'effacer toute trace de la judaïcité. Mon fils ne porte plus la kippa à l'extérieur, j'évite d'appeler les enfants par leur prénom parce qu'ils ont des prénoms à connotation juive. On rentre dans une paranoïa, on se fait des films\", explique-t-elle. Après les attentats de novembre, Valérie Braham est restée cloîtrée chez elle seule avec ses enfants. C'est à ce moment-là qu'elle a décidé d'aller consulter un psy.","date":"2016-01-04T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/attaque-de-l-hyper-cacher-la-femme-d-une-victime-temoigne-un-an-apres-le-drame_1252625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Mort de Michel Galabru : quand le rire devient un costume","description":"Une équipe de France 2 a retrouvé plusieurs interviews de Michel Galabru dans lesquelles le célèbre acteur se raconte.La vie de Michel Galabru, mort dans la nuit du dimanche 3 au lundi 4 janvier à l'âge de 93 ans, avait commencé à l'école avec les rires de ses camarades. \"Si jamais en arrivant en classe le professeur m'effrayait, j'avais un mal de ventre effrayant, j'avais peur tout le temps. [...] Quand je suis allé à l'école, j'ai vu des enfants qui, quand on me demandait ma leçon, riaient. Je n’avais rien fait, je m'étais levé et je voyais les enfants qui riaient, alors finalement j'ai accentué\", expliquait-il. \"Très timide\" Le rire, il en a fait son métier. Pendant longtemps, il n'a pas vu qu'il avait du talent. Pour Michel Galabru, le rire était un vrai costume de scène. \"Ça cache complètement ma vraie nature qui est d'être très timide. Je dissimule ça comme ça. [...] Les plus grands comiques sont de très très grands timides, beaucoup plus timides que moi puisqu'ils sont plus grands que moi (rires)\", analysait-il.","date":"2016-01-04T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/mort-de-michel-galabru/mort-de-michel-galabru-quand-le-rire-devient-un-costume_1252579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
{"title":"Politique : début d'année chargé pour François Hollande","description":"Entre les commémorations des attentats de 2015, la lutte contre le chômage et la réforme constitutionnelle, le président de la République est sur tous les fronts.La journée de demain, mardi 5 janvier, marquera le début officiel des commémorations des attentats menés en France en 2015. Elles s'étendront sur plusieurs jours et François Hollande y prendra part à trois reprises. Demain, le chef de l’État participera au dévoilement de trois plaques commémoratives à la mémoire des 17 victimes des attentats de janvier 2015. Le 7 janvier, il prononcera un discours devant les forces de l'ordre depuis la préfecture de Paris. Puis, le 10 janvier, le président de la République assistera à la plantation d'un arbre place de la République à Paris, en hommage aux victimes des attentats perpétrés en 2015. La réforme constitutionnelle abordée le 3 février Le 18 janvier, François Hollande dévoilera son plan de lutte contre le chômage, qui prévoit notamment des systèmes de formation pour 500 000 demandeurs d'emploi. Enfin, le 3 février, le Parlement se penchera sur la réforme constitutionnelle. \"François Hollande ne sera pas physiquement dans le Parlement mais c'est une échéance importante pour lui puisqu'on sait que l'extension de la déchéance de nationalité divise beaucoup à gauche\", indique la journaliste de France 2 Maryse Burgot depuis l’Élysée.","date":"2016-01-04T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/politique-debut-d-annee-charge-pour-francois-hollande_1252269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"\"Charlie Hebdo\" : malgré la douleur, le journal survit","description":"Presque un an après l'attentat qui a coûté la vie à huit salariés du journal satirique, France 2 a discuté avec ceux qui portent encore \"Charlie Hebdo\". L'horreur du 7 janvier 2015 plane encore, mais leurs convictions n'ont pas changé.Il y a presque un an, l'histoire de Charlie Hebdo basculait. Le 7 janvier 2015, les terroristes Chérif et Saïd Kouachi prenaient d'assaut les locaux de l'hebdomadaire et tuaient huit membres de la rédaction. Cabu, Charb, Honoré, Tignous et Wolinski notamment périrent durant cet attentat. Ce jour-là, la chroniqueuse Sigolène Vinson fut épargnée par les assaillants. Pour elle comme pour les autres salariés de Charlie Hebdo, la plaie reste vive. Laurent Léger, journaliste à Charlie, se confie à France 2 dans le documentaire Du côté des vivants (diffusé demain, mardi 5 janvier) : \"On est lourd. Léger et lourd : terrible, du jamais-vu (rires). On n'arrive pas à redécoller vraiment. On a perdu ce jour-là la majeure partie de notre légèreté, de notre futilité, de notre envie de rire\", ajoute-t-il avec gravité. Tirer un trait sur cette horreur est impossible. L'ADN du journal intact Entre douleur et colère, Zineb El Rhazoui réagit : \"Charlie, c'est mourir pour ses idées maintenant. C'est ce que ça veut dire, être Charlie.\" La journaliste refuse d'oublier les convictions de ses amis disparus : \"Les idées qu'ils défendaient, elles sont encore vivantes et on les portera encore plus haut et plus fort.\" \"Il ne faut pas se laisser bouffer la tête par la noirceur du monde. Et l'humour, ça sert à ça\", conclut Riss, directeur de la publication. L'ADN du journal ne s'éteint pas.","date":"2016-01-04T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/charlie-hebdo-malgre-la-douleur-le-journal-survit_1252151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-janvier-2016_1242686.html","containsWordGlobalWarming":false}
{"title":"Politique : combien gagnent les élus des Conseils régionaux ?","description":"Dans la plupart des nouvelles régions fusionnées, les indemnités des élus doivent augmenter. Mais dans certaines, on entend plutôt les baisser. Les explications de France 2.Les présidents des nouvelles régions fusionnées ont été nommés ce lundi 4 janvier. L'occasion est bonne pour s'interroger sur les indemnités que touchent les élus des Conseils régionaux, en particulier dans les nouvelles régions qui ont vu le jour au 1er janvier avec le redécoupage territorial. Dans la plupart de ces régions, les indemnités des élus vont augmenter pour une raison simple : plus les régions sont grandes, plus la rémunération est importante. Les indemnités varient en fonction du nombre d'habitants de la région. Elles se situent entre 1 520 et 2 661 euros brut. Des indemnités volontairement réduites En suivant cette règle, les indemnités des élus auvergnats augmentent de 40% pour s'aligner avec celles des élus rhônalpins. Pour les élus du Limousin - qui siègent désormais dans la région Aquitaine-Poitou-Charentes-Limousin -, l'augmentation atteint même les 75%. Pour que ces hausses ne heurtent pas l'opinion publique, quelques présidents de régions entendent raboter les indemnités. Laurent Wauquiez (Auvergne-Rhône-Alpes) confie à France 2 qu'il va \"baisser de 10% le montant des indemnités des élus\" et opter pour \"un fonctionnement de la région qui va [nous] coûter moins cher\". Son homologue Philippe Richert (Alsace-Champagne-Ardenne-Lorraine) compte lui les réduire de 20%.","date":"2016-01-04T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/politique-combien-gagnent-les-elus-des-conseils-regionaux_1252609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-janvier-2016_1243034.html","containsWordGlobalWarming":false}
