{"title":"Incendies : faut-il maintenir les feux d’artifice du 14 juillet ?","description":"Alors que les incendies se multiplient en France, plusieurs maires ont annulé les feux d’artifice prévus pour la fête nationale du 14 juillet.À Alès (Gard), la fête a failli tourner au drame. Dans la soirée du samedi 9 juillet, des tirs de pétard ont éclaté et provoqué de nombreuses flammes. Attisé par le vent, le feu a gagné du terrain et a menacé des maisons. Il n’y a pas eu de victimes mais 5 000 mètres carrés sont partis en fumée. Dimanche 10 juillet, sur les cendres encore chaudes, l’adjoint au maire ne décolère pas. “Des irresponsables ont jeté des feux d’artifice alors que c’était strictement interdit”, dénonce-t-il. La mairie de Nîmes a tranché Dans le Gard, où les départs d’incendies se multiplient et où le risque va s’accentuer, faut-il maintenir les feux d’artifice du 14-Juillet ? La mairie a tranché à Nîmes. Il n’est pas question de prendre le moindre risque. Dans tout le sud de la France, qui sera en surchauffe la semaine prochaine, beaucoup de communes ont également fait le choix de se passer des feux d’artifice pour la fête nationale.","date":"2022-07-10T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["V. Heurtel","V. Gaglione","B. Thomas","N. Auer","Q. Monaton"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/14-juillet/incendies-faut-il-maintenir-les-feux-dartifice-du-14-juillet_5248900.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":false}
{"title":"Collagène : un commerce juteux en Islande","description":"Le collagène est de plus en plus utilisé comme complément alimentaire. En Islande, un business s’est créé autour de cette protéine aux vertus anti-âge.La protéine appelée collagène a donné naissance à une véritable économie. En Islande, les poissons sont pêchés à des fins alimentaires, mais pas seulement puisque dans leur peau, comme dans celle du cabillaud, on trouve du collagène. Des commerces ont ouvert pour vendre la protéine. \"Le matin, ça se boit à jeun et il ne faut rien manger pendant 30 minutes\", explique la gérante du magasin. De nombreux bienfaits Si le commerce de collagène fait désormais fureur en Islande, c’est grâce aux nombreux bienfaits qu’il peut procurer. Pour la peau et les tissus, la protéine agit comme un remède anti-âge sur l’organisme. \"La météo islandaise est très dure, ça abîme la peau, ça donne des rides, mais depuis que j’utilise du collagène, ça va mieux\", indique une guide touristique. Les experts sont réservés quant aux bienfaits réels de la protéine. Auparavant, les pêcheurs considéraient le collagène comme un déchet, aujourd’hui, ils en font un commerce.","date":"2022-07-10T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["M.Boisseau","L.Soudre","C.Madini"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/industrie/collagene-un-commerce-juteux-en-islande_5248603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-juillet-2022_5213590.html","containsWordGlobalWarming":false}
{"title":"Jean-Luc Mélenchon : une retraite impossible ?","description":"Depuis l’extérieur de l’Assemblée nationale, Jean-Luc Mélenchon essaie toujours de façonner et d’alimenter en stratégies la Nupes, qu’il a fondée. Dans l’hémicycle, il a enfanté une génération politique. Celle-ci aura-t-elle un jour vocation à s’émanciper de son leader ?Après sa défaite à la présidentielle, Jean-Luc Mélenchon terminait son discours en donnant l’impression qu’il voulait laisser la main. Mais l’alliance de la gauche qu’il a portée aux législatives, la Nupes, l’a remis en selle alors qu’il avait choisi de ne pas se représenter en tant que député. Il ne semble plus vouloir tourner la page. Un ancien député socialiste déclare : \"C’est compliqué pour lui de comprendre qu’il a perdu. Il a pris une place tellement importante ces dernières semaines.\" Candidat en 2027 ? Un proche le défend en disant qu’il est central à La France insoumise. Récemment, il a même fait visiter l’Assemblée nationale aux nouveaux députés Insoumis. Sur la photo, il est toujours au centre. À 70 ans, après trois campagnes présidentielles et une longue carrière politique, certains à gauche ne l’imaginent pas candidat en 2027 pour succéder à Emmanuel Macron car il ne serait pas suffisamment rassembleur. Jean-Luc Mélenchon continue à entretenir le flou sur la suite.","date":"2022-07-10T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["H.Capelli","C.Motte","V.Lerouge","P.Lagaune","O.Sauvayre","A.Boulet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/jean-luc-melenchon-une-retraite-impossible_5248873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":false}
{"title":"Une avalanche au Kirghizistan, une démission présidentielle au Sri Lanka, doigt d’honneur d’une ministre en Grande-Bretagne… Un jour dans le monde","description":"Dimanche 10 juillet, l’actualité dans le monde, c’est d’abord la démission du président srilankais, confirmée quelques heures après l’assaut contre sa résidence. En Grande-Bretagne, la ministre de l’Éducation a adressé un doigt d’honneur à la presse devant le 10 Downing Street. Il y aussi une nouvelle fracture au sein d'un glacier du Kirghizistan.L’avalanche a été terrifiante au Kirghizistan. Selon les autorités, la fonte provoque l’effondrement d’un glacier qui ravage tout sur son passage. Aucun bilan de victimes n’a été annoncé dans cette région très touristique. Celui qui a filmé les images s’est abrité de justesse derrière un rocher. Il est sain et sauf. Au Sri Lanka, la rue renverse le pouvoir. Une marée humaine a été à l’assaut du palais présidentiel. Des milliers de manifestants s'infiltrent à l’intérieur de la résidence du chef de l’État. Depuis des mois, ils sont excédés par une crise économique sans précédent. Ils réclament la démission du président Gotabaya Rajapaksa. Il a fait annoncer qu’il démissionnerait le mercredi 13 juillet. Les manifestants ont dit vouloir occuper le palais présidentiel jusqu’à ce qu'il quitte celui-ci. Un doigt d’honneur crée la polémique En Grande-Bretagne, alors que des milliers de manifestants demandent la démission du Premier ministre Boris Johnson, la députée conservatrice Andrea Jenkyns leur a répondu par un doigt d’honneur. Nommée depuis ministre de l’Éducation, elle a avoué avoir manqué de sang-froid mais elle a refusé de faire des excuses.","date":"2022-07-10T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["T.Cuny","O.Sauvayre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/une-avalanche-au-kirghizistan-une-demission-presidentielle-au-sri-lanka-doigt-dhonneur-dune-ministre-en-grande-bretagne-un-jour-dans-le-monde_5248879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":false}
{"title":"Indonésie : Kelimutu, un volcan dangereux et attractif","description":"Le volcan Kelimutu est située dans une île indonésienne à l'allure paradisiaque. Les autorités indonésiennes le considèrent comme dangereux, mais ses lacs aux couleurs changeantes attirent pourtant les curieux.Sur la ceinture de feu du Pacifique, Kelimutu est incontestablement l’un des plus beaux de tous les volcans. Dans l’est de l’Indonésie, il possède un décor unique : trois cratères dans lesquels trois lacs se sont formés au gré d’éruptions successives. Leurs couleurs varient avec le temps et les saisons. Ce splendide colosse est encore actif. L’ascension se fait en scooter, avant une dernière étape à pied. Un volcan pourtant dangereux Un couple d’Australiens a choisi de partir avant l’aube pour voir Kelimutu. Alors que le soleil se lève, le paysage se dévoile. Sur la surface de l’eau, des gaz volcaniques s’échappent. Ce sont eux qui donnent leur couleur aux lacs. \"J’ai déjà randonné sur des volcans mais celui-là est le plus spectaculaire que j’ai vu. Les lacs bleus sont incroyables et le lac noir a quelque chose de mystérieux qui m’attire\", déclare le touriste australien. Comme il pourrait se réveiller à tout moment, les autorités ont pensé l’interdire aux touristes mais les habitants et commerçants de villages en contrebas ont manifesté pour qu’il reste accessible.","date":"2022-07-10T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["A. Forget","M. Boyer","U. Cailloux","W. Tilik"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/indonesie-kelimutu-un-volcan-dangereux-et-attractif_5248843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : l'ancienne boîte de nuit Le Louxor va avoir une seconde vie","description":"Le Louxor était une boîte de nuit très prisée aux alentours de Nantes (Loire-Atlantique) avant sa fermeture. Cet endroit mythique du monde de la nuit va de nouveau être utilisée, grâce à une initiative des organisateurs du Hellfest, festival de musique heavy metal.\"J’adore regarder danser les gens\". Ces paroles de la chanson de Philippe Katherine présentes dans la chanson Louxor, j’adore sont venues à l’esprit du chanteur grâce à la boîte de nuit Le Louxor, située dans la ville de Clisson (Loire-Atlantique). \"Cela devait être des soirées mémorables pour lui qui lui ont donné envie de créer cette chanson et de la chanter\", sourit Ben Barbaud, directeur du Hellfest et autre amoureux de ce lieu. Un investissement de la ville La boîte de nuit a fermé depuis les jeunes années du chanteur, mais le lieu va de nouveau ouvrir ses portes. Ce ne sera plus une boîte de nuit, mais un restaurant. Les locaux serviront aussi au festival, le Hellfest, pour fabriquer sa bière sur place. \"Clisson devient un petit peu une ville rock entre guillemets donc les gens sont curieux de venir visiter ce parc\", affirme le directeur du festival. Le parc aura même une égérie sculptée. La ville a investi 12 millions d’euros avec l’objectif d’attirer un grand nombre de curieux.","date":"2022-07-10T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["A.Brogat","G.Sabin","P.Bouvier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/musique/hellfest/loire-atlantique-l-ancienne-boite-de-nuit-le-louxor-va-avoir-une-secondevie_5248606.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-juillet-2022_5213590.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : la Grande Boucle menacée par le Covid-19","description":"Dimanche 10 juillet, une angoisse et une pression flottent sur le Tour de France car des coureurs ont été testés positifs au Covid-19. Le journaliste Grégory Naboulet était en direct de Châtel, en Haute-Savoie.Dimanche 10 juillet, les coureurs sont encore 165 à participer au Tour de France. Tous ont passé des tests de Covid-19. Les résultats devraient être connus dans la soirée. \"L’ambiance oscille entre fatalisme et inquiétude. Beaucoup de directeurs sportifs demandent à ce que l’on renforce la bulle sanitaire autour des coureurs. D’autres pensent qu’il est déjà trop tard et qu’il faudrait arrêter de tester pour ne pas pénaliser les coureurs asymptomatiques\", détaille Grégory Naboulet, en direct de Châtel (Haute-Savoie). Un précédent au Tour de Suisse Les équipes testent quasiment quotidiennement les coureurs sur le Tour de France, avec en tête ce qu’il s’est passé sur le Tour de Suisse, où 40 coureurs avaient dû quitter la course quasiment d’un seul coup, dont le leader du classement général. \"On pensait que le Galibier ou l’Alpe d’Huez seraient les juges de paix de ce Tour 2022 mais pas vraiment\", conclut le journaliste.","date":"2022-07-10T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["G. Naboulet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2022-la-grande-boucle-menacee-par-le-covid-19_5248855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Tour de France en péril ?","description":"Le Covid touche de nouveau le Tour de France. La grande boucle est dans l’angoisse dimanche 10 juillet, car le français Guillaume Martin a contracté le virus. Lundi 11 juillet, tous les coureurs devront être testés à l’occasion de la journée de repos.Dimanche 10 juillet, l’inquiétude monte sur la Grande Boucle puisque le Français Guillaume Martin, 8e du tour de France l’an dernier, a été déclaré positif au Covid. \"J’avais plutôt envie d’être à Aigle (Suisse) avec un dossard sur le dos. Finalement, je vais devoir rentrer à la maison (…) parce qu’un test Covid s’est révélé positif\", a réagi le coureur de l’équipe Cofidis. Depuis le samedi 9 juillet, c’est le quatrième cycliste atteint par le virus. La crainte d’un cluster Pour les autres participants, la peur d’avoir un test positif se fait réellement ressentir. \"C’est une menace qui plane sur nous\", affirme le coureur Français Anthony Turgis. Le public craint aussi de voir l’épidémie entraver le bon fonctionnement de l’épreuve. \"J’ai peur que cela gâche la fête, j’ai peur qu’il y ait de gros changements\", appréhende un spectateur. Si des cyclistes contractent le virus, mais qu’ils sont asymptomatiques, ils peuvent finir le tour. Pour ceux qui présentent des symptômes, ils doivent s’arrêter pour préserver leur santé.","date":"2022-07-10T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["J.Lonchampt","G.Naboulet,B.Poulain","O.Gardette","M.Gualandi","X. Richard,F. Cardoen,F.Levasseur","L.Feuillebois"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/covid-19-le-tour-de-france-en-peril_5248615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-juillet-2022_5213590.html","containsWordGlobalWarming":false}
{"title":"Tour de France : c’est l’heure de la montagne","description":"La 10e étape du Tour de France va partir d’Aigle, en Suisse. C’est la première étape alpestre et les grimpeurs devraient jouer la gagne. Grégory Naboulet est en duplex de la ville de départ pour exposer les enjeux de la course.La première étape de montagne est toujours un moment attendu pour certains et redouté pour les autres dans le peloton du Tour de France. \"Cette étape de montagne, la plus longue du Tour, mais pas forcément la plus dure, il y a, entre guillemets, seulement deux cols de première catégorie à franchir\", décrypte Grégory Naboulet. Le maillot jaune, Tadej Pogacar, fait partie des favoris tant la maîtrise qu’il a montré a été impressionnante. Les Français à l’attaque ? Les regards seront également tournés vers les Français qui sont bien placés au classement général. \"Romain Bardet et David Gaudu, 6e et 5e au classement général. Ils arrivent sur leur terrain de jeu préféré, la haute montagne\", annonce Grégory Naboulet. Le parcours difficile de l’étape pourrait être mis à profit par les deux Français. \"Il y aura un col à franchir en fin d’étape, le col de Morgins, c’est le col qui relie la Suisse à la France\", affirme le journaliste.","date":"2022-07-10T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["G.Naboulet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-cest-lheure-de-lamontagne_5248624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-juillet-2022_5213590.html","containsWordGlobalWarming":false}
{"title":"Nice : le héros de l’attentat du 14 juillet 2016 se livre","description":"Le 14 juillet 2016, les attentats de Nice (Alpes-Maritimes) avaient tué 86 personnes. Un homme s’était distingué en essayant d’arrêter la course effrénée du camion qui fauchait les passants. Franck Terrier avait obtenu le statut de héros.Le 14 juillet 2016, 86 personnes avaient trouvé la mort dans l’attentat de Nice. Un camion s'était lancé à 90 km/h sur la promenade des Anglais en fauchant de nombreuses victimes. Un homme avait alors essayé d’intervenir, Franck Terrier. Comprenant rapidement la situation, il s’était précipité pour tenter de stopper le véhicule. \"J’accélère, je prends en chasse le camion et puis j’essaie de le doubler par la droite, par la gauche. Dans mon idée, c’est de lui jeter le scooter sous les roues du camion pour l’arrêter\", raconte Franck Terrier. \"C’est un miracle\" Après avoir essayé de stopper le camion, l’homme s’est alors relevé et il a directement essayé de déloger le terroriste de son poste de conducteur. \"La vitre est ouverte et je commence à envoyer des coups de poings\", explique Franck Terrier. Le terroriste a essayé de lui tirer dessus sans le toucher toutefois. Il sera ensuite abattu par les forces de l’ordre. Pour son acte héroïque, Franck Terrier va obtenir le statut de chevalier de la Légion d'honneur. \"Je ne me considère pas du tout comme un héros\", précise cependant l’homme. Franck Terrier avoue même avoir un sentiment de culpabilité.","date":"2022-07-10T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["N.Pérez,M.Diawara","G.Liaboeuf"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/nice-le-heros-de-lattentat-du-14-juillet-2016-selivre_5248846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":false}
{"title":"Climat : se dirige-t-on vers une nouvelle semaine caniculaire en France ?","description":"Une nouvelle vague de chaleur est annoncée en France la semaine prochaine, avec des températures encore plus élevées que ce dimanche 10 juillet, où il faisait déjà 34 degrés dans le Sud-Ouest.Dimanche 10 juillet, les Français étaient à la recherche d’un peu de fraîcheur. Près de Rennes (Ille-et-Vilaine), il faisait 30 °C, tandis que le thermomètre est monté jusqu’à 33 °C à l’ombre à Bordeaux (Gironde) et 34 °C à Toulouse (Haute-Garonne). “On sort tout le temps pour prendre l’air parce qu’il fait très chaud à la maison”, confie une femme. Une autre personne a même sorti le parapluie pour se protéger du soleil. Vingt vagues de chaleur depuis 2010 Les températures vont continuer de grimper et les prévisionnistes s’inquiètent pour la fin de la semaine prochaine. Météo France a recensé 44 vagues de chaleur dans l’Hexagone depuis 1947, dont vingt depuis 2010. Il est difficile de prédire pour l’instant quelles seront l’ampleur et la durée de la hausse des températures à venir dans les prochains jours.","date":"2022-07-10T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["F. Prabonnaud","I. Delion","N. Perez","O. Combe","S. Lerch","S. Malin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/climat-se-dirige-t-on-vers-une-nouvelle-semaine-caniculaire-en-france_5248840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":true}
{"title":"Manifestations : le soulèvement populaire continue au Sri Lanka","description":"Au Sri-Lanka, le pouvoir vacille et le président a annoncé qu’il allait démissionner après avoir quitté son palais. Les manifestants se sont également rendus dans la résidence du Premier ministre sri-lankais.À Colombo, au Sri-Lanka, les images sont impressionnantes. Une foule entière s’est massée devant les portes du palais du président avant de rentrer dans l’enceinte. Devant ce soulèvement populaire, le président Gotabaya Rajapaksa n’a pas eu d’autres choix que de fuir son palais. Auparavant, des manifestations violentes ont eu lieu dans la capitale sri-lankaise. La population est à bout et veut de l’aide de la part du gouvernement pour lutter contre la crise économique qui touche fortement le Sri Lanka. Le président a démissionné Les manifestants ont aussi envahi le lieu qu’occupe le Premier ministre du pays. C’est après ces heurts que l’un des membres du pouvoir a prononcé une allocution. \"Le président m’a informé et m’a demandé d’annoncer au pays qu’il démissionnerait le mercredi 13 juillet pour assurer une transition pacifique du pouvoir\", a déclaré un homme à la télévision. La population occupe toujours le palais du président. Ce dernier serait toujours au Sri Lanka et il serait protégé par l’armée.","date":"2022-07-10T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["T.Cuny","S.Malin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/manifestations-le-soulevement-populaire-continue-au-srilanka_5248594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-juillet-2022_5213590.html","containsWordGlobalWarming":false}
{"title":"Incendies : le Nord se prépare aussi","description":"Les pompiers sont mobilisés, mais pas uniquement dans le sud du pays. Avec l’annonce d’une nouvelle hausse des températures, les forêts de l’est et des Hauts-de-France sont également sous surveillance.L’exercice est intense, mais il s’avère désormais indispensable pour des pompiers alsaciens. Des dizaines de mètres de tuyau à dérouler sur les pentes abruptes du massif des Vosges pour atteindre au plus vite un incendie naissant. Ce jour-là, ils sont une quinzaine de pompiers à suivre une formation de lutte contre les feux de forêt, ce qui est bien loin de leur quotidien. Depuis quelques années, les formations comme celles-ci se multiplient afin de prêter main-forte aux pompiers du sud en été et être prêt pour faire face aux feux en Alsace, plus nombreux désormais. Le réchauffement climatique et la sécheresse en cause Si le risque d’incendie s’accroît, c’est parce que les forêts souffrent de la sécheresse et du réchauffement climatique. Dans le massif des Vosges, certains arbres sèchent littéralement sur pied. Comme les végétaux au sol, ils ont chaud et soif. Alors les agents de l’Office national des forêts se préparent aussi. Par exemple, avec une carte qui recense les pistes forestières les plus accessibles aux pompiers ou les points d’alimentation en eau.","date":"2022-07-10T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["C.Arnold","V.Gaglione","H.Strobel A.Husser","C.Chabaud","B.Tanguy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/incendies-le-nord-se-prepare-aussi_5248867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":true}
{"title":"Le Festival Off d'Avignon, une occasion en or pour les jeunes comédiens de se faire repérer","description":"Le Festival Off d’Avignon se dérouler tout le mois de juillet. C'est l’occasion pour beaucoup de jeunes comédiens de se faire repérer, mais cela nécessite une bonne organisation et surtout des moyens pour pouvoir rester sur place tout au long du festival.Des spectacles de rue et des chansons fredonnées sous le soleil. Cette ambiance si spéciale est l’une des caractéristiques du Festival Off d’Avignon (Vaucluse). Pour beaucoup de jeunes talents, l’occasion est belle de se faire un nom. Ainsi, beaucoup d’entre eux redoublent d’initiatives pour rester dans la mémoire du public, des habitants, mais surtout des professionnels du théâtre. \"Faire cet exercice-là, ce n’est pas forcément le plus simple, le côté marchand de tapis, à vendre son spectacle\", raconte un comédien. Un investissement pour les artistes Pour se rendre à Avignon et se faire connaître, un budget important est nécessaire. Ces comédiens ont investi 80 000 euros. Parmi les principales dépenses figurent le logement. \"On s’est dit que c’est une grosse salle, si on était à 40 % de la jauge, économiquement sur le budget on arrivait à équilibrer\", explique un membre de la troupe de comédiens toulousains. La pression est grande avant le premier spectacle, car les enjeux pour eux sont très élevés. C’est le premier des 18 spectacles qu’ils vont donner.","date":"2022-07-10T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["M.Collet","V.Bouffartigue","D.Turpin","G.Liaboeuf"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/theatre-le-festival-davignon-une-occasion-en-or-pour-les-jeunes-comediens_5248612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-juillet-2022_5213590.html","containsWordGlobalWarming":false}
{"title":"Canicule : le mercure va grimper la semaine prochaine","description":"La canicule devrait de nouveau toucher la France à partir de lundi 11 juillet. Cet épisode de fortes chaleurs pourrait s’installer durablement sur l’Hexagone durant toute la semaine prochaine.La canicule fait son retour sur la France. Dimanche 10 juillet, les températures sont déjà élevées dans tout le pays, mais le plus fort de cette vague de chaleur est attendu plus tard. Localement, le thermomètre pourrait atteindre 38° C, lundi 11 juillet. Pour lutter contre la chaleur, chacun sa méthode. \"On installe des bassines d’eau dans le jardin (…) et on met les enfants dedans\", glisse une toulousaine. Une adaptation nécessaire Ce nouvel épisode caniculaire après celui du mois de juin donne cours à l’inventivité des Français pour se rafraîchir. Certains comptent sur la patience et arguent qu’il n’y a pas grand-chose à faire alors que d’autres préconisent l’aération ou de clore totalement ses volets pour conserver la fraîcheur à l’intérieur des domiciles. Au niveau alimentaire, ce sont les produits frais qui sont choisis. \"Ce qui pourrait poser problème (…), c’est la deuxième partie de la semaine prochaine. On pourrait avoir à nouveau un phénomène de pompe à chaleur qui se met en place et donc des températures qui atteignent des niveaux remarquables\", avertit un météorologue.","date":"2022-07-10T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["F.Prabonnaud","I.Delion","N.Perez,O.Combe","S.Lerch","S.Malin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-le-mercure-va-grimper-la-semaine-prochaine_5248507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-juillet-2022_5213590.html","containsWordGlobalWarming":false}
{"title":"Tourisme : que les vacances commencent","description":"Dimanche 10 juillet, les vacances ont commencé pour beaucoup de Français. Que ce soit sur une plage ou au bord d’une piscine de nombreux touristes profitent de leur séjour à leur manière.Beaucoup de monde a été vu sur les plages dans la matinée du dimanche 10 juillet. Pour beaucoup de familles, c’est la première journée des vacances. Pour les parents, c’est l’occasion de se détendre après un long trajet effectué pour arriver sur leurs lieux de villégiature. \"Ça a été assez épique parce qu’il y avait une route assez compliquée, assez chargée, mais là maintenant, on est content, on est arrivé\", sourit une vacancière. Une plage remplie Les touristes n’ont pas attendu que le soleil soit au zénith durant l’après-midi pour se rendre à la plage puisque dans la matinée, ils ont afflué sur le sable. \"Le programme, c’est de profiter sur soleil effectivement, de rester dans ce beau cadre, de voir la plage qui est juste magnifique et de profiter avec la famille\", prévoit un jeune homme. Pour certains, c’est l’occasion de pratiquer des activités nautiques comme du wakesurf. Les professionnels se félicitent aussi de ce début de saison où les réservations s’enchaînent.","date":"2022-07-10T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["A.Richier","V.Llado","A.Vejux"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-que-les-vacances-commencent_5248501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-juillet-2022_5213590.html","containsWordGlobalWarming":false}
{"title":"Armée : le témoignage d'un membre des forces spéciales blessé","description":"Falko est un membre des forces spéciales. Il a 30 ans et a effectué quatre opérations extérieures avant d’être blessé au Sahel. Il s’est réveillé dans une chambre de l’hôpital Percy, à Clamart, dans les Hauts-de-Seine. Il comprend alors très vite que sa vie vient de basculer.En janvier dernier, lors d’une opération militaire au Sahel, le véhicule du sergent Falko est touché par une mine artisanale. Au moment de son réveil, après deux jours de coma, il dit avoir eu un trou noir. À son réveil, il voit sa mère à l’hôpital et il comprend alors qu’il lui est arrivé quelque chose. \"Quelques temps après, je me suis rappelé être dans le véhicule, qu’on allait remonter sur la piste pour que l’avion nous récupère et à ce moment-là, boum, je ne me rappelle de rien\", explique-t-il. \"On peut continuer à vivre\" Il a perdu ses jambes. Cinq mois après, il rentre chez lui avec des prothèses. \"On a effacé tout ce que je savais sur la marche et on a réappris en fonction de mon corps\", raconte-il. \"Dans une amputation, il n’y a rien de grave. Deux amputations, c’est un peu plus compliqué mais c’est pareil, on peut continuer à marcher, on peut continuer à vivre et la vie continue\", témoigne Falko.","date":"2022-07-10T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["L. Delahousse","F. Lasserre","M. Beneteau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/armee-le-temoignage-d-un-membre-des-forces-speciales-blesse_5248918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : le Covid-19 menace-t-il la Grande Boucle ?","description":"Un dispositif de tests au Covid-19 a été mis en place pour le peloton à Châtel en Haute-Savoie. L’objectif est de détecter les coureurs positifs au Covid-19. Une vague de contaminations menace la course, sachant que chaque cas positif devra quitter la Grande Boucle.L’opération se veut discrète alors elle est dissimulée aux yeux du public et protégée par les forces de l’ordre. Sous des barnums, une campagne de tests massive a lieu dimanche 10 juillet. Elle est obligatoire pour tous les coureurs. La traque du Covid dans le peloton a commencé. \"Comme toujours, cela m’a chatouillé le cerveau. Ce n’est pas très agréable\", témoigne Tadej Pogacar, double vainqueur du Tour de France. Guillaume Martin contraint à l’abandon Le virus est entré sur le Tour de France. Guillaume Martin, meilleur Français l’an dernier, a pris la direction de la gare ce matin. Il est contraint d’abandonner, car il a été testé positif. \"C’est assez frustrant\", affirme le coureur. En deux jours, quatre coureurs testés positif au Covid ont dû quitter la course. Une première sur le Tour. Certains spectateurs s’inquiètent que les gros coureurs doivent quitter le Tour. Dans les zones de départs et d’arrivées dans les étapes, le masque est obligatoire. Mais il n’y a pas de restriction pour le public, alors certaines équipes s’interrogent. Les résultats des tests effectués ce soir devraient être dévoilés dans quelques heures.","date":"2022-07-10T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["J.Lonchampt","G.Naboulet","B. Poulain","O.Gardette","M.Gualandi","X.Richard","F. Cardoen","F.Levasseur","L.Feuillebois"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2022-le-covid-19-menace-t-il-la-grande-boucle_5248834.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la difficile identification parmi 9 000 disparus","description":"Après quatre mois et demi de conflit et plus de 30 000 morts ukrainiens, de nombreuses familles s’interrogent sur le sort de leurs proches partis au combat. Les morts ne sont pas toujours identifiés. Un long travail d’enquête est en cours, notamment grâce à l’ADN.Plusieurs hommes d’une trentaine d’années sont portés disparus depuis le 22 mai. Ces jeunes engagés sont partis combattre l’avancée russe sur le front est du pays. À l’autre bout de l’Ukraine, leurs familles sont désespérées et s’accrochent à leurs souvenirs heureux. Elles attendent en vain la moindre nouvelle. Une femme n’a plus de nouvelles de son frère, marié et père de famille. Le commandement de l’armée ignore ce qu’il est devenu. Une mère dit devenir folle de ne pas savoir si son fils est vivant. Toutes redoutent d’apprendre le décès de leurs proches. Un laboratoire chargé d'établir des concordances Les corps de soldats anonymes mutilés et méconnaissables s’accumulent dans les morgues du pays. Depuis le début de la guerre en Ukraine, au moins 9 000 personnes, militaires et civils, sont portées disparues. Alors l’enquête est vaste. Chaque jour, dans un laboratoire discret de la banlieue de Kiev, des experts reçoivent des centaines d’échantillons d’ADN prélevés par les familles concernant les personnes qu’elles recherchent. Le laboratoire est débordé par le nombre de demandes. Seulement 3 à 10 % des résultats concordent.","date":"2022-07-10T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["S.Perez","S.Guillemot","L.Lavieille","D.Padalka","A.Makrushyn"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-difficile-identification-parmi-9-000-disparus_5248897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-juillet-2022_5213551.html","containsWordGlobalWarming":false}
