{"title":"Incendie de Rougon : les vacances en sursis","description":"Dans les Alpes-de-Haute-Provence, le feu déclaré mardi 26 juillet dans la commune de Rougon, dans une zone difficile d'accès, continue de progresser. 350 hectares ont été détruits et 400 personnes ont été évacuées par précaution mercredi 27 juillet.Il n’y a plus personne dans un camping de Castellane (Alpes-de-Haute-Provence), jeudi 28 juillet. À cause de l’incendie, 400 personnes ont dû être évacuées mercredi 27 juillet, à la hâte. Ce matin, le réveil est difficile pour une famille venue d’Angleterre. \"On va essayer de rester optimistes et de se dire qu’on va trouver peut-être ailleurs\", raconte une mère de famille. Un feu pas encore fixé Pour une autre mère de famille, les vacances sont \"gâchées\". Pour l’instant, il est impossible de revenir. Même si le feu progresse peu, il n’est pas fixé. Alors il faut occuper les enfants, et les adultes. Deux familles de Hollandais sont même devenues amies. \"C’est la vie, ça peut arriver. Je ne garderai pas trop de mauvais souvenir, je crois. C’est la nature\", témoigne une vacancière étrangère. Sur le terrain, plus de 200 sapeurs-pompiers sont mobilisés. Le feu a déjà parcouru 300 hectares.","date":"2022-07-28T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["A.Lay","M.Niewenglowski","O.Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-de-rougon-les-vacances-en-sursis_5282035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame-de-Paris : une réouverture au public en décembre 2024 ?","description":"La date de réouverture au public de la cathédrale Notre-Dame-de-Paris serait fixée en décembre 2024. Le chantier aborde une nouvelle phase de reconstruction. Jeudi 28 juillet au matin, la ministre de la Culture a pu se rendre compte de l’avancée des travaux.Une date de réouverture de la cathédrale Notre-Dame-de-Paris se murmure en coulisse : le 8 décembre 2024. Cette date permettrait de fêter le jour de l’Immaculée Conception. La nouvelle réjouit les fidèles et les touristes. \"C’est l’espoir, c’est le renouveau. C’est magnifique\", estime un homme. \"On a hâte que cela finisse\", déclare une femme. Plus de trois ans après l’incendie qui l’a dévasté, le chantier avance. 150 millions d’euros déjà investis Alors que la restauration des œuvres sauvées des flammes se poursuit au sein d’ateliers un peu partout en France, des artisans d’art ont déjà rejoint le premier chantier patrimonial de France. \"Cela mobilise plus d’une centaine de métiers, 130 métiers donc c’est un chantier très emblématique de tous nos savoirs français, de l’excellence de nos entreprises, de nos artisans, de nos compagnons\", explique Rima Abdul Malak, ministre de la Culture, lors d’une visite sur le chantier jeudi 28 juillet. Pour ce chantier monumental, 150 millions d’euros ont déjà été dépensés, sur les 846 millions d’euros prévus.","date":"2022-07-28T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["C.Guyon","S.Guillaumin","N.Auer","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-une-reouverture-au-public-en-decembre-2024_5281951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Alimentation : crainte de pénurie pour les cornichons, mais retour de l’huile dans les rayons","description":"Il est difficile de trouver de la moutarde dans les supermarchés actuellement. Mais ce n’est pas le seul produit en tension, puisque les cornichons pourraient manquer dans les prochaines semaines. Gaspard de Florival fait le point sur le plateau du 13 Heures, jeudi 28 juillet.La moutarde est un condiment que l’on peine à trouver dans nos supermarchés aujourd’hui, comme a pu le constater Gaspard de Florival, qui a dû se rendre dans plusieurs supermarchés pour en trouver, jeudi 28 juillet. \"Les vendeurs nous l’ont dit, quand les magasins arrivent à en trouver, les produits partent très vite. Et quand il y en a, elle coûte plus cher que l'an dernier. +14 % pour ces pots de moutarde\", explique-t-il. Les craintes se portent également sur les cornichons. \"Difficile à croire, mais la France importe la majorité de ses cornichons, principalement d’Inde. Le pays est le premier producteur mondial avec trois récoltes par an. En 2018, 80 % des 60 millions de bocaux de cornichons vendus chaque année en France venaient d’Inde. Problème : l’Inde est victime d’une grave sécheresse et d’une canicule qui vont compromettre l’approvisionnement. Certains experts s’alarment. On pourrait manquer de cornichon dans les prochaines semaines dans nos magasins\", explique Gaspard de Florival. L’huile de tournesol de retour En revanche, une bonne nouvelle pour l’huile de tournesol, qui revient petit à petit dans les rayons. \"Là encore, la guerre en Ukraine, plus gros exportateur mondial d'huile de tournesol, avait complètement désorganisé le marché et ralenti les exportations. Mais depuis, les enseignes ont fini par en trouver chez d’autres fournisseurs, en Argentine ou en Turquie par exemple, parfois en payant le prix fort\", rapporte le journaliste. Les rayons d'huile sont désormais pleins.","date":"2022-07-28T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["G. De Florival"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-crainte-de-penurie-pour-les-cornichons-mais-retour-de-lhuile-dans-les-rayons_5282068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Alimentation : une moutarde 100 % locale en Eure-et-Loir","description":"Comment faire face à la pénurie de moutarde ? En Eure-et-Loir, un fabricant artisanal a augmenté la cadence afin de répondre ainsi à une demande beaucoup plus importante. Il propose une production 100 % locale. Depuis sept ans, les graines sont cultivées sur place.Fin de moisson pour des champs de moutarde à Digny (Eure-et-Loir). En cette période de pénurie, une production locale est précieuse pour ces graines devenues de l’or. La demande de moutarde ayant explosé, l’agriculteur a dû augmenter sa production. \"Il a fallu qu’on produise un peu plus du double\", affirme François Lorin, producteur de moutarde Clarance. 90 % des graines en France viennent du Canada et d’Ukraine. La sécheresse et la guerre ont mis un coup d’arrêt à ces importations. Un tiers de moutarde française Les agriculteurs avaient délaissé cette culture au profit du colza et du blé, plus rémunérateurs. Il y a sept ans, François Lorin a souhaité relancer cette production. Avec la demande, il a fallu augmenter la cadence. 100 000 pots seront vendus cette année. En magasin, un quota a été imposé afin de servir tout le monde. L’entreprise fournit 500 magasins de producteurs, des boucheries et des fromageries. La production française de moutarde couvre à peine un tiers des besoins nationaux.","date":"2022-07-28T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["M.Perrier","M. Anglade","A. Dupont"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-une-moutarde-100-locale-en-eure-et-loir_5282056.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Vacances : la Fraiseraie, véritable institution de la glace à Pornic","description":"Chaque été, les vacanciers se régalent de glace à la fraise sur le port de Pornic. Derrière ces dégustations, la Fraiseraie, entreprise désormais forte de quatorze boutiques, entend rester artisanale.Sur la Ria de Pornic (Loire-Atlantique), au pied du château, la Fraiseraie est une attraction touristique à elle seule. La file d'attente est immense et les clients sont satisfaits de se rafraîchir avec la fameuse glace à la fraise qui a fait la réputation de l'entreprise familiale. \"C'est du vrai fruit, pas du synthétique\", souligne une mère de famille qui ne manque pas le rendez-vous chaque été. Même son de cloche quelques mètres plus loin. \"Une tuerie. Je n'aime que celle-là. Ailleurs, je ne mange pas de glaces.\" Des confitures et de la pâtisserie prennent le relais Derrière ce succès, cinq hectares de serres qu'Alain Têtedoie, PDG depuis qu'il a racheté la Fraiseraie il y a six ans, ne manque pas de visiter pour \"sentir le produit dans le sens propre et figuré du terme\". Un lieu qui a vu défiler des générations entières de saisonniers pornicais. \"Je préfère ça que de me retrouver dans un fast-food et de temps en temps, on en goûte un peu\", avoue l'actuelle employée d'été. Avec désormais quatorze boutiques à son actif en Loire-Atlantique et en Vendée, la Fraiseraie se porte à merveille. La recette magique de la réussite ? Des fraises et du sucre, rien d'autre.","date":"2022-07-28T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/vacances-lafraiseraie-veritable-institution-de-la-glace-a-pornic_5282038.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Landes : la fermeture des cabanes de plage de Seignosse suscite l'incompréhension générale","description":"Un décret de 2019, dont l'application a été repoussée du fait de la crise sanitaire, prévoit l'interdiction du commerce sur les espaces naturels du littoral. Les cinq cabanes de la plage de Seignosse pourraient être démontées définitivement en fin de saison.Un restaurant, des écoles de surf. Sur la plage de Seignosse (Landes), cinq cabanes en bois permettent aux touristes de se restaurer les pieds dans le sable ou de pratiquer des activités. Des commerces qui pourraient disparaître avec la mise en application d'un décret de 2019 interdisant ces activités sur les espaces naturels du littoral. Sur le sable, c'est l'incompréhension générale. \"Je ne suis pas convaincu que trois paillotes sur des kilomètres fassent grand mal à l'environnement\", s'exaspère un client admirant le paysage. \"Du gâchis\" Pour le gérant de Couleur locale, c'est un \"gâchis\". Son établissement était sur le point de recevoir un écolabel. \"On aurait aimé être une vitrine pour montrer qu'ici, on fait des choses respectueuses de l'environnement.\" Les deux écoles de surf qui secourent régulièrement des baigneurs ou surfers amateurs en difficulté ne se sentent pas récompensés de leurs efforts. Pour le maire, le risque de voir le tourisme s'amenuiser dans sa ville est réel. \"On n'a pas de front de mer urbain où on peut avoir des restaurants qui se développent.\" La préfecture des Landes n'a pas souhaité s'exprimer.","date":"2022-07-28T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["D.Basier","P.Wursthorn"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/landes-la-fermeture-des-cabanes-de-plage-deseignossesuscite-l-incomprehensiongenerale_5282032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Incendies : plusieurs pistes de pyromanes","description":"Point commun à presque tous les incendies à la une de l'actualité en ce moment : la piste criminelle est privilégiée par les enquêteurs. Des pyromanes dont le profil et la motivation sont difficiles à comprendre. Dans l'Hérault, un pompier volontaire a été interpellé et placé en garde à vue. Il est entendu dans le cadre d'une enquête relative à huit départs de feu dans ce département ces dernières semaines.Derrière les murs de flammes en Ardèche et dans l’Hérault, c’est le spectre de la criminalité qui ressort et des pyromanes. Les enquêteurs sont persuadés que les deux feux ont été causés par des humains. À Gignac (Hérault), une enquête a été ouverte et un homme a été interpellé. Il a été repéré sur huit départs de feu ces dernières semaines. D’abord, à Saint-Privat le 26 mai dernier, puis ces derniers jours à Saint-Jean-de-la-Blaquière (Hérault), situé à 20 km du feu de Gignac. Son profil interroge : 36 ans, habitant du secteur, il est aussi sapeur-pompier volontaire chargé de la surveillance des forêts. Une progression et des riverains en colère Cela fait réagir la profession. \"Cela salit le travail des 250 000 sapeurs-pompiers de France. Cela salit le travail des 650 pompiers qui ont travaillé toute la nuit pour éteindre cet incendie qui a fait plus de 1 000 hectares\", estime le Général Éric Flores, chef du Sdis de l’Hérault. Les réactions sont similaires dans les rues de Gignac. \"Je ne sais pas si les gens ont conscience des conséquences que cela peut avoir : les vies humaines, la faune, la flore\", s'interroge un homme. En Ardèche, plusieurs gardes à vue sont en cours, selon le Parquet. Parmi eux, un homme arrêté près d’un départ de feu.","date":"2022-07-28T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["H.Puffeney","C.Verove","F.Mazoyer","V.Gaglione","E.Pepin","E.Sizarols","J.Chouquet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-plusieurs-pistes-de-pyromanes_5282041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le dauphin, superstar de l'île de Zanzibar","description":"Jeudi 28 juillet, escale sur l'île de Zanzibar, connue notamment pour ses plages paradisiaques et ses magnifiques fonds marins. Un paysage spectaculaire lorsque les dauphins se joignent à la scène.Jeudi 28 juillet, le 13 Heures de France 2 vous emmène à la découverte de l’île de Zanzibar, connue pour ses magnifiques fonds marins, parmi les plus beaux au monde. En effet, si les plages de sable fin et le soleil font la réputation de l’île, c’est aussi ce qu’il se passe sous la surface qui attire les touristes. Les récifs coralliens de Zanzibar sont parmi les plus riches du monde, avec plus de 500 espèces marines. La superstar de Zanzibar est incontestablement le dauphin. Ils sont des milliers à vivre ici. Ils viennent chaque jour jouer avec les bateaux. Les acrobaties sous-marines des dauphins Alors, quoi de mieux que d’apprendre la plongée sous-marine dans ce décor paradisiaque ? Une eau à 28 °C et une visibilité à plus de 20 m, les conditions sont idéales. Le spectacle est fascinant, surtout quand les dauphins à long bec font leurs acrobaties sous-marines.","date":"2022-07-28T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["N.Bertrand","K.Moreau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-le-dauphin-superstar-de-l-ile-de-zanzibar_5282077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Maisons Phénix en liquidation : des chantiers à l'arrêt et des futurs propriétaires désemparés","description":"Geoxia, le propriétaire des Maisons Phénix, a été placé en liquidation le mois dernier. Une procédure qui a stoppé 1 600 chantiers et provoqué la colère de plusieurs milliers de personnes.Leur projet d'une vie se transforme peu à peu en cauchemar. Pour des milliers de futurs propriétaires qui avaient fait confiance à Maisons Phénix pour la construction de leur nouvelle habitation, c'est la douche froide. Le groupe Geoxia, propriétaire de ces Maisons Phénix a été placé en liquidation le mois dernier. 1 600 chantiers sont donc à l'arrêt sur l'Hexagone avec des murs sans toitures, de simples dalles de béton ou même des terrains encore vierges stoppés dans leur élan. Un dernier espoir : les assurances \"C'est beaucoup de déception, mais surtout de la haine\", confie Florian Hinault dont la construction de sa maison à Saint-Masmes, dans la Marne, a été arrêtée. Des clients déroutés qui se sont organisés en collectif pour trouver des solutions et s'entraider. \"Ça permet de se sentir moins seuls et d'être épaulés\", avoue Lolita Martinho, qui attend, elle, une demeure à Fismes (Marne). La solution devrait venir des assurances, censées garantir la fin des travaux, mais les délais pourraient être conséquents.","date":"2022-07-28T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["C.Becqwort","C.Lang","B.Mezerette","A.Lopes"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/maisons-phenix-en-liquidation-des-chantiers-a-l-arret-et-des-futurs-proprietaires-desempares_5282026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Incendie en Ardèche : le feu est fixé, 1 200 hectares partis en fumée","description":"Après la Gironde, l’Hérault, les Alpes-de-Haute-Provence, l’Ardèche est à son tour frappée par un important incendie. En moins de 24 heures, 1 200 hectares ont été brûlés. Depuis jeudi 28 juillet au matin, le feu est fixé.Un paysage lunaire et une garrigue dont il ne reste que des cendres et du bois mort. Une habitante d’Aubenas (Ardèche) découvre avec désolation un paysage ravagé. \"C’est tout noir, c’est triste. Plus de végétation, c’est vraiment triste\", témoigne-t-elle. 1 200 hectares sont partis en fumée depuis mercredi 27 juillet. Jeudi 28 juillet au matin, le feu est fixé. L’objectif des pompiers est d’éteindre les dernières flammes et de sécuriser les habitations en lisière. Des habitations protégées \"Pour l’instant, on est surtout cantonné sur la garrigue qui brûle. On a réussi à protéger les habitations, qui était la partie la plus importante. Cela a été fait surtout sur le départ du feu\", déclare le Capitaine Stéphane Roussel. Toute la nuit, les pompiers ont travaillé sur les secteurs les plus tendus, comme aux abords de la commune de Lussas (Ardèche). Des brûlages de protection sont menés afin de contenir le feu principal loin des habitations.","date":"2022-07-28T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["R.Moquillon","J-.P.Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-en-ardeche-le-feu-est-fixe-1-200-hectares-partis-enfumee_5281957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
{"title":"Provence : de multiples activités nautiques au lac de Saint-Cassien","description":"Dans le Var, une réserve d'eau douce est très appréciée des touristes au lac de Saint-Cassien. Le lac abrite également une faune sauvage que peuvent admirer les randonneurs et les pêcheurs.Le lac de Saint-Cassien (Var) est sauvage et envoûtant. Dans un dédale de verdure, 420 m2 d’eau émeraude. Au petit matin, le silence est brisé par le bruit sourd du clonk, un instrument en bois pour attirer les silures. \"On suppose que c’est le bruit que font les silures. Cela peut les faire bouger\", rapporte Daniel Pedretti, pêcheur au lac de Saint-Cassien. Ils se font rares ce matin. Le sondeur montre qu’il y a peu de poissons. Le silure est malin, alors mieux vaut changer d’endroit. Un petit silure se présente enfin. Le lac de Saint-Cassien est très prisé par les pêcheurs. De multiples activités nautiques Un éducateur sportif vient se ressourcer au lac, loin de la foule du bord du mer. Sur un pédalo, une famille fait une sortie. La tradition est transmise de famille en famille. Si les activités nautiques sont possibles, c’est grâce à un gigantesque barrage, à l’origine du lac dans les années 1960. 60 millions d’eau y sont stockés, soit plus de 10 000 piscines olympiques.","date":"2022-07-28T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["A.Lay","M.Niewenglowski","O.Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/provence-de-multiples-activites-nautiques-au-lac-de-saint-cassien_5282071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-juillet-2022_5244451.html","containsWordGlobalWarming":false}
