{"title":"Ukraine : jour d'élection présidentielle","description":"Alban Mikoczy, bonjour, vous êtes à Kiev où l'on vote massivement depuis ce matin. A. Mikoczy : Oui, c'est un vote massif. Nous étions tout à l'heure dans un bureau de vote de Kiev, il fallait 45 minutes à 1 heure pour accéder aux urnes et accomplir son devoir. Beaucoup d'habitants ont dit qu'ils allaient voté pour ce milliardaire pro-européen qu'on appelle ici \"le roi du chocolat\". Mobilisation très importante dans le pays. Il y a eu aussi un vote pour Ioulia Timochenko. Elle vote dans une ville proche de la Russie. Dans 80% du pays, tout se passe normalement. Dans les 20% restant, c'est plus compliqué. ","date":"2014-05-25T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-jour-d-election-presidentielle_608993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"Fusillade en Belgique : François Hollande exprime sa solidarité","description":"Et parmi les réactions, celle de François Hollande. J'ai exprimé au Premier ministre belge encore ce matin toute la solidarité de la France à l'égard de la Belgique. Nous devons prendre aussi conscience de ce que représente cet acte antisémite, cette fusillade horrible à Bruxelles, capitale de la Belgique, capitale de l'Europe. Nous devons tout faire pour lutter contre l'antisémitisme, le racisme. Cette cause est celle de la France et de toute l'Europe. ","date":"2014-05-25T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fusillade-en-belgique-francois-hollande-exprime-sa-solidarite_609261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-mai-2014_603469.html","containsWordGlobalWarming":false}
{"title":"Elections européennes : dans les coulisses du Parlement européen","description":"Vasselin 7/6, 7/5, 6/2. Voilà pour l'essentiel de l'actualité et avant de vous retrouver, David et Laurent, je vous propose de découvrir les coulisses du Parlement européen à Bruxelles. Visite guidée avec François Beaudonnet. A Bruxelles, le Parlement européen est une ville dans la ville, avec une grande esplanade et les drapeaux des 28 pays de l'Union européenne. Alors comment vont travailler nos députés européens? Je vous emmène voir ça. Nous voici dans le grand hémicycle du Parlement, c'est ici et aussi à Strasbourg que les 751 eurodéputés débattent mais aussi votent. Dans cet hémicycle, les députés sont assis comme dans un parlement national. Ceux qui sont politiquement à gauche se trouvent à gauche, ceux qui sont à droite, à droite, et à chaque député est attribué un numéro de siège qu'il va garder pendant 5 ans. Pour voter, la plupart du temps, les eurodéputés le font à mainlevée et de temps en temps ils utilisent un système électronique. Mais l'accessoire essentiel ici, c'est Ie le casque, sans lequel le député européen ne pourrait pas comprendre ce qui est en train de se dire. Derrière ces micros, plusieurs interprètes vont se relayer pour traduire tout ce qui est dit dans l'hémicycle. Tous les débats sont traduits dans les 24 langues de l'Union par un bataillon d'interprètes dont la majorité parlent 6 à 7 langues différentes. Ici, nous ne sommes pas sous les ors de la République française, le bâtiment est très fonctionnel, allons voir le bureau d'un député européen. Chaque député dispose exactement de la même superficie. Voici le bureau des assistants parlementaires, ils sont deux ou trois, le bureau de l'élu se trouve ici, il fait 20 à 25 m2, avec une couchette qui lui permet de dormir pendant les sessions nocturnes. A côté, une douche. Et si je vous dis que le Parlement européen est une ville dans la ville, c'est qu'au milieu du bâtiment, il y a une rue avec des arbres, des magasins, une agence de voyages, une librairie et même un coiffeur. Et c'est donc cet univers univers feutré que les 74 eurodéputés français élus aujourd'hui vont apprendre à découvrir. ","date":"2014-05-25T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-europeennes-dans-les-coulisses-du-parlement-europeen_609273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-mai-2014_603469.html","containsWordGlobalWarming":false}
{"title":"Créteil : deux hommes agressés au sortir de la synagogue","description":"Le ministre de l'intérieur a ordonné de renforcer la sécurité près des lieux de culte ou de culture juive. Hier soir, deux hommes sortant de la synagogue de Créteil en région parisienne ont été agressés. Bernard Cazeneuve a condamné cet acte avec une très grande sévérité. Les élections européennes. On vote depuis 8h ce matin en France métropolitaine. ","date":"2014-05-25T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/creteil-deux-hommes-agresses-au-sortir-de-la-synagogue_608981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"Elections européennes : forte abstention à midi","description":"Une forte abstention à midi. Elle était de 60% en 2009 à l'issue de la journée, 70% chez les 1. 24 ans. Nous sommes allés demander leurs motivations aux électeurs qui se sont déplacés. C'est important, on vit sur le continent européen. Le vote pour l'Europe est très important. Le vote est un devoir autant qu'un droit. Ce n'est pas abstrait, il y a des échanges universitaires. L'Europe fait notre force, il faut nous exprimer pour qu'elle fonctionne le mieux possible. ","date":"2014-05-25T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-europeennes-forte-abstention-a-midi_608985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"Elections européennes : le vote des personnalités","description":"Les personnalités politiques ont voté ce matin, à l'instar de Jean-François Copé, Marine Le Pen, le Premier ministre et le président de la République. Quatre heures de route. Pour venir voter dans son fief de Tulle, François Hollande a pris la voiture. Et c'est dans son bureau de vote habituel qu'il a glissé son bulletin dans l'urne, peu avant midi. Le Premier ministre Manuel Valls a effectué son devoir de citoyen à Evry, en région parisienne. C'est à Meaux, en Seine-et-Marne, que le secrétaire général de l'UMP Jean-François Copé a voté. La présidente du Front national Marine Le Pen, s'est quant à elle rendue à Hénin-Beaumont pour glisser son bulletin dans l'urne. Un geste effectué également par François Bayrou, le président du MoDem qui a voté à Pau. Les personnalités seront ce soir sur le plateau de France 2 pour la grande soirée électorale des 19h40. ","date":"2014-05-25T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-europeennes-le-vote-des-personnalites_608991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"Elections présidentielles en Ukraine : Porochenko vainqueur avec 56% des voix","description":"M. Drucker : L'élection présidentielle en Ukraine, un scrutin censé apaiser le pays trois mois après le renversement de Viktor lanoukovitch. Le résultat vient d'être annoncé avec 56% des voix des le premier tour, c'est le milliardaire Porochenko qui est donné vainqueur. ","date":"2014-05-25T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-presidentielles-en-ukraine-porochenko-vainqueur-avec-56-des-voix_609267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-mai-2014_603469.html","containsWordGlobalWarming":false}
{"title":"Fusillade en Belgique : trois morts et un blessé grave","description":"Garros. Dans 13h15 le dimanche, à l'occasion des commémorations du débarquement du 6 juin 44, un portrait de la reine Elisabeth et le témoignage de trois Français qui ont débarqué en Normandie avec le commando Kieffer. Une Française figure donc parmi les victimes de la fusillade du Musée juif de Belgique hier, deux autres étaient des touristes israéliens, une quatrième personne est dans un état grave. La sécurité a été renforcée aux abords des lieux sensibles. Pendant de longues heures après le drame, les enquêteurs ont cherché le moindre indice, la moindre trace laissée par le tueur. Ils ont notamment exploité toutes les images de vidéosurveillance prises par les caméras de la rue et ont abouti à une première conclusion. L'auteur était seul, bien préparé et armé. Nous sommes toujours à la recherche active de cette auteur. Hier vers 16 heures, l'homme se présente au Musée juif de Bruxelles dans un quartier touristique de la capitale belge. Il sort une arme de poing. Dans le hall, il ouvre le feu à plusieurs reprises avant de s'enfuir. Dans la fusillade, quatre personnes sont touchées à la tête et à la gorgé. Trois sont décédées, une autre est toujours dans un état jugé critique. Parmi les morts, deux touristes israéliens d'une cinquantaine d'années originaires de Tel-Aviv. Les autres victimes font partie du personnel de l'établissement. L'une d'entre elles est française. C'était le carnage, il y avait deux personnes à terre avec une balle dans la tête. Je me suis avancé, avancé, il y avait des trous dans les vitrines et deux autres personnes décédées. Dans toute la Belgique, la sécurité des lieux de rassemblement juifs a été élevée au stade maximal, avec une présence policière permanente. M. Drucker : En direct de Bruxelles, on retrouve Loubna Anaki. Bonjour. On en sait un peu plus sur l'identité des victimes. L. Anaki : Il y. L. Anakizlly a. L. Anaki : Il y a une Française qui travaillait comme bénévole au Musée juif de Bruxelles. Un jeune Belge se trouve également entre la vie et la mort. Les policiers belges ont visionné des heures et des heures d'images de vidéosurveillance. Ils disent actuellement disposer d'une description précise du tireur. Un avis de recherche devrait être diffusé dans l'après. ","date":"2014-05-25T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fusillade-en-belgique-trois-morts-et-un-blesse-grave_608973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"Créteil : agression antisémite au sortir de la synagogue","description":"Et des hier soir, le ministre de l'intérieur a donné instruction de renforcer la sécurité autour des lieux de culte juifs. Bernard Cazeneuve qui a par ailleurs annoncé l'agression de deux hommes qui sortaient de la synagogue de Créteil, en région parisienne. ","date":"2014-05-25T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/creteil-agression-antisemite-au-sortir-de-la-synagogue_609263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-mai-2014_603469.html","containsWordGlobalWarming":false}
{"title":"Elections européennes : quel taux de participation dans les pays membres ?","description":"M. Drucker : Et chez nos voisins européens, quid de la participation? Arnaud Boutet, bonjour, vous êtes à Berlin. Une participation assez faible également en Allemagne. A. Boutet : Bonjour, on ne connaît pas les chiffres de la mi-journée. Ils seront publiés à 15 heures. Plusieurs médias allemands ont envoyé ce matin des observateurs dans des bureaux de vote. Tous dressent le même constat: soit les Allemands sont partis, soit ils sont au lit. 64 millions de personnes doivent aujourd'hui élire 96 députés. Les bureaux ferment à 18h. Est-ce que les Allemands se déplaceront en masse pour cette élection qu'ils jugent importante? En 2009, le taux de participation était à 20% à la mi-journée, 43 à la fin de la journée. ","date":"2014-05-25T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-europeennes-quel-taux-de-participation-dans-les-pays-membres_608987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"Bruxelles : la communauté juive sous le choc","description":"Cette attaque en centre-ville a choqué les habitants de Bruxelles. L'émotion dans la communauté juive de Belgique est très forte ce matin. Les abords du musée ont retrouvé le calme d'un dimanche matin ordinaire, ou presque. J'ai une amie qui en est sortie vivante mais qui aurait pu y rester. Je ne suis pas capable de parler, je suis trop émue. Des fleurs, des bougies, tous les passants rencontrés ce matin disent aussi leur consternation. On vient exprimer notre peine et notre soutien aux victimes. On habite dans le quartier et, vraiment, on ne s'attendait pas à une chose pareille. Emotion aussi pour l'équipe du musée. Deux personnels de l'établissement font partie des victimes. Une bénévole a été tuée et un réceptionniste est à l'hôpital dans une situation critique. Plus discrète qu'hier mais présente, la sécurité a été renforcée aux abords des lieux fréquentés par la communauté juive. Il y a une profonde inquiétude mais je pense que cela devrait surtout inquiéter la société dans son ensemble. Plusieurs organisations ont appelé à un grand rassemblement à 17h aujourd'hui devant le palais de justice. François Hollande évoquait hier une \"effroyable tuerie\". Le chef de l'Etat s'est exprimé depuis Tulle ce matin. ","date":"2014-05-25T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bruxelles-la-communaute-juive-sous-le-choc_608977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"Propos de François Hollande sur la fusillade en Belgique","description":"J'ai exprimé au Premier ministre belge encore ce matin toute la solidarité de la France à l'égard de la Belgique. Nous devons prendre aussi conscience de ce que représente cet acte antisémite, cette fusillade horrible à Bruxelles, capitale de la Belgique, capitale de l'Europe. Nous devons tout faire pour lutter contre l'antisémitisme, le racisme. Cette cause est celle de la France et de toute l'Europe. ","date":"2014-05-25T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/propos-de-francois-hollande-sur-la-fusillade-en-belgique_608979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"Israël : visite du pape François","description":"La visite du pape François en Terre sainte. Après avoir célébré une messe ce matin à Bethléem, en Cisjordanie, le souverain pontife est arrivé en Israël, où il a fermement condamné l'attentat du Musée juif de Belgique. Le. Le Vatican et Israël n'entretiennent des relations diplomatiques que depuis 20 ans, c'est la partie la plus sensible du voyage de François, il la négocie bien. Devant Shimon Peres, le président, et Benjamin Nétanyahou, le Premier ministre, il va avoir des mots forts pour les victimes du Musée juif de Bruxelles. Après ces terribles attentats, je déplore à nouveau ces actes criminels et odieux d'antisémitisme. Parce qu'ici les équilibres sont fragiles, ce matin, François s'était livré à un autre geste fort côté palestinien. Comme s'il priait au Mur des lamentations. Mais ici, c'est la barrière de séparation de Bethléem, des kilomètres de béton et de miradors érigés par Israël pour isoler les territoires. Une étape qui a soulevé l'enthousiasme des Palestiniens. Ce soir, François prie au Saint-Sépulcre, dans la vieille ville de Jérusalem, le lieu de la résurrection du Christ, un site fondamental pour la foi catholique. ","date":"2014-05-25T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/israel-visite-du-pape-francois_609265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-mai-2014_603469.html","containsWordGlobalWarming":false}
{"title":"Donetsk : les pro-russes bloquent la tenue du scrutin","description":"Des élections qui se tiennent dans un climat de terreur à l'est de l'Ukraine. Les séparatistes pro-russes empêchent la bonne tenue du scrutin. Les rues de Donetsk totalement désertées et des bureaux de vote fermés les uns après les autres. La ville ne votera pas. Et ceux qui cherchent quand même un moyen de mettre un bulletin dans l'urne se heurtent aux murs dressés par les séparatistes. Je suis un citoyen ukrainien et je veux voter. Ici, c'est la République de Donetsk, partout, vous aurez la même réponse. Même le jour du scrutin, les séparatistes chassent les bulletins de vote. N'ayez pas peur, laissez tout le monde rentrer. Cette brigade fait des rondes dans les bureaux de vote habituels. On cherche les bulletins, des urnes. Sans rien trouver évidemment. Ces trois personnes cherchent désespérément un moyen dé voter. ","date":"2014-05-25T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/donetsk-les-pro-russes-bloquent-la-tenue-du-scrutin_608995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"En direct d'Athènes : le vote européen en Grèce","description":"M. Drucker : Direction Athènes. Bonjour, Alexia Kefalas. Comment ces élections ont-elle débuté en Grèce, où le vote est obligatoire. A. Kefalas : Le vote est obligatoire, mais comme il n'y a pas de sanction, l'abstention est toujours très marquée. Les Grecs ont l'embarras du choix cette année, le pays détient le record de candidatures en Europe avec 1.295 candidats pour 21 sièges. 10 millions de Grecs votent. On attend toujours les chiffres de participation. La Grèce fait partie des pays les plus affectés par la crise économique, le chômage et la lutte anti-rigueur ont été les thèmes de campagne. ","date":"2014-05-25T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-d-athenes-le-vote-europeen-en-grece_608989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"En direct de Bruxelles","description":"midi et un numéro de téléphone mis en place pour recueillir les informations. ","date":"2014-05-25T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-bruxelles_608975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
{"title":"Tennis : premier jour du tournoi de Roland-Garros","description":"Le début des Internationaux de France de Roland-Garros. Le Français Jo-Wilfried Tsonga s'est imposé face à son compatriote Edouard Roger. ","date":"2014-05-25T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tennis-premier-jour-du-tournoi-de-roland-garros_609271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-mai-2014_603469.html","containsWordGlobalWarming":false}
{"title":"Pologne : décès du général Jaruzelski","description":"La mort du Général Jaruzelski, premier secrétaire du Parti ouvrier unifié polonais, chef du gouvernement, puis chef de l'Etat. Un bras de fer l'opposa longtemps au syndicat Solidarnosc, qu'il réprima en décembre 1981 en faisant interner des milliers de militants ainsi que son leader, Lech Walesa. ","date":"2014-05-25T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pologne-deces-du-general-jaruzelski_609269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-mai-2014_603469.html","containsWordGlobalWarming":false}
{"title":"En direct de Bruxelles","description":"En fin d'après-midi, au coeur de la ville, c'est toute la population bruxelloise qui s'est rassemblée pour exprimer son indignation. M. Drucker : Et en direct de Bruxelles, on retrouve Loubna Anaki. Bonsoir. Il y a de plus en plus de monde rassemblé à proximité du musée pour rendre hommage aux victimes. L. Anaki : Oui, ils sont des centaines à se recueillir. On a entendu des chants, des prières, des applaudissements. Il y a des politiciens, des anonymes et beaucoup de policiers, car le tireur est toujours en fuite et considéré comme extrêmement dangereux. Même si les autorités belges se veulent rassurantes, elles espèrent que ces images diffusées permettront de faire avancer l'enquête. ","date":"2014-05-25T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-bruxelles_609259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-mai-2014_603469.html","containsWordGlobalWarming":false}
{"title":"Elections européennes : jour de scrutin en France","description":"Bonjour Sophie Brunn. Vous êtes en direct du ministère de l'intérieur, qui a rendu public le taux de participation. S. Brunn : A la mi-journée, 15,7% dés électeurs s'étaient déplacés pour voter. Presque un point de plus qu'en 2009. C'est une légère surprise. On s'attend à une forte abstention pour ces élections européennes. Les bureaux de vote resteront ouverts plus longtemps que d'habitude dans 254 villes, comme Auxerre et Brest, ou Chartres et Cherbourg. ","date":"2014-05-25T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-europeennes-jour-de-scrutin-en-france_608983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-25-mai-2014_603201.html","containsWordGlobalWarming":false}
