{"title":"Voyage dans l’espace : Richard Branson a réussi sa première mission","description":"Lunettes de soleil et écouteurs, Richard Branson semble presque aussi décontracté qu’un simple passager d’avion de ligne. Pourtant, cet avion-là, il l’a imaginé, financé et fait construire pour réaliser son rêve d’enfant. Dimanche 11 juillet, le milliardaire a décollé du Nouveau-Mexique, aux États-Unis, à bord de l’avion spatial Unity. Le vaisseau a passé le mur du son en quelques secondes pour grimper à 80 000 mètres d’altitude, seuil officiel de l’espace, selon la NASA. Entre 200 000 et 400 000 euros le billet La transmission vidéo n’est pas bonne, mais sur les images, on peut voir le milliardaire et ses cinq coéquipiers flotter en apesanteur. Le saut de puce dans l’espace n’a duré que quelques minutes. Dans quelques jours, c’est un autre homme d’affaires, le milliardaire américain Jeff Bezos, qui va s’élancer vers l’espace. Ces entrepreneurs ouvrent une voie commerciale, touristique, mais aussi scientifique. \"En fait, Richard Branson fait son cœur de métier, le transport aérien, le tourisme (…), il va quand même falloir allonger le carnet de chèque, entre 200 000 et 400 000 euros le prix du billet vers l’espace, pour l’instant, pour Virgin Galactic\", précise le journaliste Loïc de la Mornais, en direct de Washington.","date":"2021-07-11T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":["L. De la Mornais","A. Monange","J. Poissonnier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/voyage-dans-lespace-richard-branson-a-reussi-sa-premiere-mission_4698295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vagues de chaleur en Espagne : la France est-elle menacée ?","description":"Des rues quasi-désertes, et une ville qui tourne comme au ralenti. Ce dimanche à 11 juillet à Séville, les thermomètres affichaient 44°C, une vague de chaleur écrasante. La messe dominicale fait office de refuge idéal pour être un peu au frais. \"C'est une basilique tellement grande qu'elle garde la fraîcheur\", explique une passante. Le lundi 12 juillet, c'est la côte est du pays qui passera au rouge. Les habitants de Valence se préparent à une journée difficile. Record à battre en France : 46°C Pour l'instant, ce dôme de chaleur concerne le Maroc et l'Espagne. Il devrait progresser vers l'est en épargnant notre pays. \"Ça ne concernera pas la France, ni la semaine prochaine, ni dans les dix jours à venir, après, à plus long terme (...) on n'est pas complètement à l'abri\", souffle Pierre Huat, météorologue. Mais avec le réchauffement climatique, des dômes de chaleur de plus en plus fréquents sont à redouter. \"Ce qui peut nous arriver, ce sont des évènements de type de ceux de 2003 (...) avec des températures record plus élevées\", analyse Jean Jouzel, climatologue. Le record en France date de 2019 : 46°C.","date":"2021-07-11T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":["M-P Cassignard","E.Gazengel","F.Simoes","F.Badaire","E.Penot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/vagues-de-chaleur-en-espagne-la-france-est-elle-menacee_4698299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Covid-19 : comment inciter les Français à se faire vacciner ?","description":"La campagne de vaccination contre le Covid-19 se poursuit progressivement en France. Dimanche 11 juillet, ils étaient encore 30 millions de français à ne pas être vaccinés contre le virus. Pour accélérer le rythme de la vaccination, certaines villes comme Anglet, dans les Pyrénées-Atlantiques, proposent aux vacanciers de venir recevoir une injection du vaccin, dans des centres spécialement déployés pour l'occasion. Un espace de vaccination éphémère à Anglet Certaines familles en vacances à Anglet n’hésitent pas à venir pour se faire vacciner contre le Covid-19. En duplex sur place, le journaliste de France Télévisions Nicolas Coadou annonce que la ville \"va mettre en place dès dimanche prochain un espace de vaccination éphémère\" sur une terrasse située à deux pas de la plage avec \"une infirmière, un médecin et une centaine de doses par jour\". Il reste encore à convaincre la population, dont les avis étaient mitigés, entre ceux qui y étaient favorables et ceux qui n’associent pas encore la vaccination aux vacances.","date":"2021-07-11T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":["N.Coadou","P.Wursthorn","F.Fort"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-comment-inciter-les-francais-a-se-faire-vacciner_4698305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Victimes du Covid-19 : les familles demandent des comptes","description":"C'est le souvenir d'un sourire, figé à jamais. \"On était très proches, et le fait de l'avoir perdu, pour moi, c'est une torture\", explique Johanna Cohen, qui a perdu son père, Fabien. Hospitalisé en mars pour une fracture de la hanche, à 76 ans, il n'a plus de défenses immunitaires depuis une greffe du rein. Alors, même vacciné, il est placé seul dans une chambre. Malgré son isolement, il est testé positif un mois plus tard. Selon sa fille, seul le personnel de l'hôpital a pu le contaminer. Recours administratifs et plaintes Lorsqu'elle obtient enfin le droit de le voir, c'est l'incompréhension. \"On avait charlottes, masques, visières et blouses, ce que le personnel n'avait pas\", déplore Johanna. La famille a engagé un recours administratif pour faire reconnaître la responsabilité de l'État. Pour son avocat, qui représente près de 300 dossiers liés à la pandémie, les recours administratifs sont les plus adaptés. Mais depuis plus d'un an en France, ce sont bien des plaintes qui visent des ministres, des EHPAD et des hôpitaux.","date":"2021-07-11T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":["C.Guyon","L.Krikorian","N.Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/victimes-du-covid-19-les-familles-demandent-des-comptes_4698325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : Emmanuel Macron va-t-il rendre la vaccination obligatoire ?","description":"Le nombre de contaminations au Covid-19 est en hausse en France, notamment en raison de la progression du variant Delta. Lundi 12 juillet, Emmanuel Macron va prendre la parole à 20 heures, lors d'une allocution télévisée. Il devrait se prononcer sur plusieurs sujets importants. Le président pourrait notamment évoquer la possibilité de rendre la vaccination obligatoire pour certaines professions, comme les soignants. Faire confiance aux Français \"Jusqu’à maintenant, Emmanuel Macron a toujours dit que le vaccin ne serait pas obligatoire\", rappelle la journaliste Anne Bourse, en duplex depuis le palais de l’Élysée, pour le 20 Heures de France 2, dimanche 11 juillet. Elle explique que le président de la République \"dit préférer convaincre et faire confiance aux Français plutôt que les contraindre\". La journaliste ajoute que \"même si ce n’est pas encore à l’agenda du président, le débat, lui, est bel et bien lancé\".","date":"2021-07-11T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":["A.Bourse"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-emmanuel-macron-va-t-il-rendre-la-vaccination-obligatoire_4698321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grèce : le variant Delta fait repartir l'épidémie, le pays reste ouvert","description":"La Grèce va-t-elle devoir prendre des nouvelles mesures, comme à Malte ? \"Il faut savoir que la Grèce, après des mois de confinements très stricts, a déconfiné au son du sirtaki, cette danse qui commence doucement et qui se conclut avec un rythme endiablé\", indique la journaliste Alexia Kefalas, en direct de Mykonos, en Grèce, dimanche 11 juillet. Le tourisme, indispensable au pays \"Résultat : les cas ont bondi de 76% en seulement quelques jours, et le gouvernement grec songe à imposer maintenant des confinements locaux, ciblés, cela pourrait bientôt être le cas de la Crète. Ou encore renforcer l'interdiction de danser dans les bars ou les boîtes de nuit, ou les fêtes et les mariages\", déroule la journaliste. La Grèce ne songe pas encore à suivre l'exemple de Malte, qui a autorisé l'entrée uniquement aux personnes vaccinées. Le tourisme reste absolument vital pour le pays, représentant le tiers de l'économie.","date":"2021-07-11T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":["Alexia Kefalas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/grece-le-variant-delta-fait-repartir-l-epidemie-le-pays-reste-ouvert_4698331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Rebond épidémique : des vacances chamboulées ?","description":"Et si les vacances tombaient à l’eau cet été ? L’ombre du variant Delta plane sur l’Europe. Malte a d’ores et déjà fermé ses frontières aux touristes non-vaccinés, et la situation sanitaire se dégrade en Espagne et au Portugal. Des vacanciers français s’apprêtent à s’envoler pour Lisbonne, à Orly (Val-de-Marne). Le couvre-feu y a été rétabli, mais ils comptent bien profiter de leur été. \"On est vaccinés, deux doses, et on a fait les tests, donc pas de crainte\", explique l’une d’eux. Les billets low-cost ne sont pas annulables Les voyageurs se détournent de certaines destinations. Les consultations en ligne pour des séjours au Portugal ont chuté de 38%. \"Nous étions sur une bonne, voire excellente dynamique, mais depuis quelques jours, ce qu’on constate, c’est que la courbe fléchit\", précise Raouf Benslimane, PDG de ÔVoyages. Si le séjour est déjà réservé, la peur du Covid-19 ne justifie pas d’annuler son voyage. Les compagnies traditionnelles remboursent, en général, sans frais, mais les billets d’avion low-cost ne sont pas annulables, sauf assurance spéciale.","date":"2021-07-11T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":["A-G. Dolz","L. Monfort","E. Sizarols","I. Delion","A. Paillasse","F. Fontaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/rebond-epidemique-des-vacances-chamboulees_4698301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Meurtre à Claye-Souilly : l’émotion et le choc après le drame","description":"Théo, un jeune vendeur de 18 ans, est décédé, samedi 10 juillet, tué à coups de couteau pour un simple différend avec un client. Des fleurs et des mots ont été déposés sur le lieu de l'agression par les habitants de Claye-Souilly, en Seine-et-Marne. Il venait d’avoir son bac, samedi était son dernier jour d’alternance dans la boutique de téléphonie mobile. Ses amis ont du mal à réaliser. \"Il était énergique, toujours en train de rigoler, toujours en train de faire le fou partout\", décrit Yanis Alleb, l’un de ses amis. Un commerçant est intervenu Dans le centre commercial de la ville, quatre personnes sont intervenues pour arrêter le parcours meurtrier de l’agresseur de 62 ans. L’un d’entre eux s’est même jeté sur lui, malgré le danger. Il s’agit de Mohamed, un commerçant. La veille, il fait ses courses quand il entend des cris et repère l’homme avec le couteau. Un policier en civil était aussi là, par hasard. L’agresseur a été interpellé et il est en garde à vue. Un autre vendeur a été blessé, il est toujours hospitalisé, dimanche, dans un état stable.","date":"2021-07-11T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":["D. Schlienger","N. Perez","M. De Chalvon","N. Auer","M. Diawara","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-a-claye-souilly-lemotion-et-le-choc-apres-le-drame_4698317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gastronomie et diplomatie : le rendez-vous des chefs cuisiniers des chefs d'État","description":"Cristeta Comerford a servi cinq présidents américains à la Maison Blanche. Mark Flanagan est le cuisinier de la reine à Buckingham Palace (Royaume-Uni). Guillaume Gomez a passé 25 ans à l’Élysée. Ces chefs sont habitués à œuvrer en coulisses. Pour leur réunion annuelle en France, ils visitent une cave de champagne. La boisson est un incontournable de la diplomatie de la table. \"La boisson joue un rôle, c’est la convivialité. C’est après des repas, que se négocient des traités, donc il vaut mieux que le repas se passe très bien\", explique Jérôme Rigaud, l’ancien chef français du Kremlin (Russie). Une ligne de téléphone spéciale entre chefs Pour éviter tout impair pendant un dîner d’État, il existe une ligne très spéciale entre ces chefs de chefs. \"On a ce qu’on appelle 'le téléphone bleu' du club des chefs, les chefs peuvent appeler. C’est ce qui m’a permis, par exemple, lorsqu’on a reçu le président Trump de mettre en avant le porc noir de Bigorre et de le cuisiner un peu façon 'ribs' à l’Américaine\", détaille Guillaume Gomez, ancien chef de l’Élysée.","date":"2021-07-11T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":["D. Lachaud","F. Bazille","T. Le Hec","E. Noel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-et-diplomatie-le-rendez-vous-des-chefs-cuisiniers-des-chefs-d-etat_4698323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Euro 2021 : les Anglais croient à la victoire","description":"À quelques heures de la finale de l’Euro contre l’Italie, les supporters anglais ont réussi leur démonstration de force. Tout autour du stade de Wembley, à Londres, ce fut une après-midi d’une grande ferveur durant lequel 65 000 supporters ont donné de la voix. Cela fait 55 ans que les Anglais n’ont pas été en situation de gagner une compétition majeure, alors tous les enthousiasmes sont tolérés. L’ombre du variant Delta du Covid-19 plane, mais personne ne veut rentrer chez soi. Tout le pays aux couleurs de l’équipe anglaise Tout le pays est aux couleurs de l’équipe nationale, des maisons jusqu'au 10 Downing Street. La reine d’Angleterre rappelle, dans un communiqué, que c’est elle qui avait remis la Coupe du monde à l’équipe nationale en 1966. À Rome, en Italie, on s’amuse de la confiance affichée par les Anglais. \"Ce sera à coup sûr un beau match entre deux équipes qui ont fait un très beau parcours\", concède un Italien. Les deux fan-zones de Rome sont prêtes à faire le plein de supporters. Les autorités britanniques s’inquiètent face à la propagation du variant Delta. \"Il faudra surveiller les conséquences sanitaires de cette soirée\", indique le journaliste Matthieu Boisseau, en direct du Royaume-Uni. 65 000 supporters seront regroupés à Wembley pour assister à la finale de la compétition.","date":"2021-07-11T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":["A.Mikoczy","M.Boisseau C.Duval","M.Chiarello","C.Stanghellini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/euro-2021-les-anglais-croient-a-la-victoire_4698327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jeux paralympiques : 12 portraits d’athlètes dans \"Incassable\"","description":"Le 24 août à Tokyo (Japon), 150 athlètes paralympiques français vont défiler derrière les porte-drapeaux, Stéphane Houdet et Sandrine Martinet. \"C’est vraiment l’objectif de ma fin de carrière, d’aller gagner cette médaille au Japon, dans le pays où le judo est né\", explique la multi-médaillée de judo. Ils s’aligneront dans 19 disciplines, aux côtés de celle qu’ils citent tous comme l’exemple à suivre : Marie-Amélie Le Fur, qui a huit médailles paralympiques au compteur. Nélia Barbosa se livre sans fard Face à Djamel Mazi, la jeune parakayakiste Nélia Barbosa se livre sans fard. Elle a choisi, il y a tout juste deux ans, de se faire amputer. \"J’avais un neurofibrome, donc c’est une tumeur bénigne, qui se développait depuis que j’étais toute petite, donc arrivée à l’âge de 19 ans, je pouvais plus me chausser (…) je pouvais à peine marcher\", raconte l’athlète. Sur franceinfo, à partir de lundi 12 juillet, la série \"Incassable\" diffuse les portraits de 12 athlètes paralympiques.","date":"2021-07-11T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":["G-A.Dolz","D.Mazi","C.Couratin","N.Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/jeux-paralympiques-12-portraits-dathletes-dans-incassable_4698335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-juillet-2021_4675005.html","containsWordGlobalWarming":false,"media":"France 2"}
