{"title":"Transports : les vols intérieurs bientôt supprimés ?","description":"Certains députés veulent réclamer la suppression de 72 vols intérieurs. Ils sont trop polluants. Reportage.Prendre l'avion comme on prend le métro, et traverser la France en moins d'une heure, c'est peut-être bientôt fini. Demain, lundi 3 juin, plusieurs députés comptent déposer un amendement au projet de loin d'orientation des mobilités visant à demander la suppression de 72 vols intérieurs. Ils jugent en effet ces derniers trop polluants. Tous les vols internes ne seraient cependant pas visés. Seuls ceux qui peuvent être remplacés par des trajets en train de moins de cinq heures seraient concernés. Le gouvernement s'oppose à la proposition Avec cette mesure, certains vols comme Paris-Bordeaux, Lyon-Rennes ou encore Marseille-Toulouse pourraient être supprimés. L'ex-ministre de l'Écologie Delphine Batho est à l'origine de cette proposition. Pour elle, il s'agit d'un geste écologique indispensable. Pour un Paris-Marseille, le bilan carbone d'un trajet en avion est de 92,5 kg de CO² par passager, contre 2 kg en train. Problème : cette mesure pourrait avoir des conséquences dramatiques pour le secteur de l'aviation ainsi que pour les aéroports de province, qui survivent principalement grâce à ces vols. Le gouvernement, lui, s'est dit opposé à cette proposition.","date":"2019-06-02T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/transports-les-vols-interieurs-bientot-supprimes_3471751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Transports : quels aménagements pour les cyclistes dans les grandes villes ?","description":"Alors que la fête du vélo se tient dimanche 2 juin partout en France, l'événement est l'occasion de faire le point sur les aménagements dédiés aux cyclistes dans les grandes villes.C'est la capitale française du vélo : Strasbourg (Bas-Rhin) est la référence en matière d'aménagements pour les cyclistes. Depuis plus de 40 ans, le centre-ville s'adapte à ces deux-roues. Au total, 700 kms leur sont entièrement dédiés : un record dans l'Hexagone. \"Par rapport à d'autres villes, c'est génial ! Je fais tout en vélo, je ne sors pas ma voiture du garage\", s'enthousiasme une habitante, quand une autre ajoute que \"globalement, en un quart d'heure, on est partout à Strasbourg.\" Des \"vélorues\" sur lesquelles les vélos sont prioritaires face aux voitures ont même été aménagés. La sécurité en question à Paris À Rennes (Ile-et-Vilaine), le nombre de personnes se déplaçant à vélo augmenterait de 35% chaque année. Ainsi, la municipalité a créé une autoroute cyclable, en bord de la Vilaine, pour favoriser ce mode de déplacement doux. En revanche à Paris, la sécurité est au coeur des problèmes. \"Il faut continuer à faire des aménagements séparés du trafic parce qu'une ligne blanche au sol ne suffit pas à mettre les gens en sécurité\", assure un cycliste.","date":"2019-06-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/transports-quels-amenagements-pour-les-cyclistes-dans-les-grandes-villes_3471637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-juin-2019_3445605.html","containsWordGlobalWarming":false}
{"title":"Déchets : les Philippines ne veulent plus traiter les ordures des pays du Nord","description":"Les pays d'Asie du Sud-est ne veulent plus servir de poubelle du monde occidental. C'est la raison pour laquelle les Philippines viennent de renvoyer des tonnes de déchets plastiques à leurs expéditeurs.Retour à l'envoyeur. Des centaines de tonnes de déchets plastiques disposées dans un cargo à Subic Bay (Philippines) vont repartir à Vancouver (Canada), à des milliers de kilomètres. Le Canada avait envoyé aux Philippines tout un tas de déchets plastiques. Depuis les années 90, toute une partie de l'Asie du Sud-est croule sous une montagne d'ordures provenant des pays occidentaux. Mais le vent tourne, et le continent asiatique ne veut plus être la poubelle du monde. La Chine a décidé d'arrêter d'importer des déchets plastiques en 2018 \"Le commerce mondial de déchets est une pratique déplorable. Les pays du Nord se débarrassent de leurs poubelles parce qu'ils ne peuvent pas les traiter eux-mêmes\", explique Léa Guerrero, militante de Greenpeace aux Philippines. Les Philippines emboîtent le pas de la Malaisie, qui a décidé de renvoyer 450 tonnes de plastique vers le Japon, les Etats-Unis et le Royaume-Uni. Cette crise mondiale est la conséquence de la nouvelle politique mondiale du géant chinois. Début 2018, Pékin, alors premier importateur de déchets recyclables, a décidé de fermer ses ports.","date":"2019-06-02T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/dechets-les-philippines-ne-veulent-plus-traiter-les-ordures-des-pays-du-nord_3471753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Décès de Michel Serres : une vie à la recherche du savoir permanent","description":"Le philosophe Michel Serres s'est éteint, samedi 1er juin, à 88 ans. Une vie marquée par sa recherche permanente du savoir et un éternel optimisme.Il avait la philosophie joyeuse. Une marque de fabrique qui le rendait singulier et attachant et audible par tous. Il va désormais laisser un vide. Michel Serres s'en est allé à l'âge de 88 ans, samedi 1er juin. Le philosophe, infatigable optimiste à l'insatiable curiosité, puisait sa force du savoir encyclopédique dans ses origines gasconnes. De la science à la philosophie Rapidement tourné vers les sciences, il décide finalement de s'orienter vers la philosophie après les bombardements au Japon lors de la Seconde Guerre mondiale. Membre de l'Académie française depuis 1990, il réfléchit et se passionne pour les nouvelles technologies et la communication. Mais également pour l'écologie. \"Il se préoccupait beaucoup de la planète. Il devrait y avoir aussi une Organisation des Nations Unies de la planète [...] chargée de la paix des choses, de la paix des objets, de la paix des fleurs, de la paix de l'air\", se souvient Michel Polacco, journaliste qui a collaboré avec Michel Serres.","date":"2019-06-02T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/livres/deces-de-michel-serres-une-vie-a-la-recherche-du-savoir-permanent_3471755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Venise : un paquebot incontrôlable fonce dans le port","description":"Quand un géant des mers ne trouve plus la pédale de frein, cela donne une scène impressionnante. Un paquebot de plusieurs milliers de tonnes a foncé dimanche 2 juin dans le port de Venise (Italie). L'accident n'a heureusement fait que quatre blessés légers.Un paquebot totalement hors de contrôle. À la dérive, le MSC Opéra, monstre de plusieurs dizaines de milliers de tonnes, racle le quai du port de Venise (Italie). Des passagers d'un bateau voisin évacuent à la hâte leur embarcation, juste avant l'impact. Malgré la violence de la collision, seuls quatre blessés légers sont à déplorer. \"Nous avons entendu le bateau qui klaxonnait très fort lorsqu'il était vers les radeaux. Nous nous sommes avancés et nous l'avons vu dévier sa route\", décrit un témoin de la scène. Les riverains en ont marre des gros navires L'impact s'est produit sur le canal de la giudecca. Le lieu, aux portes du centre-ville de Venise, est prisé des paquebots car il offre une vue imprenable sur la ville. Mais de nombreux habitants ne veulent plus de ces navires trop gros, qui menacent les fondations de la ville et la lagune. \"Aujourd'hui, c'est la démonstration empirique de ce que nous disons depuis le début\", explique Tommaso Cacciari, membre du comité \"No grande navi\". Depuis un an et demi, un nouveau terminal maritime est en construction pour bannir du centre de Venise ces géants des mers.","date":"2019-06-02T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/venise-un-paquebot-incontrolable-fonce-dans-le-port_3471787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Angleterre : 75 migrants interceptés après avoir traversé la Manche sur des embarcations","description":"Samedi 1er juin, les autorités britanniques ont intercepté plus de 70 migrants illégaux qui venaient de rejoindre l'Angleterre à bord de canots, depuis la France. Le phénomène s'intensifie et inquiète outre-Manche.75 migrants illégaux ont été interceptés à bord de huit petites embarcations, alors qu'ils tentaient de rejoindre l'Angleterre, samedi 1er juin. C'est l'arrivée la plus importante de migrants par la Manche depuis le début de l'année. Si trois canots sont parvenus à atteindre les côtes anglaises, les cinq autres ont été arrêtés en pleine mer, à l'aube. Tous les occupants sont sains et saufs, parmi lesquels, des enfants. Intensification de passages par la Manche Selon les premiers éléments, des passeurs auraient profité d'une météo clémente pour faire traverser la Manche à ces migrants depuis Calais (Pas-de-Calais) afin qu'ils rejoignent Douvres, côté anglais. Alors que les contrôles dans le tunnel sous la Manche ont été renforcés par les autorités françaises et britanniques, de plus en plus de migrants tentent de passer par la mer. En Angleterre, le phénomène inquiète : \"Ce mois-ci, il y a eu un nombre record de migrants illégaux qui sont arrivés dans notre pays par la Manche. Et aujourd'hui, c'est également un record. Le ministère de l'Intérieur doit contrôler cette situation\", clame Charlie Elphicke, député conservateur britannique.","date":"2019-06-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/angleterre-75-migrants-interceptes-apres-avoir-traverse-la-manche-sur-des-embarcations_3471547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-juin-2019_3445605.html","containsWordGlobalWarming":false}
{"title":"Parti animaliste : lumière sur l'une des surprises des Européennes 2019","description":"Qui sont-ils ? Que défendent-ils ? Le Parti animaliste est l'une des surprises des élections européennes 2019. Éléments de portrait.Une semaine après les élections européennes 2019, le Parti animaliste utilise toujours les mêmes affiches : un petit chien et un petit chat qui n'ont pas été immédiatement pris au sérieux pendant la campagne. Créé seulement il y a deux ans et demi, ce parti politique a obtenu pendant ces élections un peu plus de 490 000 voix. C'est à peine moins que le Parti communiste (2,5%), presque le double de l'UPR de François Asselineau (1,2%) et le triple des Patriotes de Florian Philippot (0,7%). Le Parti animaliste bientôt en lice pour l'Élysée Le Parti animaliste demande que cessent les mauvais traitements dans les abattoirs, certains élevages et dans le transport d'animaux. Il prône une végétalisation progressive de l'alimentation. Le Parti animaliste compte à l'avenir présenter des candidats à toutes les élections, y compris à la présidentielle.","date":"2019-06-02T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/europeennes/parti-animaliste-lumiere-sur-l-une-des-surprises-des-europeennes-2019_3471785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Cinéma : zoom sur les chasseurs de décors","description":"Il y a quelques semaines, France 2 vous avait fait découvrir le métier de bruiteur. Dimanche 2 juin, nous partons à la découverte des chasseurs de décors.Le paysage, la maison au bord de l'eau et même la route : à Chassey (Côte-d'Or), Séverine Deluc prend tout en photo. Mais il n'y a pas que les décors qui comptent. Son métier est de trouver des décors pour le cinéma. Son métier consiste à trouver des décors pour le cinéma. En ce moment, elle prépare une comédie avec Alexandra Lamy et Franck Dubosc. \"Je cherche l'habitation d'un des personnages. C'est un cadre hospitalier qui a la quarantaine\", explique la responsable de recherche de décors. Satisfaire aux demandes du réalisateur Sur internet, elle a repéré un hébergement pour les vacanciers. Séverine Deluc scrute tout : la taille des pièces, leur agencement et même la décoration. Elle scrute tout en quelques minutes. Mais la salle de bains est vraiment trop petite. Il est difficile de satisfaire toutes les envies du réalisateur. La chasseuse de décors sillonne la Bourgogne, où le film doit se tourner à l'automne. Des scènes en extérieur figurent aussi dans le scénario. Il va donc falloir couper la circulation. Rien d'insurmontable pour la responsable des repérages.","date":"2019-06-02T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/cinema-zoom-sur-les-chasseurs-de-decors_3471771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Débarquement en Normandie : portrait de Charles Shay, un soldat amérindien","description":"Charles Shay fait partie des vétérans qui assisteront, la semaine du 6 juin, aux commémorations du débarquement en Normandie.La semaine du 6 juin sera marquée par les commémorations du débarquement en Normandie, avec une place toute particulière qui sera faite aux vétérans. Cette \"semaine de commémorations s'annonce particulièrement forte en émotion, car c'est peut-être la dernière fois qu'il y aura autant de vétérans ; près de 500 d'entre eux sont attendus aux différentes cérémonies\", explique Diane Schlienger, en direct d'Omaha Beach (Normandie). Parmi eux, un Amérindien : Charles Norman Shay. \"J'ai dû m’asseoir pour endiguer toute la tristesse\" Il avait seulement 19 ans quand il a débarqué à Omaha Beach. À 94 ans, Charles Shay se tient toujours droit, comme le valeureux soldat qu'il a été. Le 6 juin 1944, il était au milieu des morts et des blessés. Un soldat américain, mais aussi amérindien. Enrôlé à 19 ans dans l'armée américaine, il a été formé comme infirmier. Le jour du débarquement, il était en première ligne et ne portait aucune arme, juste son sac de matériel médical. À Omaha Beach, plus de 1 000 soldats ont perdu la vie, 2 000 ont été blessés. \"Quand j'ai débarqué, j'ai vu tellement de soldats morts ou blessés que j'ai dû m’asseoir pour endiguer toute la tristesse que je ressentais et qui me paralysait\", confie le vétéran, encore ému. Comme lui, près de 500 Amérindiens ont débarqué en Normandie. Des hommes dont l'action méconnue s’est souvent révélée décisive.","date":"2019-06-02T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/debarquement-en-normandie-portrait-decharles-shay-un-soldat-amerindien_3471779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Chemins de traverse : les libérations stratégiques d'une batterie et d'un café lors du Débarquement","description":"Jeudi 6 juin marque le 75e anniversaire du Débarquement allié sur les cotes françaises. Si certains lieux sont connus du grand public, d'autres, tout aussi primordiaux, ont eu un rôle stratégique. C'est la suite de notre série Les chemins de traverse.Le Débarquement du 6 juin 1944, ce n'est pas seulement l'arrivée des alliés sur les plages d'Omaha Beach et Utah Beach. C'est aussi la libération de lieux primordiaux, mais bien moins connus. Comme la batterie de Merville, située à Merville-Franceville-Plage, dans le Calvados. Ici résidaient quatre canons allemands, réputés imprenables. Mais 750 parachutistes britanniques sont parvenus à mener à bien l'assaut, permettant le succès du Débarquement. Aujourd'hui, le site se visite et des bunkers, encore enterrés, sont fréquemment découverts. Un café devenu hôpital de fortune Le Débarquement, c'est également le café Gondrée de Bénouville (Calvados), qui aurait été la première maison libérée en France, grâce à un commando britannique. L'actuelle propriétaire des lieux était présente à l'époque, âgée de 4 ans. Le café appartenait à ses parents. Il est alors transformé en hôpital de fortune, avant de redevenir un café, comme aujourd'hui encore. Et le 5 juin, à 23h16, la patronne offrira le champagne aux vétérans qui lui rendront visite, heure à laquelle le café a été libéré il y a 75 ans.","date":"2019-06-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/chemins-de-traverse-les-liberations-strategiques-d-une-batterie-et-d-un-cafe-lors-du-debarquement_3471611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-juin-2019_3445605.html","containsWordGlobalWarming":false}
{"title":"Culture : Viktoria Modesta, une danseuse bionique au Crazy Horse","description":"Le cabaret Crazy Horse de Paris accueille jusqu'au 16 juin une meneuse de revue avec une caractéristique singulière : Viktoria Modesta est amputée de la jambe gauche. Un handicap dont elle a su tirer sa force. Portrait.C'est une artiste un peu particulière qui va se produire au Crazy Horse de Paris, jusqu'au 16 juin. Dans ce cabaret situé à proximité des Champs-Elysées, Viktoria Modesta va jouer son show intitulé \"Bionic Show Girl\". Un nom un peu particulier. Et pour cause. Cette Lettone de 31 ans est amputée de la jambe gauche. De son handicap, elle en a fait une expérience artistique, avec sensualité. Et de son expérience de vie, elle en a fait une force. Une enfance passée dans les hôpitaux Souffrante d'une malformation de la hanche et de la jambe gauche depuis ses huit ans, elle passe son enfance dans les hôpitaux, puis décide en 2008 de se faire couper la jambe sous le genou, pour s'épargner des douleurs. \"J'ai été très chanceuse, car pendant ces longs moments que j'ai passés à l'hôpital, j'ai développé mon imaginaire. C'est grâce à tout ça que ma vie est ce qu'elle est aujourd'hui\", raconte-t-elle.","date":"2019-06-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/danse/culture-viktoria-modesta-une-danseuse-bionique-au-crazy-horse_3471601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-juin-2019_3445605.html","containsWordGlobalWarming":false}
{"title":"Pont de l'Ascension : afflux de touristes au bassin d'Arcachon, une aubaine pour les commerçants","description":"12 millions de Français ont profité du week-end de l'Ascension pour s'offrir quelques jours de détente. Les cotes du pays ont été très prisées. À un mois des vacances d'été, c'est l'occasion de faire le plein de recettes pour les commerçants.C'est la principale réjouissance du pont de l'Ascension. La météo estivale, entre un soleil radieux et de chaudes températures, a poussé les Français à profiter au bord de l'eau de ce week-end prolongé. De quoi lancer la saison d'été pour les professionnels du tourisme, comme sur la côte Atlantique sur le bassin d'Arcachon (Gironde). Pendant trois jours, les touristes ont afflué et pris d'assaut les activités. \"On a arrêté les ventes, tout est complet. Il n'y a plus un bateau de libre\", confie un batelier. \"Un bon entraînement pour l'été\" Hôtels, gîtes, chambres d'hôte... tous les logements des alentours sont pleins. Plus une place de disponible. De bon augure à un mois du début des grandes vacances : \"C'est un bon entraînement pour l'été. Si on a réussi le week-end de l'Ascension, on sera bon pour l'été\", explique un autre batelier. Dans les boutiques, les produits estivaux sont également prisés. Reste donc à se réapprovisionner en vue de la pleine saison... et espérer une météo aussi clémente pour cet été.","date":"2019-06-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/pont-de-l-ascension-afflux-de-touristes-au-bassin-d-arcachon-une-aubaine-pour-les-commercants_3471617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-juin-2019_3445605.html","containsWordGlobalWarming":false}
{"title":"Écosse : Donald Trump au cœur d'une lutte pour la création d'un golf","description":"En Écosse, Donald Trump est au cœur d'une polémique. En cause, son envie de créer un deuxième golf de 18 trous dans une région protégée, à côté d'un premier qui fait déjà débat. Défenseurs de l'environnement et promoteurs du développement économique s'opposent.Des dunes mouvantes, parsemées d'une végétation rare posée face à la mer du nord. C'est dans ce cadre idyllique en Écosse que Donald Trump a fait construire, en 2012, un golf de 18 trous, avec un cottage attenant. Il promettait également un séjour luxueux, ayant prévu un héliport privé. Mais sept ans après, les promesses d'investissements pour la région, de créations d'emplois et de retombées économiques ne seraient qu'un mirage. Mais pas pour tout le monde. Un hôtelier, situé à proximité, a tiré bénéfice de l'ouverture de cet équipement en se spécialisant dans l'accueil des amis du président des États-Unis. \"Ils dépensent beaucoup d'argent, ils aiment dîner dehors. Ils ne font pas que dormir ici. Ils consomment. Donc tout le monde tire profit de cette présence\", assure Stewart Spence, directeur de l'hôtel. Trump, \"fantaisiste et narcissique\" Mais alors que la colère des riverains n'est pas encore redescendue, le milliardaire envisage... d'en créer un deuxième, avec 500 nouvelles maisons. S'opposent ainsi les défenseurs de l'environnement, alors que le territoire est protégé, et les promoteurs du développement économique, qui voient en la présence de Trump une aubaine pour redynamiser la région. Martin Ford, élu du comté d'Aberdeenshire, estime que \"M. Trump est un fantaisiste narcissique.\"","date":"2019-06-02T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/ecosse-donald-trump-au-coeur-d-une-lutte-pour-la-creation-d-un-golf_3471777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Décès de Michel Serres : de la Gascogne à l'Académie française, un parcours humaniste","description":"Samedi 1er juin, Michel Serres est décédé. Le philosophe était âgé de 88 ans. Retour sur la vie de ce puits de culture.Il commençait ses cours avec cette formule : \"Mesdemoiselles, Messieurs, écoutez bien, car ce que vous allez entendre va changer votre vie.\" Son décès, samedi 1er juin, va en chambouler plus d'une. Michel Serres s'en est allé à l'âge de 88 ans. Le philosophe, infatigable optimiste à l'insatiable curiosité, puisait sa force du savoir encyclopédique dans ses origines gasconnes. De la science à la philosophie Rapidement tourné vers les sciences, il décide finalement de s'orienter vers la philosophie après les bombardements au Japon lors de la Seconde Guerre mondiale. Bien qu'il ne la renie pas, Michel Serres préfère analyser la science. Membre de l'Académie française depuis 1990, il réfléchit et se passionne pour les nouvelles technologies et la communication. \"Il aimait créer des ponts entre des domaines différents : la littérature, la science, la philosophie, la bande dessinée, la danse...\", se souvient l'écrivain Jacques Attali.","date":"2019-06-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/deces-de-michel-serres-de-la-gascogne-a-l-academie-francaise-un-parcours-humaniste_3471545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-juin-2019_3445605.html","containsWordGlobalWarming":false}
{"title":"Migrants : des passages vers l'Angleterre plus fréquents à cause du Brexit ?","description":"74 migrants ont été interceptés près des cotes en Angleterre, samedi 1er juin, alors qu'ils tentaient de rejoindre le pays, depuis Calais (Pas-de-Calais), par la Manche. Les explications de notre journaliste, Arnaud Comte.Et si les migrants tentaient de passer en Angleterre avant que le Brexit ne soit définitivement acté ? C'est en tout cas ce que redoutent les autorités britanniques. En effet, \"les migrants et les passeurs craignent que la traversée soit beaucoup plus difficile, voire impossible avec le Brexit avec des contrôles qui seraient renforcés\", explique Arnaud Comte, journaliste pour France 2 à Londres. Les dispositifs pour empêcher ces passages ont d'ores et déjà été renforcés ces dernières semaines. D'importants investissements en drones, caméras et moto-cross ont été réalisés afin de surveiller jusqu'à 90 kms de cotes. Les migrants renvoyés en France Par ailleurs, il a été annoncé outre-Manche que, désormais, si des migrants sont interceptés dans les eaux britanniques, il seront systématiquement renvoyés en France. Une mesure qui n'est pas réfutée par Paris. \"Ce discours convient à la France parce que la France veut à tout prix éviter de voir se reconstituer des camps de migrants à Calais ou à Dunkerque (Pas-de-Calais)\", ajoute le journaliste.","date":"2019-06-02T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-des-passages-vers-l-angleterre-plus-frequents-a-cause-du-brexit_3471783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Migrants : 74 personnes interceptées en pleine traversée de la Manche","description":"Plus de 70 migrants ont tenté de traverser la Manche, direction l'Angleterre, dans la nuit du 31 mai au 1er juin. Retour sur les faits.Dans la nuit du vendredi 31 mai au samedi 1er juin, 74 migrants, parmi lesquels de très jeunes enfants, se sont entassés sur huit canots pneumatiques. Trois embarcations seulement ont réussi à rallier l'Angleterre. Les autres bateaux ont été interceptés par des patrouilleurs britanniques entre Calais (Pas-de-Calais), d'où il seraient partis, et Douvres (Angleterre). Les migrants, dont les nationalités n'ont pas encore été officiellement établies, sont tous sains et saufs. Une surveillance accrue du littoral Selon le sous-préfet de Calais, c'est la tentative de traversée de la Manche la plus importante depuis le début de l'année. À ce jour, plus de 542 migrants ont tenté de franchir la Manche en 2019, soit plus de trois par jour. Et malgré la coopération renforcée entre la France et l'Angleterre, un membre d'une association de défense des migrants rencontré par France 2 estime qu'il est toujours aussi facile pour les embarcations de fortune de prendre la mer. De leur côté, les autorités françaises l'assurent : deux tiers des départs ont été neutralisés cette année, grâce notamment à une surveillance accrue du littoral.","date":"2019-06-02T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-74-personnes-interceptees-en-pleine-traversee-de-la-manche_3471749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Le kitesurf, un sport dans le vent","description":"Le \"kite\" est le sport de glisse du moment. Une équipe de France 2 a décidé de vous offrir un petit cours gratuit.Surfer la vague à la force du vent. Apparu à la fin des années 1990, le kitesurf est le sport de glisse qui décolle avec déjà 50 000 pratiquants en France en seulement deux décennies. Sur une planche à voile, il faut un an d'apprentissage pour être à l'aise. Mais pour le kitesurf, une semaine peut suffire. Juliana Silva a dépensé 300 euros pour une semaine de formation sur la presqu'île de Giens (Var). \"Une fois qu'on maîtrise, c'est une sensation d'excitation et de bien-être\", explique la vacancière. Le kitesurf, discipline olympique dès 2024 Un sport accessible qui se pratique sur des plages paradisiaques. Depuis les années 2000, un tourisme sportif s'est développé autour du kitesurf. Des tours-opérateurs spécialisés proposent des voyages au Brésil, au Cap-Vert ou au Maroc, de 500 à 2 500 € par personne. Pour éviter les accidents avec les baigneurs, une centaine de zones sont dédiées au kitesurf sur les côtes françaises. Les voiles multicolores vont encore s'y multiplier : la discipline devrait devenir olympique en 2024, pour les Jeux de Paris.","date":"2019-06-02T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/kitesurf-l-expansion-d-un-sport-spectaculaire_3471775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-juin-2019_3445653.html","containsWordGlobalWarming":false}
{"title":"Transports : plusieurs dispositifs d'aides pour l'achat d'un vélo existent","description":"En France, de plus en plus de communes tentent de favoriser les déplacements à vélo, créant des aménagements spécifiques. Toutefois, troquer la voiture ou les transports en commun pour le deux-roues demande un effort financier. Alors, de la commune à l'État, plusieurs aides existent.Dans la transition vers le vélo, classique ou électrique, c'est le principal frein : le prix d'achat. En moyenne, les vélos électriques coûtent 1400€. Un budget important pour les foyers et qui n'incite pas forcément à passer à l'achat. Alors, plusieurs aides financières ont été mises en place, comme l'explique notre journaliste, Florence Griffond. À Paris, les habitants sont aidés par la municipalité à hauteur de 33% du prix du vélo, dans la limite de 400€. Toulon (Var) et Marseille (Bouches-du-Rhône) proposent de prendre en charge 25% du ticket. D'autres aides existent par ailleurs à Poitiers (Vienne), Nice (Alpes-Maritimes), ou encore auprès de certains départements comme le Gard, la Savoie ou le Morbihan. Un remboursement de frais kilométriques par les employeurs ? L'État met lui aussi la main à la poche. Mais pas trop non plus. Pour obtenir une subvention étatique, il ne faut pas être imposable, habiter une commune... qui propose déjà une aide et que ces deux aides cumulées (État et commune) ne dépassent pas 200€. Les employeurs sont également invités à participer à l'incitation au vélo. Une indemnité kilométrique, à hauteur de 25 centimes par kilomètre, dans la limite de 400€ par an, peut-être proposée. La rendre obligatoire sera un des enjeux de la Loi d'orientation des mobilités (LOM), qui sera débattue à l'Assemblée nationale dès lundi 3 juin.","date":"2019-06-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/transports-plusieurs-dispositifs-d-aides-pour-l-achat-d-un-velo-existent_3471631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-juin-2019_3445605.html","containsWordGlobalWarming":false}
