{"title":"\"Les rencontres du Papotin\" : les producteurs Éric Toledano et Olivier Nakache ne se \"lasseront jamais\" de la \"franchise\" des personnes autistes","description":"Producteurs des \"Rencontres du Papotin\" et réalisateurs de \"Hors normes\", Éric Toledano et Olivier Nakache reviennent dans le \"20 Heures\" de France 2 sur le plaisir qu'ils prennent à travailler aux côtés de personnes neuroatypiques.Éric Toledano et Olivier Nakache travaillent en binôme. Ils sont les producteurs de l'émission à succès Les rencontres du Papotin, qui fait converser des journalistes neuroatypiques avec des personnalités. Ils ont également réalisé Hors normes, une comédie dramatique mettant en scène deux éducateurs qui encadrent des personnes autistes. Une plongée dans un monde qui les passionne : \"Il y a peut-être une autre façon d'aborder les choses qui nous plaît, peut-être moins d'ego et plus de franchise\" chez les neuroatypiques, explique Éric Toledano. \"Une nécessité de mettre cette différence en valeur\" Pour Éric Toledano, cette \"différence, plus qu'une pathologie\" qu'est l'autisme, \"a une nécessité d'être mise en valeur\". Un avis que partage son collègue, Olivier Nakache : \"On reste dans cet univers et quand on s'en éloigne un peu trop ça nous manque\", ajoute-t-il. \"On ne s'en lassera jamais\", assure le réalisateur, qui aime la franchise des personnes autistes : \"À une époque où il est compliqué de discerner le vrai du faux, avec eux on se sent bien\", souligne-t-il. Regardez l'intégralité de l'interview dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/handicap/les-rencontres-du-papotin-les-producteurs-eric-toledano-et-olivier-nakache-ne-se-lasseront-jamais-de-la-franchise-des-personnes-autistes_6897530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Accord UE-Mercosur : tout comprendre sur le traité qui provoque la colère des agriculteurs","description":"L’accord UE-Mercosur pourrait bien mettre le feu aux poudres. Le monde agricole est vent debout en France. Le 13 Heures vous explique ce qu’il en retourne.Jeudi 14 novembre, la colère agricole s’exprime avant même l’appel à la mobilisation nationale contre un projet qui court depuis vingt ans : celui de l’accord UE-Mercosur. Pour comprendre la défiance des agriculteurs, le 13 Heures est parti à leur rencontre. Benjamin Aucher est éleveur. À l’instar de ses collègues, il est tenu de respecter des normes très strictes. Tout doit être consigné. Ces normes sont européennes, mais pas mondiales. C’est là que le bât blesse. Un accord injuste ? Si le traité de libre-échange s’applique, les pays de l’Union européenne pourront échanger des biens avec des pays d’Amérique du Sud plus facilement. Les droits de douane seront réduits pour leur vendre des voitures, par exemple. En échange, ces pays exporteront 99 000 tonnes de viande de bœuf ou de poulet tous les ans. Seulement voilà, ils n’ont pas l’obligation d’appliquer les normes européennes. Des hormones de croissance interdites en Europe ne le sont pas au Brésil par exemple. Benjamin Aucher dénonce donc l’injustice d’un tel accord. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/mercosur/accord-ue-mercosur-tout-comprendre-sur-le-traite-qui-provoque-la-colere-des-agriculteurs_6897089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Agressions au parpaing : l’une des victimes témoigne","description":"Au lendemain de l’arrestation d’un homme soupçonné d’avoir agressé et tué plusieurs personnes à coups de parpaing ou de pierre dans plusieurs régions, l’une de ses victimes originaire de Côte-d'Or témoigne dans le 20 Heures, jeudi 14 novembre.En juillet dernier, en pleine après-midi à Dijon (Côte-d’or), une infirmière est violemment agressée alors qu’elle rentre chez elle. Elle reçoit un coup de pierre derrière la tête. \"J’ai cru que tout explosait autour de moi\", raconte Elise Neugnot. Elle se retrouve sonnée et accroupie au sol. L’homme interpellé à Toulon (Var), le 13 novembre, pourrait être son agresseur, selon le procureur de Dijon. Suspect dans plusieurs affaires Il a été vu à Rotterdam (Pays-Bas) avec un bloc de béton sur la tête. Il s’est approché d’un SDF et lui a fracassé le crâne. Il est également soupçonné d’agression à Évry (Essonne) et Strasbourg (Bas-Rhin) et du meurtre d’un SDF à Lyon (Rhône). Le mode opératoire est toujours le même. Le suspect utiliserait en permanence des pierres ou un parpaing. Lorsque l’infirmière a découvert les images de l’homme de Rotterdam, elle est terrifiée et dit reconnaître son agresseur. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/bourgogne-franche-comte/cote-d-or/agressions-au-parpaing-l-une-des-victimes-temoigne_6897446.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Bois de chauffage : les livreurs sont particulièrement mobilisés en novembre","description":"Alors que le froid fait son retour en France, les livreurs de bois de chauffage ne chôment pas. Leurs clients sont de plus en plus nombreux, et les prix du gaz et de l’électricité sont de plus en plus élevés.Les professionnels du bois de chauffage sont sur le pont en ce mois de novembre. Grégory Dailly, vendeur, livre des clients du mercredi au vendredi. L’arrivée du froid et le plaisir de profiter des flammes ne sont pas les seules raisons. La hausse du prix de l’énergie explique l’augmentation de l’utilisation de ce mode de chauffage chez les particuliers. La tendance n’a pas échappé à un chef d’entreprise. 37 millions de stères de bois consommés chaque année Paysagiste, la vente de bois de chauffage ne constitue, aujourd’hui, qu’une partie de son activité. Toutefois, elle ne cesse de se développer depuis quelques années. \"Depuis quatre cinq ans, il y a une forte demande dans le bois\", explique-t-il. Il double, chaque année, ses volumes de livraison. En France, 37 millions de stères de bois sont consommés pour se chauffer, chaque année. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/bois-de-chauffage-les-livreurs-sont-particulierement-mobilises-en-novembre_6897122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Diabète : des chiens d'assistance formés à détecter les hypo et hyperglycémies","description":"Roxy est une chienne particulière. Elle aide sa maîtresse, Célia, atteinte d'un diabète de type 1, à veiller sur son taux de glycémie. Elle a été formée dans un centre spécialisé.Depuis un an et demi, Célia Antoun et sa chienne Roxy sont devenues inséparables. Atteinte d'un diabète de type 1, la petite fille partage un lien particulier avec sa chienne : elle la prévient quand sa glycémie baisse ou monte dangereusement. \"Avec sa truffe elle va venir me taper sur la jambe, et ça va m'alerter\", explique Célia. Une intervention qui lui a permis de constater qu'elle était en hypoglycémie. Une aide qui complète le traitement Quand les coups de museau ne suffisent pas, Roxy actionne le bouton d'urgence pour alerter ses parents. La mère de Célia est plus sereine : \"Avant, je mettais des alarmes régulièrement pour éviter les hypoglycémies, mais depuis que Roxy est là, je dors\", confie-t-elle. La chienne a été formée dans un centre pour chiens d'assistance à personnes diabétiques. Les chiens sont entraînés dix mois à reconnaître les hormones secrétées lors d'une hypo ou d'une hyperglycémie. Mais attention, ces animaux ne remplacent pas les capteurs d'insuline. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/diabete-des-chiens-d-assistance-formes-a-detecter-les-hypo-et-hyperglycemies_6897227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Démarchage téléphonique intempestif : un sénateur propose une loi pour inverser la tendance","description":"Alors que les démarchages téléphoniques dérangent de nombreux utilisateurs de smartphone, un sénateur a fait une proposition de loi, adoptée au Sénat, pour inverser la tendance. Explications.Un Parisien rencontré par les équipes de France Télévisions reçoit chaque jour des appels de démarcheurs téléphoniques. Pourtant, depuis trois ans, il est inscrit sur la liste Bloctel, censée bloquer ledit démarchage. Il est loin d’être le seul à être exaspéré. Un sénateur veut frapper fort avec une nouvelle proposition de loi. Pierre-Jean Verzelen veut inverser le principe en vigueur. Chaque Français serait considéré comme ne voulant pas être contacté. Actuellement, ils doivent signaler s’ils ne le souhaitent pas. Une loi qui changerait la donne Si une telle loi était adoptée, une marque devrait obtenir le consentement de la personne appelée pour être dérangée par téléphone. En outre, elle ne pourrait le faire que deux fois en deux mois. Bien évidemment, les centres d’appels sont vent debout. Le texte, adopté jeudi 14 novembre à l’unanimité au Sénat, doit être voté à l’Assemblée nationale. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus. Parmi nos sources Proposition de loi pour un démarchage téléphonique consenti UFC Que Choisir Liste non exhaustive.","date":"2024-11-14T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/parlement-francais/senat/demarchage-telephonique-intempestif-un-senateur-propose-une-loi-pour-inverser-la-tendance_6897542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : tous les moyens sont bons pour attirer de nouveaux médecins","description":"Les maires et professionnels des maisons de santé dans les déserts médicaux sont prêts à tout pour attirer de nouveaux médecins sur leur territoire. Reportage.À Barjac (Gard), une maison de 440 mètres carrés attend son médecin généraliste. Elle vient d’être rachetée 500 000 euros par la mairie. Elle mise sur la piscine pour séduire. Cela fait deux ans que le maire cherche un nouveau médecin pour la commune. Le bâtiment est vide depuis un certain temps mais garde un bon potentiel. Le cabinet médical et la salle d’attente sont au rez-de-chaussée. À l’étage, on trouve un appartement de 200 mètres carrés. Le maire s’engage à tout rénover. Le futur médecin aura un loyer avantageux à payer. Mais pour l’instant, pas de candidat pour cette commune prête à tout. Un détective privé Du côté de Blois (Loir-et-Cher), les médecins d’une maison de santé ont engagé un détective privé pour trouver un cardiologue. Depuis deux ans, ils ont déjà essayé les petites annonces et les sites spécialisés, en vain. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/deserts-medicaux-tous-les-moyens-sont-bons-pour-attirer-de-nouveaux-medecins_6897527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"En Namibie, le plus vieux désert du monde offre ses hauteurs et ses paysages extraterrestres aux visiteurs","description":"Vieux de 55 millions d'années, le désert du Namib, en Namibie (Afrique australe), rivalise de beauté et d'étrangeté. Des arbres morts depuis 900 ans y sont encore dressés.La Namibie (Afrique australe) abrite le plus vieux désert de la planète. Formé il y a 55 millions d'années, le désert du Namib a donné son nom au pays. Cette immensité de sable et de dunes vertigineuses s'étend sur plus de 1 500 kilomètres. Une Française et son amie gravissent les dunes pour la première fois. Celles-ci peuvent atteindre 400 mètres de haut. Des arbres morts depuis 900 ans Les dunes surplombent un décor de science-fiction appelé \"la vallée de la mort\". Des acacias morts il y a 900 ans parsèment toujours l'étendue blanche. Les arbres restent pourtant debout, comme pétrifiés par la chaleur. C'est le site le plus visité de la Namibie. Les touristes s'y pressent pour immortaliser sa beauté. Dans cette zone, il n'a pas plu depuis trois ans. La vie animale a su s'adapter pour survivre. Comme des geckos du désert qui \"n'ont pas de protection mais ne sont actifs que la nuit et s'enterrent dans le sable pour se cacher\", explique Sakkie Rothmann, qui guide les visiteurs dans le désert. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/namibie/en-namibie-le-plus-vieux-desert-du-monde-offre-ses-hauteurs-et-ses-paysages-extraterrestres-aux-visiteurs_6897269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Entreprises : la vie de patron avec la crainte de la faillite au quotidien","description":"Les chefs de petites entreprises vivent avec la peur de la faillite. C’est le cas de Coralie Attias qui a ouvert une micro-crèche il y a huit ans.Coralie Attias a ouvert une micro-crèche il y a huit ans. Depuis quelques mois, les comptes de son entreprise sont dans le rouge. Contrairement à l’an passé, toutes les places ne sont pas occupées. Pour les parents qui ont inscrit leur enfant, certains ont décidé de ne pas les y placer tous les jours. Le manque à gagner ne s’arrête pas là. Avec l’inflation et la revalorisation du smic, elle a dû augmenter sa dizaine de salariés, mais pas ses tarifs. La CAF qui donne une aide aux parents fixe un plafond. Si la cheffe d’entreprise le dépasse, ils ne seront plus remboursés. Puiser dans ses économies personnelles Quand vient l’heure des comptes, Coralie Attias confie être au bord de la faillite. Elle a récemment réinvesti 10 000 euros. C’est insuffisant pour compenser la hausse des factures et des salaires. Elle doit donc encore puiser dans ses économies personnelles pour compenser le déficit. Résultat : elle ne s’est pas versée de salaire depuis quatre mois. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprises-la-vie-de-patron-avec-la-crainte-de-la-faillite-au-quotidien_6897533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Et si les algues étaient le plastique de demain ?","description":"Saines, biodégradables et comestibles, les algues conquièrent l'industrie verte, et présentent de nombreux avantages. Reportage en Inde, où des industriels rêvent d'étendre leur utilisation et de les substituer un jour au plastique.Les algues cultivées dans l'océan Indien constitueraient-elles la matière première de demain ? Déjà utilisées dans l'industrie alimentaire et les produits cosmétiques, ces plantes sous-marines pourraient également bientôt remplacer le plastique. Car la matière visqueuse qu'elles contiennent peut se transformer en film parfaitement biodégradable. Un excellent fertilisant biologique Ces films produits à partir d'algues sont aussi comestibles et se dissolvent dans l'eau en quelques minutes à peine. Un produit révolutionnaire sur lequel travaille un laboratoire indien depuis deux ans. Ces algues, qui poussent dans les eaux tropicales du sud de l'Inde, sont récoltées 45 jours après avoir été plantées. \"Nous n'avons qu'à retirer les algues de la structure et à les mettre au soleil, nous n'utilisons aucun engrais\", explique une femme, chargée de les ramasser. Une usine lave et broie 25 tonnes d'algues par jour pour les transformer en fertilisant biologique pour l'agriculture. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/et-si-les-algues-etaient-le-plastique-de-demain_6897545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Faillites d’entreprise : un niveau historique atteint sur les douze derniers mois","description":"Les faillites d’entreprises atteignent un niveau record. Décryptage en plateau avec le journaliste Jean-Paul Chapel.Les petites et moyennes entreprises sont de plus en plus menacées par la faillite. Le journaliste Jean-Paul Chapel est sur le plateau du 20 Heures, jeudi 14 novembre, pour faire le point sur la situation. \"Le nombre de faillites a atteint un niveau historique\", assure-t-il. On dénombre 66 800 défaillances sur les 12 derniers mois. \"C'est du jamais vu\", insiste le journaliste. Et de détailler : \"On dépasse le pic de 2010, juste après la crise des subprimes. On dépasse aussi le pic de 2014, après la crise de la dette.\" Les petites entreprises concernées Jean-Paul Chapel précise que \"dans la grande majorité, ce sont des petites entreprises dans le secteur de la construction, dans le commerce, ou encore dans l'industrie (sous-traitants dans l'automobile)\". En cause ? \"Le coût de l'énergie a explosé. Le coût des matières premières a bondi et surtout c'est la fin du \"quoi qu'il en coûte\". Il faut rembourser les Prêts Garantis par l'État des années Covid\", conclut-il. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/faillites-d-entreprise-un-niveau-historique-atteint-sur-les-douze-derniers-mois_6897536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"France-Israël : l'entraînement sous tension des joueurs israéliens","description":"Le match France-Israël de ce jeudi 14 novembre se déroule dans un climat de tensions importantes, après l'agression de supporters israéliens. Depuis plusieurs mois, les déplacements des sportifs israéliens sont compliqués par la situation au Proche-Orient.Une escorte digne des plus grands chefs d'État. Ce jeudi 14 novembre, le match France-Israël se déroule sous haute surveillance. La tenue de la rencontre a été émaillée de tensions. Des dizaines de policiers et gendarmes ont contrôlé les entrées dans l'hôtel où séjournent les joueurs israéliens. Les toits de l'établissement sont couverts de snipers. \"Nous avons dû faire face à beaucoup de problèmes\" Une sécurité omniprésente jusqu'à l'entraînement. Cette semaine, l'équipe israélienne s'est préparée dans le plus grand secret dans un stade en région parisienne. Le personnel n'a été averti de leur venue que 15 jours à l'avance. \"La situation n'est facile pour aucun d'entre nous, au cours de l'année, nous avons dû faire face à beaucoup de problèmes\", a reconnu Eli Dasa, le capitaine de l'équipe, en conférence de presse. Depuis plusieurs mois, chaque déplacement des sportifs israéliens est minutieusement préparé. Un véritable casse-tête pour les autorités. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/israel/france-israel-l-entrainement-sous-tension-des-joueurs-israeliens_6897494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"France-Israël : un gros dispositif de sécurité entoure le Stade de France","description":"Le match de football France-Israël est placé à haut risque. Un lourd dispositif policier entoure l’enceinte du Stade de France pour parer tout risque.Jeudi 14 novembre, les forces de l’ordre interviennent en nombre aux abords du Stade de France, à la moindre alerte. Le match du soir, entre la France et Israël, est placé à haut risque. Des fouilles au corps et un double filtrage a été mis en place pour parer toute éventualité. Le dispositif exceptionnel semble rassurer les rares supporters autorisés à venir voir le match. Seuls près de 15 000 spectateurs assisteront à la rencontre. Une manifestation pro-palestinienne Plusieurs centaines de supporters de l’équipe d’Israël vont arriver au stade à bord de bus sécurisés pour prévenir tout risque de débordements. Au même moment, à moins de deux kilomètres du stade, une manifestation pro-palestinienne débute à l’appel de La France insoumise. Tous sont présents pour dénoncer la tenue de la rencontre. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/equipe-de-france/france-israel-un-gros-dispositif-de-securite-entoure-le-stade-de-france_6897473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Handicap : Astéréotypie, groupe de rock composé de neuroatypiques, nous entraîne dans son univers musical","description":"Les quatre artistes du groupe de rock Astéréotypie rencontrent un succès fou à travers la France. Atteints de troubles autistiques, ils écrivent des textes uniques qui cassent les codes. Rencontre.À Besançon, dans le Doubs, des artistes particuliers se produisent sur scène. Le groupe Astéréotypie est composé de chanteurs et d'une chanteuse neuroatypiques. Les quatre membres sont autistes et sillonnent la France ensemble. Leurs textes scandés sur une musique rock avec une énergie communicative, séduisent le public. \"Leurs textes sont hyper beaux et leur musique est puissante\", commente une spectatrice sous le charme. Claire Ottaway, la chanteuse, se prête au jeu des autographes avec bonheur. \"Être plus fort que les tocs\" Leur rencontre date des années 2010. Christophe Lhuillier, ancien éducateur dans un institut médico-éducatif, a eu l'idée de mettre en musique les écrits de ses élèves. Il chante aujourd'hui avec l'un d'entre eux, Stanislas Carmont, devenu son ami et son collègue. En plus d'enflammer les scènes, Stanislas est aujourd'hui comédien. \"On est là pour grandir, vibrer\", explique Yohann Goetzmann, un autre chanteur du groupe, qui confirme que les textes sont imprégnés de leurs ressentis. \"Écrire des textes qui font partie de tocs que vous avez, de phrases que vous répétez, c'est en faire quelque chose de positif, d'être plus fort que les tocs\", souligne Stanislas. Claire Ottaway, elle, trouve son inspiration dans sa passion pour la lecture. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/rock/handicap-astereotypie-groupe-de-rock-compose-de-neuroatypiques-nous-entraine-dans-son-univers-musical_6897479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Immigration illégale : les expulsions coûteuses de migrants en jet privé dans d'autres pays de l'UE","description":"L'équipe de \"Cash Investigation\" a enquêté sur les reconduites de migrants aux frontières d'autres pays de l'Union européenne, parfois en jet privé. Des opérations très secrètes et surtout coûteuses. Extrait de leur enquête.C'est un genre d'opération d'éloignement dont il n'existe aucune image. Un jet qui atterrit à l'aéroport d'Orléans est utilisé par la police des frontières pour escorter des étrangers en situation irrégulière. Grâce à l'application qui trace les vols des avions, les équipes de \"Cash Investigation\" ont pu suivre le trajet de l'engin en direct. L'avion se dirige vers Vienne, en Autriche. Le règlement Dublin appliqué à la lettre Mais pourquoi renvoyer des migrants chez nos voisins européens ? \"Ça peut-être des réadmissions Dublin, des personnes extracommunautaires qui sont entrées dans ces pays-là et que l'on ramène\", explique un policier de l'unité d'escorte, l'UNESI, sous anonymat. Le règlement Dublin a été signé à Dublin, en Irlande, en 2003 par les États de l'Union européenne. Il concerne les demandeurs d'asile, qui voient leur demande d'asile traitée par leur pays d'entrée en Europe. Les pays de l'UE que rejoignent ensuite ces migrants sont autorisés à les reconduire dans leur pays d'arrivée. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/immigration/immigration-illegale-les-expulsions-couteuses-de-migrants-en-jet-prive-dans-d-autres-pays-de-l-ue_6897617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Inondations en Espagne : comment expliquer les pluies torrentielles ?","description":"Dans la nuit du 13 au 14 novembre, le sud de l’Espagne a une nouvelle fois été le théâtre d’inondations. Comment expliquer les fortes précipitations qui les causent ? Éléments de réponse.Dans la région de Malaga (Espagne), les rues se sont muées en torrents, dans la nuit du 13 au 14 novembre. À Grenade (Espagne), jamais il n’avait autant plu en 24 heures. L’eau et la boue charrient toute sorte de débris. Les intempéries ont également touché la région de Valence (Espagne), mercredi 13 novembre. La ville de Paiporta (Espagne) porte encore les stigmates des inondations survenues deux semaines plus tôt. Le réchauffement climatique en cause Un climatologue veut rassurer. Les gouttes froides, phénomènes à l’origine des fortes précipitations des dernières semaines en Espagne, ne sont pas plus fréquentes qu’auparavant. Toutefois, il tempère : elles occasionnent des précipitations plus importantes car l’atmosphère est plus chargée d’humidité du fait du réchauffement climatique. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus. Parmi Nos sources Aemet Le Monde Robert Vautard est co-président du groupe de travail 1 du GIEC et directeur de recherche au CNRS Liste non exhaustive.","date":"2024-11-14T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-en-espagne-comment-expliquer-les-pluies-torrentielles_6897488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":true}
{"title":"Inondations en Espagne : pourquoi les intempéries continuent de s'acharner sur le pays ?","description":"De nouvelles inondations dans l'est et le sud de l'Espagne font craindre des épisodes durables dans le pays. Toutefois, ce n'est pas la récurrence mais bien l'intensité de ces phénomènes dont il faut s'inquiéter.L'histoire semble se répéter. Dans la nuit de mercredi à jeudi 14 novembre, de nouvelles intempéries ont frappé le sud et l'est de l'Espagne. Des torrents d'eau et de boue ont été filmés dans plusieurs villes, charriant toutes sortes de débris. Jusqu'à 110 litres d'eau par mètre carré sont tombés par endroits. Des phénomènes de plus en plus intenses À Paiporta, près de Valence, deux semaines après la catastrophe, les habitants sinistrés expriment leur lassitude de voir ces phénomènes devenir fréquents : \"Je me demande si je ne vais pas déménager\", s'inquiète une femme. La plupart font le lien entre ces événements à répétition et le changement climatique. L'Espagne sera-t-elle davantage victime de ces phénomènes à l'avenir ? En réalité, ceux-ci devraient surtout redoubler d'intensité. \"On sait que pour un degré en plus il y a 7% d'humidité en plus [...] il a toujours plu en Espagne, sauf que maintenant c'est la quantité qui change et l'urbanisation qui fait que l'eau a du mal à s'écouler\", explique Anaïs Baydemir, journaliste et présentatrice du Journal météo climat. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-en-espagne-pourquoi-les-intemperies-continuent-de-s-acharner-sur-le-pays_6897164.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":true}
{"title":"Interdiction de corrida pour les moins de 16 ans : la colère des aficionados","description":"La proposition de loi visant à interdire la corrida pour les moins de seize ans est débattue ce 14 novembre à l’Assemblée nationale. Une mesure qui provoque la colère des aficionados à Nîmes.La corrida avec mise à mort du taureau est un spectacle familier à Nîmes (Gard). On y vient parfois même avec ses enfants. Alors, la proposition de loi qui interdirait les corridas aux moins de seize ans, Stéphane Panzani est contre. Il dirige le café juste en face des arènes où se retrouvent beaucoup d'aficionados. Il craint la fin d’une tradition familiale : “C'est une tradition familiale en Camargue. On y va avec les enfants et les petits-enfants donc on pense que c’est la première étape pour nous interdire d’y aller.” \"Des enfants de 2 ans en corrida\" Claire Starozinski a enseigné pendant 34 ans au collège et au lycée. Elle, pense plutôt à la vulnérabilité de certains enfants : “À partir du moment où les parents veulent emmener leurs enfants en corrida, il faut que le législateur intervienne et fixe un âge. Moi, j’ai vu des enfants de deux ans en corrida.” Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/interdiction-de-corrida-pour-les-moins-de-16-ans-la-colere-des-aficionados_6897098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Le démarchage téléphonique bientôt interdit ?","description":"Une proposition de loi examinée par le Sénat jeudi 14 novembre pourrait aboutir à l'interdiction du démarchage téléphonique. Seuls les consommateurs consentants seraient appelés.Près de trois Français sur quatre subissent du démarchage téléphonique. \"C'est assez ennuyeux\", témoigne un riverain interrogé dans les Alpes-Maritimes. \"Parfois ils vous rappelent cinq minutes après avec un autre numéro, même avec des portables maintenant\", pointe une femme. Un encadrement insuffisant Il existe pourant des mesures pour se protéger du démarchage, comme le fichier bloctel, des horaires précis à respecter : entre 10 heures et 13 heures, et 14 heures et 20 heures, et des appels interdits les week-ends et les jours fériés. Malgré ces précautions, le démarchage importune, voire, agace. Une proposition de loi débattue ce jeudi 14 novembre au Sénat propose de l'interdire. \"Les consommateurs n e seront plus considérés comme consentants de base\", explique Benjamin Recher de l'UFC-Que Choisir. Seuls les conosmmateurs volontaires, inscrits sur une liste, pourraient être appelés. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/harcelement/le-demarchage-telephonique-bientot-interdit_6897047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : quand les cambrioleurs dévalisent les élevages","description":"Élodie Crossuard est éleveuse de moutons en Loire-Atlantique. Le département est frappé d'une recrudescence de vols de bétail. Elle a déjà subi 11 cambriolages.Élodie Crossuard, éleveuse de moutons en Loire-Atlantique, entame sa ronde un carnet à la main. Elle vérifie qu'aucune de ses bêtes n'a disparu dans la nuit. L'éleveuse vit dans l'angoisse de constater un nouveau vol sur son exploitation. Le plus récent remontant à mai dernier, lorsque des malfaiteurs s'en sont pris à ses 160 brebis. \"Ils ont fait une marche arrière près du bâtiment et ils ont chargé\", explique-t-elle en pointant son hangar. La Loire-Atlantique particulièrement touchée Pour elle, \"C'est 22 agneaux qui ne seront pas nés fin février. C'est une perte considérable\", déplore Élodie. \"Si on fait le calcul, on arrive à 10 000 euros de perte\", ajoute l'éleveuse. C'est le onzième vol qu'elle subit. Élodie s'est donc équipée en conséquence et a installé des caméras de vidéosurveillance sur son terrain. Elle découvre régulièrement des intrusions en pleine nuit. Depuis plus de six ans, le département de Loire-Atlantique est de loin le plus touché de France par ces vols. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/loire-atlantique-quand-les-cambrioleurs-devalisent-les-elevages_6897512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Match France-Israël : une rencontre sous haute sécurité","description":"Le match de football France-Israël qui se tiendra dans la soirée du jeudi 14 novembre au Stade de France est classé à haut risque, d'après le préfet de police de Paris. Plusieurs mesures ont été prises pour sécuriser la rencontre, dont un double filtrage des spectateurs à l'extérieur de l'enceinte.Des policiers en arme prennent position autour du Stade de France à Saint-Denis (Seine-Saint-Denis) dès le début de la matinée du jeudi 14 novembre. À quelques heures du coup d'envoi du match France-Israël, le stade se barricade. À l'intérieur de l'enceinte, les grilles anti-intrusion ont été rehaussées, et des bâches noires séparent désormais les tribunes afin d'empêcher les mouvements de foule. 15 000 spectateurs autorisés à y assister Le match est classé à haut risque, selon le préfet de police de Paris, Laurent Nuñez. À l'extérieur de l'enceinte, des barrières sont installées pour mettre en place un double filtrage des spectateurs. Par mesure de précaution, les commerçants sont priés de fermer leurs portes en début d'après-midi. Dimensionné pour accueillir 80 000 personnes, le Stade de France sonnera creux jeudi soir. Seuls 15 000 spectateurs ont été autorisés à venir à ce match de Ligue des nations, dont l'enjeu sportif semble plus que jamais relégué au second plan. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/equipe-de-france/match-france-israel-une-rencontre-sous-haute-securite_6896990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte des gorges de l’Aveyron et de ses chefs-d’œuvre","description":"Le 13 Heures vous emmène, jeudi 14 novembre, à la découverte des gorges de l’Aveyron et de ses secrets. Reportage.Une vallée creusée par la rivière, surmontée par une falaise calcaire et des châteaux moyenâgeux, perchés sur des éperons rocheux. C’est le paysage offert par les gorges de l’Aveyron. Un groupe d’amis amateurs de VTT rencontrés par le 13 Heures ne se laisse pas décourager par la journée placée sous le signe du brouillard. Ils partent à l’aventure dans des forêts denses et moussues. Des kilomètres de sentiers balisés permettent à chacun de choisir son niveau de difficulté. Les deux châteaux de Bruniquel Après l’effort, le réconfort. Les gourmands peuvent déguster une spécialité du territoire, le Jacquou, un sablé aux noix présenté dans une boîte en bois pour que les randonneurs l’emportent facilement. Sur les hauteurs, à Bruniquel (Tarn-et-Garonne), deux châteaux se font face. Il est possible de les visiter et de découvrir l’histoire des deux familles qui y ont habité durant des siècles et ont nourri une haine l’une envers l’autre. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-a-la-decouverte-des-gorges-de-l-aveyron-et-de-ses-chefs-d-uvre_6897248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Procès des assistants parlementaires du FN : cinq ans d'inéligibilité requis contre Marine Le Pen","description":"Dans le cadre du procès des assistants parlementaires du FN, le parquet a requis, mercredi 13 novembre, cinq ans d'inéligibilité contre Marine Le Pen. La triple candidate à la présidentielle pourrait donc être empêchée de se présenter en 2027 si le tribunal suit les réquisitions.C'est un coup de massue pour Marine Le Pen. Au procès des assistants parlementaires du FN qui se tient au tribunal de Paris, le parquet a requis contre elle, mercredi 13 novembre, cinq ans d'inéligibilité avec application immédiate. Si le tribunal suit les réquisitions, la triple candidate à la présidentielle pourrait être empêchée de se présenter en 2027, même si elle fait appel. Marine Le Pen y voit une censure délibérément dirigée contre elle. Le jugement doit être rendu début 2025 Les troupes lepénistes dénoncent un procès politique et, contre toute attente, Gérald Darmanin, ancien ministre de l'Intérieur, lui apporte son soutien en écrivant sur X que \"combattre Madame Le Pen se fait dans les urnes, pas ailleurs\". Mais l'avocat du Parlement européen, Me Patrick Maisonneuve, tient à rappeler qu'il s'agit de détournement de fonds publics. Des peines d'inéligibilité ont été réclamées contre tous les prévenus. À partir de la semaine prochaine et jusqu'à la fin du mois, ce sera le temps des plaidoiries de la défense. Le jugement doit être rendu début 2025. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-cinq-ans-d-ineligibilite-requis-contre-marine-le-pen_6896999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Procès des assistants parlementaires du RN : Marine Le Pen pourra-t-elle se présenter à la présidentielle de 2027 ?","description":"Les réquisitions du parquet contre Marine Le Pen dans le cadre du procès des assistants parlementaires du RN posent notamment une peine d’inéligibilité de cinq ans. De quoi assombrir son avenir présidentiel ? Éléments de réponse.Mercredi 13 novembre, Marine Le Pen ne s’attendait pas à des réquisitions du parquet aussi sévères dans l’affaire dite des assistants parlementaires du RN. Dans le détail, le parquet a requis cinq ans de prison, dont deux ferme, assortis d’une amende de 300 000 euros et d’une peine d’inéligibilité de cinq ans avec exécution provisoire. Ce sont ces derniers mots qui font réagir. Cela signifie que, même en cas de recours, la décision s’appliquerait immédiatement et empêcherait donc Marine Le Pen d’être à nouveau candidate en 2027. Gérald Darmanin veut combattre Marine Le Pen dans les urnes La perspective est dénoncée par l’ancien ministre de l’Intérieur, Gérald Darmanin. \"Combattre Madame Le Pen des faits dans les urnes, pas ailleurs\", a-t-il assuré sur X (ex-Twitter). Une sortie qui n'a pas plu à son ancien mentor, Xavier Bertrand. \"Il n’aurait pas dû dire ça\", a-t-il réagi. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/proces-des-assistants-parlementaires-du-rn-marine-le-pen-pourra-t-elle-se-presenter-a-la-presidentielle-de-2027_6897539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"Rodéos urbains : à Compiègne, la police souhaite marquer les motards au paintball","description":"La police de Compiègne, dans l'Oise, pourrait expérimenter les tirs de paintball et les drones pour suivre les motards qui s'adonnent à des rodéos urbains dans la commune.À Compiègne (Oise), les habitants sont exaspérés par les rodéos urbains, courants dans la commune. Ceux-ci sont pratiqués par des motards en plein cœur des habitations et font courir un danger aux passants. Les policiers patrouillent dans ces quartiers, mais ce n'est pas suffisant. Des drones pour suivre les motards à la trace Les forces de l'ordre souhaitent désormais utiliser un nouvel outil : des pistolets de paintball, qui permettrait de marquer les vêtements des motards avec une peinture indélébile et invisible. Même après lavage, l'encre ne disparaît pas. L'objectif pour les agents est de mieux identifier les participants à ces rodéos urbains et \"d'apporter des preuves supplémentaires\" de leur implication, précise Joël De Araujo, le chef de service de la police municipale de Compiègne. La mairie souhaite également utiliser des drones pour traquer les conducteurs participants. Le ministère de l'Intérieur doit encore donner son feu vert. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/oise/rodeos-urbains-a-compiegne-la-police-souhaite-marquer-les-motards-au-paintball_6897077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Rénovation : ces influenceurs payent leurs travaux grâce aux réseaux sociaux","description":"Et si vous financiez vos travaux grâce aux réseaux sociaux ? C’est ce que fait désormais ce couple qui, à l’origine, se filmait pour raconter les différentes étapes de son chantier de rénovation. Désormais, les marques entrent directement en contact et financent le projet pour présenter leurs produits.Tous les jours, depuis un an et demi, Paulo et Lulu racontent les joies et les galères de la rénovation. Sur les réseaux sociaux, ils sont suivis par plus de 500 000 internautes. Ils tiennent un journal de bord de leur chantier colossal : la rénovation intégrale d’une bâtisse du XVIIIe siècle. À l’origine, Paul Lambert et Lucie Lettellier faisaient des vidéos pour leurs amis. Mais rapidement, elles sont devenues virales. Des marques de bricolage les ont alors repérés. Des cadeaux contre des vidéos Aujourd’hui, le couple reçoit des cadeaux dont ils font la promotion sur leurs réseaux sociaux. Par exemple, ils ont reçu pour plus de 6 000 euros de fenêtre. Pour ceci, Paulo et Lulu n’ont rien eu à payer. Ils ont juste eu à mentionner la marque dans une vidéo. Le succès est tel que Paul a démissionné de son métier de conducteur de travaux pour se consacrer entièrement au chantier. Les réseaux lui rapportent autant d’argent. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/renovation-ces-influenceurs-payent-leurs-travaux-grace-aux-reseaux-sociaux_6897461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-novembre-2024_6858788.html","containsWordGlobalWarming":false}
{"title":"SDF tué à Lyon à coups de parpaing : une autre victime française de l'agresseur témoigne","description":"Élise Neugnot, infirmière près de Dijon (Côte-d'Or), pense avoir trouvé l'identité de son agresseur, qui l'a frappée au crâne avec une pierre en juillet dernier. Selon elle, il pourrait s'agir du \"tueur au parpaing\", suspecté du meurtre d'un SDF à Lyon et d'une série d'agressions similaires.Le 25 juillet dernier, Élise Neugnot, infirmière, était frappée à la tête par une pierre alors qu'elle s'apprêtait à monter dans sa voiture pour rentrer chez elle, dans l'agglomération de Dijon (Côte-d'Or). \"J'ai cru que tout explosait autour de moi, ça m'a vraiment sonnée\", se souvient-elle, précisant s'être ensuite \"accroupie au sol\". C'est là qu'elle a aperçu la pierre avec laquelle elle venait d'être agressée. L'impact est encore visible au sol. \"Je me dis qu'il a fait la même chose sur moi\" Élise a tenté de rattraper son agresseur, qui l'a ensuite frappée à la tête avant de s'enfuir. L'infirmière est alors transportée à l'hôpital, où elle recevra cinq points de suture au crâne. Une attaque similaire sur un SDF a été enregistrée par des caméras de vidéosurveillance à Rotterdam (Pays-Bas), le 5 novembre. \"Il va chercher un objet lourd pour lui fracasser le crâne, je me dis qu'il a fait la même chose sur moi\", constate Élise, traumatisée par cette attaque. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/sdf-tue-a-lyon-a-coups-de-parpaing-une-autre-victime-francaise-de-l-agresseur-temoigne_6897104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Saint-Omer : la ville a reçu un don d’un million d’euros pour rénover l’église incendiée","description":"Les travaux de l’église Saint-Omer vont prendre du temps. Elle avait été incendiée en septembre. Un généreux donateur a décidé d’offrir un million pour aider à financer la rénovation de l’édifice.Deux mois après l’incendie de l’église de Saint-Omer (Pas-de-Calais), le chantier de réparation s’annonce colossal. Toute la toiture a brûlé. Dans la nuit du 2 septembre dernier, l’édifice s’était embrasé en quelques heures. Malgré l’intervention des pompiers, le clocher, lui aussi en proie aux flammes, avait cédé. Une cagnotte lancée par la fondation du patrimoine a déjà permis de récolter plus de 135 000 euros. Cette somme va bientôt être multipliée par dix, grâce à un don d’un million d’euros. Le généreux mécène va se faire connaître Le généreux mécène ne se fera connaître que le vendredi 15 novembre. Il viendra en personne visiter le chantier et remettre un chèque au maire de la ville. Les travaux sont estimés à plus de dix millions d’euros et pourraient durer plusieurs années. L’homme suspecté d’avoir mis le feu avait, quant à lui, été mis en examen et placé en détention provisoire deux jours après l’incendie. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/saint-omer-la-ville-a-recu-un-don-d-un-million-d-euros-pour-renover-l-eglise-incendiee_6897161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Supermarché : ce caddie va vous permettre de faire vos courses sans attendre en caisse","description":"Le 13 heures de France 2 vous fait découvrir un nouveau chariot qui vous permet de ne pas faire la queue pour payer vos courses. Avec ce caddie, pas besoin de passer à la caisse.Le chariot du futur est un caddie qui ressemble à tous les autres. Pourtant, celui filmé par les équipes de France Télévisions a du génie. Et pour cause, il est connecté. Une borne est clipsée sur le chariot et deux caméras disposées à droite et à gauche. Elles permettent de détecter chaque produit posé. L’intelligence artificielle reconnaît chaque article : la marque, le poids et le prix. Seuls les fruits et légumes et les promotions doivent être scannés. Payer à la borne Sur l’écran de contrôle, le panier s’affiche en temps réel. Il ne reste plus qu’à passer en caisse. Là encore, tout se fait sur une borne, et ce, sans avoir à retirer les articles du chariot. D’après la directrice du magasin Intermarché de Provins (Seine-et-Marne), qui a adopté ces nouveaux caddies, les nouveaux venus ne vont pas faire d’ombre aux caissières. Certains clients âgés restent pour le moment prudents. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/supermarche-ce-cadi-va-vous-permettre-de-faire-vos-courses-sans-attendre-en-caisse_6897068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
{"title":"Zone protégée : trois associations portent plainte contre Red Bull","description":"Trois associations ont décidé de porter plainte contre Red Bull et un pilote de motocross ayant tourné dans une publicité pour la marque. Les images auraient été tournées dans une zone protégée.Sur des images diffusées dans le \"13 Heures\", on peut voir un pilote de motocross rouler sur des montagnes. Thomas Pages pratique le \"ride and fly\". Cela consiste à faire de la moto puis s’envoler dans les airs grâce à un parachute. La vidéo en question est en réalité une publicité pour Red Bull, la marque de boisson énergisante. Trois associations dénoncent les images qui ont été filmées dans une zone naturelle protégée, assurent-elles. Une plainte déposée Les associations ont porté plainte. Elle vise le pilote et l’entreprise. Contactés par France 2, ils assurent avoir reçu toutes les autorisations nécessaires pour tourner la publicité en question. Par ailleurs, les associations dénoncent les conséquences de la diffusion d’une telle vidéo, vue des millions de fois sur les réseaux sociaux. Elles craignent qu’elle fasse la promotion de la discipline dans les espaces protégés. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-14T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/zone-protegee-trois-associations-portent-plainte-contre-red-bull_6897281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-novembre-2024_6858782.html","containsWordGlobalWarming":false}
