{"title":"Pass sanitaire : les fréquentations en baisse dans les lieux de loisirs","description":"On s’attarde sur les affiches, on consulte les horaires, mais depuis quelques jours, rien ne va plus dans les salles obscures.  Bousculés par l'obligation de présenter un pass sanitaire, il semble que les cinéphiles se montrent plutôt récalcitrants aux nouvelles mesures. \"La fréquentation a connu un ralentissement très très fort depuis mercredi, avec un mercredi où on a fait 70% de moins que le mercredi précédent. Jeudi, on était à moins 60% et là j'ai vérifié les derniers chiffres d'hier, vendredi, on est à moins 45%\", explique le DG de Comscore, Eric Marti. Ce constat est partagé par l'ensemble des lieux de loisirs soumis aux nouvelles règles. Voici ce qu'a déclaré le directeur du zoo de Sanary-sur-Mer (Var) : \"la tendance se confirme. Du 3 au 20 juillet, nous avions 730 personnes par jour en moyenne. Là, en trois jours, on est tombé à 350, ce qui représente une baisse de 52%\". Dans ce bowling breton, on tablait sur 500 parties, mais on en a enregistré seulement 200. Nouvelle signalétique, nouveau sens de circulation, tout est pourtant en place, sauf sans doute le délai pour que chacun assimile les derniers critères.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pass-sanitaire-les-frequentations-en-baisse-dans-les-lieux-de-loisirs-2192248.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"J.O. de Tokyo : première médaille française avec le Judo","description":"Les Jeux olympiques débutent avec la couleur du bronze pour les Français. Le judoka Luka Mkheidze vient d'offrir au pays sa première médaille.  Les J.O. sont parfois une histoire de combat. Mais pour les Français ce samedi matin, c'est surtout une histoire de joie. Luka Mkheidze, 25 ans, pleure de fatigue et d'euphorie. Il vient de remporter la première médaille tricolore de ces Jeux olympiques d'été, en judo, catégorie moins de 60 kilos. Impossible de parler, seulement des larmes pour s'exprimer. La délégation française est lancée. Pourtant côté tricolore, la matinée a été jusque là bien mitigée, aussi bien au niveau sportif qu'au niveau ambiance. L'enceinte du tournoi de basket trois contre trois a beau être en plein air mais seuls les officiels et quelques journalistes sont autorisés à entrer. On aperçoit notamment la Première dame des Etats-Unis, Emmanuel Macron et Jean-Michel Blanquer, mais pas de spectateur pour ce match perdu par les Françaises contre les Américains. Les vibrations existent bien, mais il faut s'éloigner de la capitale. C'est ainsi que l'Equatorien, Richard Carapaz a remporté l'or à l'épreuve masculine de cyclisme sur route devant une foule dense près du mont Fuji. Ici, en plein air, un petit nombre de spectateurs reste autorisé.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-j-o-de-tokyo-premiere-medaille-francaise-avec-le-judo-2192251.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Panda : une grossesse gémellaire très surveillée au zoo de Beauval","description":"Huan Huan, la femelle panda prêtée par la Chine au ZooParc du Loir-et-Cher, est à nouveau enceinte. Et ce n'est pas un, mais deux bébés qu'elle mettra au monde dans quelques jours.  Huan Huan, panda star du zoo de Beauval, est la future maman la plus observée du moment. Sa dernière échographie l'a montré, elle n'attend pas un, mais deux petits comme l'explique Dr Lucie Brisson, vétérinaire au ZooParc de Beauval à Saint-Aignan (Loir-et-Cher). \"On est d'abord tombé sur le premier fœtus qu'on a vu mardi donc c'est celui-ci. Et après, on a voulu vérifier à gauche, il n'y avait pas un deuxième fœtus. Donc là, dans l'icône gauche avec un deuxième fœtus ici\", explique-t-elle. En pleine gestation, l'animal a besoin de toute l'attention des soigneurs, à commencer par l'alimentation, quelques bambous lui suffiront ce midi. \"Alors, en ce moment, elle mange vraiment très très peu. Elle était à 20 kg de bambou, il y a encore quelque temps. On diminue progressivement, car elle ne mange vraiment quasiment rien\", indique Laetitia Dutaud, soigneuse. Un régime équilibré et beaucoup de sommeil, cela fait partie de la grossesse de la femelle panda. L'éthologue Cassandra Millet scrute chacun de ces gestes pour étudier son comportement. \"On sait que la gestation ce n'est jamais gagné chez les pandas géants. Donc, voilà, c'est très critique, du coup, c'est important de suivre tout ça de prés pour que ça se déroule dans les meilleures conditions\", dit-elle. La famille va s'agrandir avec au total cinq pandas, une bonne nouvelle pour le parc. Ces animaux sont très attendus par les visiteurs. L'accouchement est prévu dans quelques jours seulement vendredi ou samedi prochain. Et on a pensé à tout, les jumeaux auront droit à leur couveuse, et même un petit cadeau de naissance.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-panda-une-grossesse-gemellaire-tres-surveillee-au-zoo-de-beauval-2192278.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : journée de mobilisation","description":"Une nouvelle journée de mobilisation contre le pass sanitaire. De Marseille à Paris, en passant par Rennes, 161 000 personnes ont manifesté. Toutes ont redit leur opposition à cette mesure gouvernementale qu'elles continuent de juger liberticide.  Plus de 2 000 personnes sous les parapluies à Rennes selon la préfecture, c'est deux fois plus que samedi dernier. Globalement sur la France entière, la mobilisation contre le pass sanitaire s'est accrue. À Paris, trois manifestations distinctes : une au Trocadéro à l'appel de Florian Philippot, l'ex-numéro 2 du Rassemblement national. Puis ce cortège au départ de la place de la Bastille organisé notamment par des Gilets jaunes. “Nous ne sommes pas contre la vaccination, pas du tout bien au contraire. Nous sommes contre le pass sanitaire, nous ne voulons pas créer différentes catégories de citoyens”. Le long du parcours, des personnels soignants et d'autres de la restauration, qui rejettent l'obligation de se vacciner pour pouvoir travailler. “La liberté du choix, elle est où ? Je n’ai pas envie de me faire vacciner, donc je me vaccine ou alors j'arrête de travailler”. Ils étaient 2 500 dans la rue à Perpignan d’après la préfecture. Des manifestants pour certains hostiles aux médias. Nos journalistes ont été régulièrement pris à partie toute la journée. Insultée, poursuivie puis visée par des cailloux, notre équipe a dû partir. À Paris, quelques heurts ont éclaté en fin de cortège. Des gaz lacrymogènes et des canons à eau ont dispersé les manifestants, qui avaient pour certains réussi à rejoindre les Champs-Élysées.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pass-sanitaire-journee-de-mobilisation-3412-2192288.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses du supermarché de vos vacances","description":"CONSOMMATION - Dans les régions touristiques - notamment au pays basque - l'été est une période clé pour les hypermarchés. Pour faire face à l'afflux d'une nouvelle clientèle, les journées des employés commencent au beau milieu de la nuit. Reportage dans un magasin Carrefour les Landes.  Le soleil est à peine levé dans les Landes, et le parking encore vide. Mais à l'intérieur, les employés de cet hypermarché Carrefour de Tarnos, s'activent depuis trois heures du matin. Tous les rayons doivent être réapprovisionnés avant l'ouverture. Même le directeur s'y colle. L'été, les clients sont deux fois plus nombreux. 4000 personnes foulent le sol de ce magasin chaque jour. À deux kilomètres de la plage, cet hypermarché enregistre une hausse de 40% de son chiffre d'affaires en juillet et août. Alors, en coulisses, la course continue. Jusqu'à vingt camions livrent des marchandises tous les jours. C'est près de trois fois plus qu'en temps normal. Et il faut à tout prix éviter les ruptures de stocks. Pour ça, les quantités en rayon sont surveillées de près. Parmi les produits les plus demandés, il y a les fruits et légumes qui ont connu un chiffre record en été 2020. 40.000 nectarines et 30.000 melons ont été vendus. Mais le rayon star reste celui des produits locaux. Depuis le début du mois de juillet, l'allée centrale prend des allures de marché des producteurs. Dans cet hypermarché de Tarnos, les produits régionaux côtoient les crèmes solaires avec un objectif : attirer et fidéliser les vacanciers dont le panier moyen est supérieur de 25% à celui des clients habituels.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-dans-les-coulisses-du-supermarche-de-vos-vacances-2192286.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Vacances : la cadence soutenue des cuisiniers et serveurs","description":"Cet été, découvrez les coulisses des vacances avec ceux qui se démènent pour vous chouchouter. Direction Saint-Palais-sur-Mer auprès des restaurants, au bar, en salle ou en cuisine.  La terrasse est presque installée, il ne reste plus que les parasols. En vacances, il y en a une qui ne connaît pas la grasse matinée, c'est la machine à café. Nastasia Caussin, barmaid, est déjà en excès de vitesse avec 100 cafés à l'heure. Ça démarre également fort pour les serveurs. Au fil de la matinée, le petit noir laisse place à un peu de couleur. Mais à l'approche du déjeuner, c'est surtout en coulisses que ça s'agite. Dans le rôle de chef d'orchestre de la brigade, on a Sylvester, le chef cuisinier. Au cœur de l'été, cachés dans leur cuisine, ce sont eux qui rendent les vacanciers heureux. Cadence soutenue aussi pour Xavier, le pizzaiolo qui peut atteindre les 300 pizzas par jour. A Saint-Palais-sur-Mer (Charente-Maritime), ce qui guide les vacanciers jusqu'à ces tables, c'est d'abord la vue. Sur la plage, c'est l'heure de pointe. La machine à café se repose, la tireuse à bière a pris le relais. Les serveurs jouent alors aux équilibristes avec leurs plateaux, toujours plus chargés. Ici, la plupart sont des amateurs, des saisonniers. Certains clients ont leur astuce pour rendre l'instant parfait.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vacances-la-cadence-soutenue-des-cuisiniers-et-serveurs-2192257.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la côte basque","description":"ESCAPADE - Reprenons la route à bord de notre combi. C'est dans ce véhicule sorti tout droit des années 70 que nous avons commencé le week-end dernier notre tour dans le sud-ouest de la France. Après les Landes, cap sur les ports du Pays basque.  On n'imaginait pas sortir les cirés si tôt. Mais gardons le sourire. Au Pays basque, il pleut souvent, mais le soleil brille plusieurs fois par jour. Notre combi fluo détonne dans ce décor verdoyant. Entre montagne et mer, on voit flotter des drapeaux, des bateaux et des surfeurs. Nous avons rencontré Clémence Papoin sur le port de Guéthary. C'est une vieille connaissance, une silhouette déjà connue avec son combi Volkswagen T28 de 1978. Puis, nous nous dirigeons vers le port de Saint-Jean-de-Luz dans les Pyrénées-Atlantiques. Nous y filons en deuxième vitesse puisqu'on ne dépasse jamais les 40 km/h en côte. Au loin, on voit une citadelle du XVIe siècle érigée pour protéger la ville de l'ennemi espagnol. Au pied de cette bâtisse, on aperçoit des hommes et ses équipages qui perpétuent à la force des bras une tradition vieille de 150 ans. Chacune des sept provinces du Pays basque y défend ses couleurs. Bien plus qu'un sport, les traînières sont un hommage aux pêcheurs disparus en mer. D'un port à l'autre, on approche déjà de la frontière. Le soleil frappe à nouveau dans les pare-brise. Nous débarquons en Espagne dans la ville de Fontarrabie, commune rurale du Guipuscoa. Un sublime village aux façades colorées. Ensuite, nous avons fait escale dans le quartier de la Marina. Avant de repartir, nous prenons le temps d'une pause à Pasaia en profitant l'autre charme de la région : les tapas en terrasse. Cette autre commune rurale du Guipuscoa est un village pittoresque, un autre joyau basque. Découvrez l’intégralité de ce document dans la vidéo ci-dessus.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-la-cote-basque-2192282.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Contrôles à grande vitesse au côté d'une brigade de gendarmerie sur l'autoroute A1","description":"En ce week-end de chassé-croisé, les gendarmes étaient mobilisés. Ils ont patrouillé toute la journée pour veiller à votre bonne conduite et faire en sorte que les départs en vacances se fassent en toute sécurité.  \"Un véhicule, dont plaque hollandaise, marque Audi, qui arrivera à plus de 200 km/h sur autoroute\" : nouvelle course poursuite sur l'autoroute A1. Le compteur s'emballe, la brigade doit à tout prix rattraper cette voiture avant qu'elle ne provoque un accident. Surveillance renforcée en ce week-end de chassé-croisé. Jumelle à la main, deux opérateurs sont à l'affût en haut d'un pont. \"Alors, on a un poids lourd de couleur blanche au téléphone au volant\", alerte l'un d'eux. Leurs appareils ont une portée d'environ 800 mètres, de quoi repérer toute forme de comportement dangereux. Un kilomètre plus loin, quatre motards sont prêts à intervenir. En deux heures, huit véhicules ont été flashés entre 160 et 220 km/heure. Les contrevenants sont escortés vers le péage le plus proche pour être verbalisés. \"On aura toujours une frange de la population qui ne sera pas contente et nous prendra pour les agents verbalisateurs. C'est vrai, mais comme je le répète : on ne vise que les infractions graves génératrices d'accidents\", explique le Commandant Cédric Blanc, escadron départemental de sécurité routière de la Somme. Environ 40% des accidents mortels ont lieu sur les seuls mois d'été. Alors, les gendarmes insistent sur la prévention. \"Le plus important, c'est la fatigue. Vraiment rappeler que si on est fatigué, il faut s'arrêter, ne pas prendre de risque\", se rappelle une conductrice. Une mesure de bon sens qui n’est pas toujours intégrée. Près de neuf Français sur dix reconnaissent enfreindre les règles sur la route des vacances.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-controles-a-grande-vitesse-au-cote-d-une-brigade-de-gendarmerie-sur-l-autoroute-a1-2192285.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Fruits de mer : le produit phare des vacances","description":"Poissons et crustacés sont l'un des grands plaisirs de l'été. Si vous habitez en bord de mer, vous avez peut-être la chance de déguster des frais.  Des langoustines, des merlus, des homards... les étals de la poissonnerie à deux pas du port de pêche regorgent de poissons frais. Pour le plus grand bonheur des vacanciers. Par ailleurs, les ventes sont multipliées par trois durant la période estivale. L'avantage, c'est que l'approvisionnement se fait juste à 25 mètres de la boutique. Les chalutiers sont arrivés huit heures plus tôt au beau milieu de la nuit. Dans les cales de l'un d'eux, il y a 200 kg de langoustines pêchées juste au large de l'Île d'Oléron. Les prises du jour sont déchargées sur le quai où les bateaux se suivent et ne se ressemblent pas. Sébastien, lui, a remonté dans ses filets : seiches, merlus et soles. Toutes les marchandises sont stockées dans un immense réfrigérateur. Trois heures plus tard, les enchères commencent à la criée. Les lots partent en quelques secondes. Olivier est mareyeur. Chaque jour, il vient ici chercher le poisson le plus frais. À peine achetés, poissons et fruits de mer partent directement dans le magasin d'Olivier et de sa femme Delphine.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-fruits-de-mer-le-produit-phare-des-vacances-2192256.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : quel impact économique ?","description":"Le Pass sanitaire n'est pas sans conséquences économiques. Dans les parcs de loisirs et les cinémas où il est entré en vigueur mercredi, il freine déjà le public. En quelques jours, les entrées dans les salles obscures ont brutalement chuté de 70%.  Des films à l'affiche, des séances programmées, mais ils ne leur manquent plus que le public. Car depuis l'obligation de fournir un pass sanitaire pour aller au cinéma, les chiffres de fréquentation plongent : moins 70% entre les deux derniers mercredis de ce mois de juillet. Peut-être la conséquence d'une décision encore mal comprise. “Les cinémas n’ont pas eu le temps de s'adapter, les règles n'étaient pas claires, le public ne savait pas du tout ce qu'il pouvait aller voir ou ne pas aller voir un film dans tel ou tel cinéma. Cette confusion a été générale”, déplore Éric Marti, directeur général de Comscore France. Illustration de cette confusion à l'entrée du parc accrobranche \"Le Royaume des arbres\" au Castellet (Var). “On en est arrivé à un stade où on ne sait même plus ce qu'on peut ou ce qu'on ne peut pas faire. On ne sait pas là, on est en plein air, on ne sait pas si on peut faire une activité de plein air. Je ne suis plus tellement tout ça, on est dans l'incompréhension”, affirme une cliente. Des interrogations qui poussent une grande partie des vacanciers à annuler leur visite. “Avant la mesure, sur une journée, on arrivait à avoir entre 200 et 300 personnes et là, timidement, on arrive à 100, 120 personnes. Ça ne paye même pas la masse salariale du jour”, indique le gérant de ce parc d'aventure, Thierry Cucherat. Sans compter les aménagements qu'il faut sans cesse modifier dans les établissements. Le bowling \"L'éclipse\" à Lannion (Côtes-d'Armor), par exemple, repensait tout son sens de circulation pour effectuer au mieux les contrôles. “Ça prend du temps puisque les gens attendent et il faut contrôler chaque pass sanitaire un par un et expliquer aux gens si besoin, qui ne sont pas autorisés à rentrer”, explique son directeur général, Nikolas Statiotis. Là encore, l'incidence est directe. Depuis l'obligation de présenter le pass sanitaire, l'établissement a perdu la moitié de son public.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-pass-sanitaire-quel-impact-economique-2192276.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : une journée de mobilisation dans toute la France","description":"Nouvelle journée de mobilisation contre le pass sanitaire ce samedi. De Marseille à Paris, en passant par Rennes, 161 000 personnes ont manifesté. Toutes ont redit leur opposition à cette mesure gouvernementale qu'elles continuent de juger liberticide.  Plus de 2 000 personnes sous les parapluies à Rennes selon la préfecture, c'est deux fois plus que samedi dernier. Globalement sur la France entière, la mobilisation contre le pass sanitaire s'est accrue. À Paris, trois manifestations distinctes : une au Trocadéro à l'appel de Florian Philippot, l'ex-numéro 2 du Rassemblement national. Puis ce cortège au départ de la place de la Bastille organisé notamment par des Gilets jaunes. “Nous ne sommes pas contre la vaccination, pas du tout bien au contraire. Nous sommes contre le pass sanitaire, nous ne voulons pas créer différentes catégories de citoyens”. Le long du parcours, des personnels soignants et d'autres de la restauration, qui rejettent l'obligation de se vacciner pour pouvoir travailler. “La liberté du choix, elle est où ? Je n’ai pas envie de me faire vacciner, donc je me vaccine ou alors j'arrête de travailler”. Ils étaient 2 500 dans la rue à Perpignan d’après la préfecture. Des manifestants pour certains hostiles aux médias. Nos journalistes ont été régulièrement pris à partie toute la journée. Insultée, poursuivie puis visée par des cailloux, notre équipe a dû partir. À Paris, quelques heurts ont éclaté en fin de cortège. Des gaz lacrymogènes et des canons à eau ont dispersé les manifestants, qui avaient pour certains réussi à rejoindre les Champs-Élysées.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pass-sanitaire-journee-de-mobilisation-2192274.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : quel impact économique ?","description":"Le Pass sanitaire n'est pas sans conséquence économique. Dans les parcs de loisirs et les cinémas où il est entré en vigueur mercredi, il freine déjà le public. En quelques jours, les entrées dans les salles obscures ont brutalement chuté de 70 %.  Des films à l'affiche, des séances programmées, mais ils ne leur manquent plus que le public. Car depuis l'obligation de fournir un pass sanitaire pour aller au cinéma, les chiffres de fréquentation plongent : moins 70% entre les deux derniers mercredis de ce mois de juillet. Peut-être la conséquence d'une décision encore mal comprise. “Les cinémas n’ont pas eu le temps de s'adapter, les règles n'étaient pas claires, le public ne savait pas du tout ce qu'il pouvait aller voir ou ne pas aller voir un film dans tel ou tel cinéma. Cette confusion a été générale”, déplore Éric Marti, directeur général de Comscore France. Illustration de cette confusion à l'entrée du parc accrobranche \"Le Royaume des arbres\" au Castellet (Var). “On en est arrivé à un stade où on ne sait même plus ce qu'on peut ou ce qu'on ne peut pas faire. On ne sait pas là, on est en plein air, on ne sait pas si on peut faire une activité de plein air. Je ne suis plus tellement tout ça, on est dans l'incompréhension”, affirme une cliente. Des interrogations qui poussent une grande partie des vacanciers à annuler leur visite. “Avant la mesure, sur une journée, on arrivait à avoir entre 200 et 300 personnes et là, timidement, on arrive à 100, 120 personnes. Ça ne paye même pas la masse salariale du jour”, indique le gérant de ce parc d'aventure, Thierry Cucherat. Sans compter les aménagements qu'il faut sans cesse modifier dans les établissements. Le bowling \"L'éclipse\" à Lannion (Côtes-d'Armor), par exemple, repensait tout son sens de circulation pour effectuer au mieux les contrôles. “Ça prend du temps puisque les gens attendent et il faut contrôler chaque pass sanitaire un par un et expliquer aux gens si besoin, qui ne sont pas autorisés à rentrer”, explique son directeur général, Nikolas Statiotis. Là encore, l'incidence est directe. Depuis l'obligation de présenter le pass sanitaire, l'établissement a perdu la moitié de son public.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-pass-sanitaire-quel-impact-economique-3271-2192289.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : pourquoi la hausse va se poursuivre","description":"TOUJOURS PLUS HAUT - En un an, le prix de l'essence et du gazole ont augmenté de plus de 15%. En cause, la reprise économique et l'augmentation de la demande de pétrole.  Sur la route des vacances, lorsque le voyant du carburant s'allume, le passage à la pompe est de plus en plus douloureux pour le portefeuille des Français. Car les prix des carburants n'en finissent plus d'augmenter : en un an, ceux de l'essence et du gazole ont augmenté de plus de 15%. Yves Crozet, économiste français et professeur émérite à l'IEP de Lyon, explique à La Dépêche que la principale raison de cette hausse \"tient au mécanisme de l’offre et la demande.\" Le spécialiste de l’économie des transports rappelle aussi qu'\"avec le confinement généralisé, la demande de pétrole a baissé.\" Dès lors, \"l’offre est devenue supérieure à la demande, ce qui a fait baisser les prix\". Par ailleurs, souligne l'expert, une autre raison de la hausse des prix des carburants est à chercher du côté des accords de l’Organisation des pays exportateurs de pétrole (OPEP), un groupement intergouvernemental de pays qui réalise \"du négoce avec les compagnies pétrolières concernant la production de baril de pétrole, son cours ainsi que les futurs droits de concessions\", selon le site prixdubaril.com. Compte de ces deux explications, quelle pourrait être la tendance à venir ? L'économiste, comme d'autres de ses collègues, estime qu'\"à moins qu’il y ait de nouveau une épidémie forte qui vienne ralentir l’activité économique\", les prix devraient continuer d'augmenter. \"Dans tous les cas, il y a peu de chances que les prix baissent à nouveau\", résume-t-il. Changer de véhicule pour délaisser progressivement le thermique, c'est le choix que semblent faire de nombreux européens. Vendredi, l'Association des constructeurs européens d'automobiles (ACEA) annonçait ainsi que la part de marché des véhicules électriques a plus que doublé sur le Vieux continent dans les ventes de voitures neuves au deuxième trimestre. Dans le même temps, les voitures à essence représentent désormais moins de la moitié des ventes européennes, avec 1,17 million de véhicules vendus et 41,8% de parts de marché, contre 51,9% au deuxième trimestre 2020.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-prix-du-carburant-a-la-hausse-2192247.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques de Tokyo : première médaille française avec le judo","description":"Le judoka Luka Mkheidze a offert à l'Hexagone aujourd'hui sa première médaille. À 25 ans, il écrit une nouvelle page de sa vie déjà hors normes. Celle d'un réfugié politique qui a fui la guerre de sa Géorgie natale.  Il a suffi d'un instant, d'un geste de l'arbitre et sa vie a basculé. Il a suffi d'un mouvement face à un adversaire dépassé et le voilà médaillé. Alors, Luka Mkheidze pleure sa fatigue, sa joie et son parcours tourmenté. En 2015, il y a six ans maintenant, le premier médaillé de ces jeux de Tokyo n'était pas Français. Luka Mkheidze est né en Géorgie et sa famille, nous l'avons rencontré ce samedi après-midi. Des réfugiés politiques accueillis par une paroisse orthodoxe du Val-de-Marne. Luka, l'adolescent ne parle pas français quand sa famille emménage au Havre. C'est dans l'appartement familial que son clan a suivi ses exploits. Un moment que Thomas Destin, son ancien entraîneur, a vécu avec intensité. Il avait repéré chez le jeune Luka comme un supplément d'âme. Selon lui, son défaut, c'est peut-être de ne jamais vouloir s'arrêter et d'aller toujours un peu plus loin. \"Moi, j'avais demandé à ce qu'on se batte pour qu'il ait cette nationalité, pour qu'il puisse prétendre à avoir la mesure de son niveau\", a-t-il ajouté. Et il y est arrivé. Porter par l'équipe de France de judo et son camarade de chambre bouleversé.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-jeux-olympiques-de-tokyo-premiere-medaille-francaise-avec-le-judo-9475-2192287.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Le contrôle du pass sanitaire renforcé dans les campings en Vendée","description":"Le Covid gagne les campings avec plusieurs clusters signalés en Vendée. Dans les établissements voisins, les protocoles sanitaires sont particulièrement surveillés.  Pass sanitaire obligatoire pour cette famille tout juste arrivée dans ce camping. Une fois le QR code scanné, tout est en règle. \"Nous ce qu'on souhaite, c'est passer de bonnes vacances\", confie cette mère de famille. Ici, tous les clients doivent avoir une vaccination complète ou un test négatif de moins de 48 heures pour décrocher ce bracelet, un laisser-passer indispensable. Une liberté dès l'accueil qui simplifie la vie des vacanciers du site. Pas besoin de nouvelles formalités pour eux sauf s'ils sortent de l'établissement pour se rendre dans un restaurant ou un musée. Les règles sont en effet très strictes pour éviter la propagation du virus car en Loire-Atlantique et en Vendée, des foyers de contamination ont été détectés dans plusieurs campings. A Saint-Brévin, le pass sanitaire est bien accueilli par ces touristes venus de Normandie. \"On se sent un peu plus protégé\", confie l'un d'eux. Un avis partagé par ce couple qui vient depuis quatorze ans dans ce camping. Cet après-midi, les contrôles vont se multiplier car 80 arrivées sont programmées.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-controle-du-pass-sanitaire-renforce-dans-les-campings-en-vendee-2192249.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Enquête : un trafic de faux certificats démantelé en Isère","description":"À Grenoble, une jeune femme de 30 ans a été mise en examen. Employée dans un centre de vaccination, elle est soupçonnée d'avoir monnayé de fausses attestations. Ces derniers jours, plusieurs affaires de ce type ont été révélées.  Un faussaire incognito dans un vaccinodrome. La jeune femme prise en flagrant délit était chargée de l'enregistrement des patients. Ses collègues ont donné l'alerte après avoir aperçu de faux pass sanitaires dans son sac à main. Il n'y a aucune prise de parole officielle du centre de vaccination, mais interrogée par notre équipe, le responsable de la sécurité laisse transparaître un certain embarras. \"Normalement, c'est bien encadré. On est un peu tombé des nues. Même si ce n'est pas de notre fait, même si on n’est pas concerné directement voire même indirectement, c'est énervant\", dit-il. Même indignation chez les patients, qui eux, ont eu la peine de venir se faire vacciner. La suspecte a été mise en examen après avoir reconnu les faits. Les enquêteurs ont découvert à son domicile la somme de 750 euros en liquide, une liste de numéros de sécurité sociale, ainsi que d'autres cartes vitales sur son téléphone. C'est une mécanique bien huilée. Elle aurait facturé 250 euros par document lorsqu'il s'agissait de ses propres clients, 100 euros quand elle passait par un intermédiaire. Comment a-t-elle pu sévir sans éveiller le moindre soupçon ? On sait encore peu de choses sur son profil et de ses antécédents. \"C'est des vaccinodromes qui sont montées à la hâte, à la va-vite. On prend tout le monde et du coup, on n’a pas le profil à l'amont. Donc, est-ce que c'était une personne qui était déjà dans la criminalité ou dans le trafic, en sachant qu'on peut revendre ces QR Codes assez facilement parce qu'il y a une demande ? \", affirme Yannick Biancheri, secrétaire départemental en Isère du Syndicat Alliance Police. Plusieurs réseaux qui s'étaient enrichis en fournissant de faux pass ont été démantelés dans la région. C'est un délit passible de 7 ans de prison et 100 000 euros d'amende.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-enquete-trafic-de-faux-certificats-demantele-en-isere-2192272.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Vacances : après la route, la baignade","description":"Sur la route des vacances, vous n'aviez sans doute qu'une idée en tête : la sensation de la première baignade de l'été. Alors, forcément, une fois le voyage terminé, le premier réflexe de bon nombre d'entre vous a été de se jeter à l'eau.  Tous à l'eau, une libération après huit heures de route. Certains se sont levés très tôt afin d'arriver plus tôt et profiter du soleil. Et visiblement, les vacances donnent des ailes à Théo, six ans. Au moment de se lancer dans le grand bain, il avait une surprise pour ses parents. Selon sa maman, il était tellement content d'arriver qu'il s'est mis à nager tout seul dans l'eau. Une belle surprise pour les vacances qui va permettre à ses parents de se reposer un peu plus. Pendant que cette famille de Francs-comtois glisse sur le toboggan, d'autres en profitent pour ranger les premières courses des vacances. C'est le cas d'Anthony, un homme prévoyant. Ce Haut-savoyard vient dans ce camping avec sa famille depuis dix ans. Pour lui, il faut arriver tôt le matin pour pouvoir profiter de la journée. Parce qu'il est là pour se détendre. Julia, Alexandre et Léa eux ne perdent pas de temps. Quelques heures après leur arrivée, première partie de pétanque de l'été. Par plus de 30°, après des heures de voiture, la meilleure alliée reste quand même la grande piscine.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vacances-apres-la-route-la-baignade-2192280.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Dans le plus grand camping d'Europe","description":"Nous vous emmenons ce samedi soir dans le plus grand camping d'Europe. Un lieu hors norme, avec des dizaines d'héctares capable d'accueillir jusqu'à 11 000 personnes.  Une rue piétonne, des boutiques en tout genre, supermarché, restaurants... Il a tout d'un village, mais non. C'est bien un camping, le plus grand d'Europe. L'Union Lido près de Venise, c'est 60 hectares de tentes, de mobil-homes et des appartements avec jardinet. Le farniente XXL. Les visiteurs affirment qu'ils se perdent parfois. Alors, pour leur venir en aide, 600 personnes travaillent dans ce camping cet été, notamment l'équipe technique. Nadia et Renzo par exemple sont chargés d'inspecter toutes les piscines avant leur ouverture. Ce camping 5 étoiles accueille 120 000 personnes chaque année. Le premier prix d'un mobil-home en basse saison est de 455 euros pour une famille. À son service, un pédiatre et une mini-brigade de cinq pompiers. Mais surtout, des manèges, une discothèque, et même un centre d'équitation. Puisque dans ce lieu, tout est démesuré, la plage privée du camping n'est pas une petite crique discrète avec trois transats. Il y en a 350 et c'est très vaste. Une étendue de sable d'1, 2 kilomètres. Les Allemands représentent 70% de la clientèle, parce qu'à l'origine dans les années 50, c'était un camping de l'entreprise allemande Audi. Ce n'est plus le cas aujourd'hui, mais la réputation est restée et les clients aussi. Les Français ne représentent que 1% des vacanciers et ce n'est qu'après une longue investigation qu'enfin nous repérons un compatriote. La suite dans le reportage ci-dessus.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-dans-le-plus-grand-camping-d-europe-2192283.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"JO de Tokyo : des jeux pas comme les autres","description":"Ce n’est que la première journée, mais ces Jeux olympiques sont déjà historiques. Chaque épreuve est étonnante car toutes se déroulent dans des stades entièrement vides. Covid oblige.  Seul au monde dans un silence religieux, le gymnaste star du Japon est à l'image de ces jeux : déroutant. L'athlète chute dans l'indifférence. Dans d'autres tribunes, nos envoyés spéciaux assistent à la même scène. “Des tribunes désespérément vides. Seule, la musique de la sono vient perturber les seuls encouragements : ceux des entraîneurs”. Mais aussi ceux d'une poignée d'officiels comme Jill Biden, première dame des États-Unis ou encore le chef de l'État, accompagné de Jean-Michel Blanquer pour encourager les athlètes tricolores. “On est tous frustrés, je crois, on peut le dire. Maintenant, les jeux se tiennent, faut être à fond derrière nos athlètes”. Pour ne pas céder à la morosité, ce couple américano-japonais organise une fête virtuelle avec les amis pour suivre les épreuves, folklore compris. “Nous avons vécu beaucoup de choses négatives, beaucoup de choses inattendues. Mais malgré cette situation difficile, il faut aussi avancer”. Privés de spectacles, les Japonais immortalisent leur souvenir devant des grilles. Avec un espoir : partager bien au-delà de leurs frontières, revenir au plus vite soutenir les athlètes dans les stades.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-jo-de-tokyo-des-jeux-pas-comme-les-autres-2192277.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Sensations : le grand saut en famille","description":"Vous en avez peut-être rêvé mais n'avez jamais osé. Sauter dans l’eau du haut d’un rocher. Face au risque pris par certains, cette pratique est désormais encadrée par des sauveteurs en mer. De quoi s'adonner à des randonnées aquatiques étonnantes.  La falaise comme plongeoir. Mieux vaut ne pas trop réfléchir pour réussir à sauter. Un défi que s’est lancé cette maman venue du Pays Basque. Avec ses deux filles, elle ne recule devant aucune difficulté. Pendant une heure trente, les plongeons s’enchaînent, du plus simple au plus audacieux. À la nage, il faut rejoindre le rocher suivant, puis escalader pour monter de plus en plus haut. L’activité est accessible dès douze ans, et les enfants se lancent plus facilement que leurs parents. Le dernier saut, dix mètres de haut, est celui qui demande le plus de courage. Les participants sont encadrés par des sauveteurs en mer et aucun saut n’est obligatoire. Cet itinéraire au plus près des falaises permet de découvrir la côte autrement. Une randonnée aquatique où l’effort physique laisse place à l’émerveillement.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-sensations-le-grand-saut-en-famille-2192281.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Mon coin de paradis : à la découverte du Monal","description":"REPORTAGE - Ouvrez la boîte au trésor de votre enfance et tout au fond, retrouvez ce petit bijou qui fait battre votre cœur. Le mien, c'est un petit vallon de montagne où les horloges se sont arrêtées : le hameau du Monal.  C'est la traite aux aurores. Il fait huit degrés, c'est aussi ça la montagne. Nous rencontrons le dernier troupeau du Monal (Savoie). Il y a un siècle, une vingtaine de familles et leurs vaches peuplaient le vallon. Une vie en autarcie où il fallait tout inviter comme le frigo. Alain est l'un des rares habitants de ce hameau aujourd'hui cassé. Ils sont d'ailleurs les seuls à pouvoir y accéder en voiture. Quant à Internet ou au téléphone, c'est un luxe dont on se passe encore. Pour trouver le couvert, il y a le refuge de Gérard ouvert tout l'été. Il cuisine comme au bon vieux temps, avec ce que la nature lui offre. Offrez par ailleurs aux nouveaux venus les murmures de l'eau en y ajoutant un tapis de fleurs. L'effet est immédiat : \"c'est la tranquillité, le silence, les bonnes énergies, c'est un cadeau\" ; \"c'est un voyage dans le temps\" ; \"il y a tout pour plaire, mais c'est loin\", lancent-ils. Grimpons ensemble la falaise du Monal et découvrons le paysage que celle-ci nous offre.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-mon-coin-de-paradis-a-la-decouverte-du-monal-2192258.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Phare de Cordouan : enfin classé au patrimoine de l’Unesco","description":"REPORTAGE - Le phare de Cordouan, qui guide l’ample de l’estuaire de la Gironde, est entré au patrimoine mondial de l’humanité. L’Unesco couronne ainsi le roi des phares, surnommé Versailles des mers. Cette sentinelle est le dernier habité en France.  Il surplombe l’estuaire de la Gironde depuis 400 ans. Une architecture unique accessible seulement à marée basse. Ce samedi, la visite a été un peu particulière. Le Versailles des mers est devenu patrimoine mondial de l’Unesco. “Il n’appartient plus qu’à la France. Il appartient à l’humanité maintenant”, s’est réjouit Pierre Courgett, gardien du phare de Cordouan à Le-Verdon-sur-mer (Gironde). “C’est une très bonne nouvelle. On l’attendait avec impatience et il le mérite”, continue une habitante enchantée. C’est le plus ancien phare français encore habité. Seulement 400 visiteurs par jour, une jauge que les gardiens du phare espèrent conserver. “On va essayer de continuer à faire le même travail ici. Continuer à accueillir les gens dans des conditions confortables avec ce petit bout de renom en plus”, précise le gardien. Une renommée qui devrait tout de même attirer plus de visiteurs étrangers. Il devient actuellement le 47e monument français à recevoir cette distinction de patrimoine mondial de l’Unesco.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-phare-de-cordouan-enfin-classe-au-patrimoine-de-l-unesco-2192284.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Comment se faire livrer entre particuliers ?","description":"Face à la hausse des prix dans plusieurs secteurs, certains trouvent des astuces pour payer moins cher ou se faire un peu d'argent. C'est doublement possible avec l'application de livraison collaborative.  Créée il y a cinq ans, la plateforme de livraison en ligne permet à des particuliers de livrer vers d'autres particuliers, et c'est gagnant-gagnant. D'un côté, les livreurs se font un petit complément de revenu, de l'autre, les clients paient le service moins cher. Les articles de Nicole Borgnon sont livrés chez elle une heure après sa commande sur Internet, grâce à Vivien Vinet, qui n'est pas un professionnel. Il propose ses services sur la plateforme collaborative à 7,60 euros la livraison. Il va toucher cinq euros sur une demande de livraison qu'il a validé sur son téléphone alors qu'il sortait de chez lui. Pour se rendre au drive du supermarché, il utilise sa voiture personnelle. Et grâce à un code confidentiel, il va pouvoir retirer les articles de sa cliente. Cette activité lui rapporte entre 100 et 150 euros par mois, frais de déplacement compris. Actuellement au chômage, ce complément de revenu est important. Ils sont 150 000 comme Vivien à proposer leur service sur ce site. Des chômeurs, des salariés, des retraités, un deuxième travail encadré par la loi. Cependant, ils ne peuvent pas toucher plus de 400 euros par mois.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-comment-se-faire-livrer-entre-particuliers-2192250.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Enquête : trafic de faux certificats démantelé en Isère","description":"À Grenoble, une jeune femme de 30 ans a été mise en examen ce samedi. Employée dans un centre de vaccination, elle est soupçonnée d'avoir monnayé de fausses attestations. Ces derniers jours, plusieurs affaires de ce type ont été révélées.  Un faussaire incognito dans un vaccinodrome. La jeune femme prise en flagrant délit était chargée de l'enregistrement des patients. Ses collègues ont donné l'alerte après avoir aperçu de faux pass sanitaires dans son sac à main. Il n'y a aucune prise de parole officielle du centre de vaccination, mais interrogée par notre équipe, le responsable de la sécurité laisse transparaître un certain embarras. \"Normalement, c'est bien encadré. On est un peu tombé des nues. Même si ce n'est pas de notre fait, même si on n’est pas concerné directement voire même indirectement, c'est énervant\", dit-il. Même indignation chez les patients, qui eux, ont eu la peine de venir se faire vacciner. La suspecte a été mise en examen après avoir reconnu les faits. Les enquêteurs ont découvert à son domicile la somme de 750 euros en liquide, une liste de numéros de sécurité sociale, ainsi que d'autres cartes vitales sur son téléphone. C'est une mécanique bien huilée. Elle aurait facturé 250 euros par document lorsqu'il s'agissait de ses propres clients, 100 euros quand elle passait par un intermédiaire. Comment a-t-elle pu sévir sans éveiller le moindre soupçon ? On sait encore peu de choses sur son profil et de ses antécédents. \"C'est des vaccinodromes qui sont montées à la hâte, à la va-vite. On prend tout le monde et du coup, on n’a pas le profil à l'amont. Donc, est-ce que c'était une personne qui était déjà dans la criminalité ou dans le trafic, en sachant qu'on peut revendre ces QR Codes assez facilement parce qu'il y a une demande ? \", affirme Yannick Biancheri, secrétaire départemental en Isère du Syndicat Alliance Police. Plusieurs réseaux qui s'étaient enrichis en fournissant de faux pass ont été démantelés dans la région. C'est un délit passible de 7 ans de prison et 100 000 euros d'amende.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-enquete-trafic-de-faux-certificats-demantele-en-isere-7422-2192290.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Le match des régions : concours d'éloquence entre Bretons et Corses","description":"Parmi les quelque 75 langues régionales que compte notre pays, c'est sans doute en Bretagne et en Corse qu'elles appartiennent le plus à la vie quotidienne. Une richesse que nous fait découvrir Tara Lagoutte et Patrice Roubaud.  Comme 45% de la population corse, Xavier, patron pêcheur à Ajaccio, parle dans sa langue maternelle chaque matin avec ses amis et son frère. Ici, la langue maternelle est enracinée dans tous les cœurs. On en compte plus de 130 000 locuteurs. Du côté de la Bretagne, ils sont près de 200 000 à parler la langue natale. Une petite radio associative, créée il y a 23 ans, fait notamment vivre la langue bretonne au quotidien dans le Finistère. Elle diffuse plus de 60 heures de programme en breton par semaine. Dans les rues de Quimper, les Bretons sont très attachés à ces radios dans leur langue. En Corse, ils ont aussi une radio, une télé et même le journal en langue corse. Au milieu de ses animaux et dans son cabanon, Alexandre milite depuis 40 ans pour la tradition insulaire auprès de jeunes. Il perpétue un jeu qui se pratique dans toute la Méditerranée. Des chiffres sont énoncés voire criés et il faut trouver la bonne audition. Qu'en est-il de l'enseignement de la langue maternelle aux plus jeunes en Bretagne ?","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-match-des-regions-concours-d-eloquence-entre-bretons-et-corses-2192255.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Départ en vacances : le prix de l'essence au plus haut","description":"Les prix des carburants sont à la hausse de l'ordre de 15% depuis le début de l'année. Après les confinements, la reprise des déplacements a quelque peu chamboulé le cours du baril. Illustration à Clermont-Ferrand (Puy-de-Dôme).  Quand au beau milieu de la route des vacances ce voyant s'allume, c'est toujours à peu près la même grimace. L'incontournable passage à la pompe est un sacré coup d'arrêt pour le moral et le portefeuille. \"C'est plus cher qu'avant, donc on fait avec. On n' pas le choix, mais ça sera sur le budget du restaurant. On se privera sur autre chose. On part en vacances, on paye l'essence au prix fort\", regrette un automobiliste. Pour rallier Tours à Gruissan, Jacques doit faire sept cents kilomètres de route. Alors, il a clairement ciblé son budget essence pour la semaine à venir. \"On a compté 200, 250 euros, ce n'est pas rien. On ne va qu'une fois dans l'année et on essaie de profiter à maximum\". Avec la reprise économique mondiale, la demande en carburant est repartie à la hausse. Ce qui entraine une augmentation de plus de 15% en un an du prix de l'essence et du gasoil. Alors, des automobilistes tentent de freiner leurs dépenses tant bien que mal. \"On a nos habitudes. On va toujours à la même station. On regarde le prix\", évoque l'un d'entre eux. Aujourd'hui, il existe plusieurs applications mobiles et des sites Internet dédiés pour connaître en temps réel près de chez vous les prix affichés par les stations-services. En quelques clics, vous puissiez peut-être faire quelques économies supplémentaires. Entre les stations d'autoroutes, les stations de ville ou celles en milieu rural, les prix au litre peuvent varier de plus de 20 centimes. Alors, ce couple venu du Maine-et-Loire en cure thermale a dû s'adapter. \"On fait par rapport à notre budget. On roule de moins en moins. Donc, on prend la voiture parce qu'on n'a pas le choix. Mais après, c'est vrai que l’essence fait un trou aussi dans le budget. Selon certains économistes, le prix de l'essence devrait continuer à augmenter tout au long de l’été.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-depart-en-vacances-le-prix-de-l-essence-au-plus-haut-2192279.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/45.html","containsWordGlobalWarming":false}
{"title":"Incendie dans l'Aude : 500 pompiers mobilisés","description":"Dans l'Aude, un incendie s'est déclaré à la mi-journée au bord de l'A 61. Plusieurs centaines d'hectares sont déjà partis en fumée. 500 pompiers sont mobilisés pour l'éteindre, mais il n'est toujours pas maîtrisé.  L'incendie a démarré en tout début d'après-midi sur la commune de Moux au cœur du massif de l'Alaric. Des flammes visibles depuis l'autoroute. Un secteur de chêne vert et de pinède difficile d'accès. Malgré l'intervention des pompiers, près de 500 mobilisés, l'incendie s'est propagé vers le village de Fontcouverte, où 120 habitants ont dû être évacués. Ensuite, le feu s'est dirigé vers le fond droit du massif de l'Alaric et vers la commune de Fabrezan. Le feu s'étend très vite, car les conditions sont très défavorables. La première raison, c'est le vent qui pousse l'incendie. La deuxième, c'est la sécheresse. En effet, il a eu très peu de pluie ces derniers temps. Ce qui fait que les végétaux brûlent très rapidement. D'importants moyens aériens, dont deux avions bombardiers d'eau et sept Canadairs ont été déployé. Mais sans parvenir à freiner la progression du feu. Et ce sont déjà 350 hectares qui sont partis en fumée. Ce samedi soir, 270 pompiers doivent d'arriver d'Occitanie et de PACA pour prêter main-forte. Pour le moment, cet incendie n'a pas fait de victime ni de dégât matériel.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-incendie-dans-l-aude-500-pompiers-mobilises-2192269.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
{"title":"Le phare de Cordouan, \"Versailles de la mer\" au patrimoine mondial : la visite en images","description":"CONSÉCRATION - L'édifice multi-centenaire, chargé d'histoire à plus d'un titre, est le dernier phare de France à être encore habité. L'Unesco l'a intégré au patrimoine mondial ce samedi, comme la ville de Vichy.  Plus de 400 ans qu’il domine majestueusement l’estuaire de la Gironde et l’océan Atlantique, quatre siècles que le phare le plus ancien de France émerveille les visiteurs. C'est cette longévité, ainsi que l’architecture remarquable du monument, que l'Unesco a récompensées samedi 24 juillet, en l'intégrant au patrimoine mondial. Situé entre l'océan Atlantique et l'estuaire de la Gironde, à sept kilomètres du Verdon-sur-Mer (Gironde) et dix de Royan (Charente-Maritime), le \"roi des phares\", ou \"Versailles de la mer\", n'a pas séduit que l'Unesco. Car les visiteurs, eux aussi, sont captivés par le lieu. C'est d'ailleurs pour l'admirer qu'une visiteuse est venue en famille ce samedi. Comme elle, ils sont environ 24.000 chaque année, hors crise sanitaire, à venir observer le phare. La visite, elle, se mérite : Cordouan ne se dévoile au public qu'à la belle saison, seulement si la mer le veut bien, et en places limitées. Voulu par Henri III pour remplacer une vieille tour à feu anglaise, construit sous Henri IV et rehaussé sous Louis XVI, le phare est inauguré en 1611 comme un bâtiment \"à la mesure du pouvoir royal\" dans un pays sortant à peine des guerres de religion, précisent à l'AFP les gardiens du lieu. Le bâtiment, propriété de l'État, est néanmoins géré par le Syndicat mixte pour le développement durable de l'estuaire de la Gironde (Smiddest). C'est ce dernier, et l'administration française, qui ont porté la candidature du monument à l'Unesco, à partir de 2016, expliquent les services du phare dans un communiqué. Pour obtenir cette consécration de l'Unesco, deux millions d'euros de travaux, supportés par l'État et les collectivités territoriales, ont été engagés. Ils ont permis un renforcement du chemin d'accès, la reprise de pierres rongées par le sel, la restauration de la chapelle. Pour ce faire, maçons, cordistes, sculpteurs et tailleurs de pierres se sont succédé l'hiver, depuis 2019.","date":"2021-07-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-phare-de-cordouan-inscrit-au-patrimoine-mondial-de-l-unesco-2192254.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/46.html","containsWordGlobalWarming":false}
