{"title":"Vosges : la station du Tanet rouvre grâce à treize entrepreneurs locaux","description":"La station du Tanet dans les Vosges a rouvert grâce à treize entrepreneurs. Une équipe de France 2 vous fait découvrir la station.Le Tanet (Vosges), neuf pistes, quatre téléskis et trois auberges, est une station de proximité, à plus de mille mètres d'altitude. Depuis quelques années, la station rencontrait de grosses difficultés. La faible quantité de neige de l'hiver dernier, l'avait contrainte à rester fermée toute la saison. Cette année, treize entrepreneurs de la région ont décidé de la reprendre. S'ils ont investi 80 000 euros, ce n'est pas pour gagner de l'argent, mais par amour des lieux. \"La passion du ski et la passion du site du Tanet. On a passé toute notre jeunesse ici à skier\", raconte au micro de France 2, Thierry Gilg, l'un des repreneurs. Six employés Chacun donne de son temps et de ses compétences. Qu'ils soient charpentiers, pâtissiers, comptables ou dans les travaux publics, ils ont tous aidé à rénover la station. Ils embauchent aujourd'hui six personnes pour faire tourner les équipements. Avec 80 cm de neige, le mois de février s'annonce bien. Les repreneurs espèrent arriver à l'équilibre budgétaire dès cette année.","date":"2015-02-06T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-vosges-la-station-du-tanet-rouvre-grace-a-treize-entrepreneurs-locaux_818113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Logements sociaux : 30% des communes sont hors-la-loi","description":"Le maire de Plan-de-Cuques affirme ne pas pouvoir construire les 25% de logements sociaux demandés.Alors qu'il tenait une conférence de presse ce jeudi 5 février, François Hollande a annoncé des sanctions supplémentaires pour les communes qui ne respectent pas l'obligation d'avoir 20 ou 25% de logements sociaux. Une annonce qui suscite l'indignation de certains maires. A Plan-de-Cuques, près de Marseille, l'élu affirme qu'il n'y a pas de terrains disponibles et que cette loi est tout simplement inapplicable. 330 000 euros d'amende \"Là tout est inondable et c'est inconstructible. Ici c'est du terrain boisé classé. Impossible. Donc nous n'avons plus de terrains suffisants pour construire les 1 000 logements qu'on nous réclame\", assure le maire de la commune, face à la caméra de France 2. La ville est loin de respecter la loi. Elle ne possède que 8,6% de logements sociaux. Conséquence ? La commune a payé une amende de 330 000 euros, l'année dernière. Mais Plan-de-Cuques ne fait pas exception. En France 30 % des villes ne respectent pas l'obligation.","date":"2015-02-06T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/video-logements-sociaux-30-des-communes-sont-hors-la-loi_818075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Immersion au sein d'un hôpital de montagne","description":"Une équipe de France 2 s'est rendue dans un hôpital de montagne à Chamonix qui ouvre ses portes seulement quelques mois par an.Dans l'hôpital à Chamonix, les blessés arrivent directement des pistes de ski. Situé à 2000 mètres d'altitude, l'établissement reçoit les skieurs accidentés. La plupart d'entre eux n'ont pas prévu de se rendre à l'hôpital. C'est un service d'urgence aux pieds des pistes. Pour une hypothermie, une contusion ou une fracture, ce petit hôpital ouvert uniquement en saison est un des endroits les plus fréquentés de la station. Un patient arrive avec la main gelée par endroit qui va être plongée dans un bain à 37° pour évaluer la gravité des lésions. \"On voit de tout ici. Aujourd'hui, il n'y a pas eu beaucoup de skieurs, mais les gens tombent parce que ça glisse un peu\", explique le Docteur Marc Koening. Un hôpital de proximité Entorse du poignet, du coude, du genou ou encore épaule ou jambe cassée, l'hôpital de proximité n'a pas de plateau technique, mais peut gérer la majorité des petits traumatismes. Un tiers des patients sont des adolescents et des enfants. Un service indispensable pour les skieurs et qui allège les grands hôpitaux.","date":"2015-02-06T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/hopital/video-immersion-au-sein-d-un-hopital-de-montagne_818467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Bangladesh : le drame du Rana Plaza n'a rien changé","description":"Une équipe de France 2 'est rendue au Bangladesh où a eu lieu, deux ans auparavant, l'effondrement d'une usine de textile qui avait fait 1 135 morts.1135 personnes ont trouvé la mort dans l'usine de Rana Plaza. Le bâtiment de six étages était surchargé. Construit sans permis, il était dépourvu de tout équipement élémentaire de sécurité. Une couturière revient sur cet événement tragique :\"Je n'ai plus aucun souvenir de ce jour-là. (...) Je ne comprends pas comment j'ai survécu\". Pour Figoja Begum, survivante de Rana Plaza, rien n'a changé depuis. La couturière a repris un travail dans un atelier proche sous les mêmes conditions : \"Je ne peux pas imaginer que cette tragédie se répète, mais tout ce que je vois autour de moi me dit le contraire\". \"Nous n'avons aucun pouvoir\" L'ex-employé du Rana Plaza s'inquiète : \"Je me demande combien de morts il leur faudra pour qu'ils changent, nous n'avons aucun pouvoir. À cause de notre pauvreté, nous devons travailler pour eux\". L'industrie du textile au Bangladesh pèse 18 milliards de chiffre d'affaires et quatre millions d'employés. Le secteur a rencontré une crise légère après l'événement du Rana Plaza qui a été vite oublié. Le business est encore aujourd'hui florissant.","date":"2015-02-06T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/video-bangladesh-le-drame-du-rana-plaza-n-a-rien-change_818479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"La Jordanie bombarde Daesh","description":"La Jordanie a frappé plusieurs positions de l'organisation Etat islamique, ce vendredi 6 février.Alors que le groupe Etat islamique a assassiné un pilote jordanien, début janvier, des milliers de personnes ont manifesté dans les rues d'Amman, afin de rendre hommage au Jordanien brûlé vif. \"Ce n'est pas un État islamique, ce sont des bandits. Dans l'islam on ne tue pas, on ne brûle pas les gens\", s'énerve un manifestant au micro de France 2. \"Si on ne lutte pas contre ces gens pour les frapper fort, alors qui va les attaquer ?\", s'interroge un autre. Une otage américaine tuée dans des tirs ? La Jordanie a promis des représailles. Plusieurs raids ont frappé des positions de l'organisation Etat islamique, dans le nord de la Syrie, ce vendredi 6 février. Selon le groupe terroriste, les tirs de la coalition internationale auraient tué une otage américaine. Mais pour le moment, Washington n'a pas encore confirmé.","date":"2015-02-06T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-la-jordanie-bombarde-daesh_818435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Crise en Ukraine : vers un nouveau plan de paix ?","description":"François Hollande et Angela Merkel sont à Moscou, ce vendredi 6 février, pour tenter de régler la crise en Ukraine.Le chef de l'État français et la chancelière allemande sont arrivés à Moscou ce vendredi 6 février et s'entretiennent actuellement avec le président russe au Kremlin. Ensemble, ils espèrent convaincre Vladimir Poutine d'accepter le nouveau plan de paix, défini dans l'urgence face à l'intensification des combats dans l'est de l'Ukraine. Des concessions aux séparatistes Hier déjà, les deux chefs d'État avaient engagé des discussions avec Petro Porochenko. \"J'apprécie vraiment que vous ayez accepté mon invitation et que vous soyez là\", avait déclaré le président ukrainien. Le plan franco-allemand exige l'intégrité de l'Ukraine et prévoit dans le même temps de larges concessions aux séparatistes. Un plan que le chef d'Etat ukrainien a du accepter car militairement, il est de plus en plus évident que son armée perd du terrain jour après jour.","date":"2015-02-06T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-crise-en-ukraine-vers-un-nouveau-plan-de-paix_818393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"La Saint-Vincent tournante a attiré du monde cette année","description":"La Saint-Vincent tournante 2015 a été un succès. 40 000 personnes étaient au rendez-vous.L'heure était à la fête, les 24 et 25 janvier, en Bourgogne. Comme tous les ans, les vignerons de la région ont célébré la Saint-Vincent tournante, une fête qui attire des milliers de personnes. À l'occasion de son feuilleton de la semaine, une équipe de France 2 s'est intéressée à la préparation et au déroulement de l'évènement. Les préparatifs terminés, la fête peut enfin commencer à Gilly-lès-Cîteaux et Vougeot, les deux villages organisateurs. 40 000 personnes Chaque participant a le droit de goûter sept vins différents. Au niveau d'un stand, des badauds goûtent un grand cru. Problème ? La neige s'est invitée à la fête. \"Le grand cru n'aime pas trop la neige. L'idéal serait quand même qu'il y ait quelques degrés de plus\", lance un vigneron. Un peu plus loin, des participants se déhanchent au rythme de la musique. C'est un véritable succès. Au total, 40 000 personnes ont célébré la Saint-Vincent, soit deux fois plus que prévu.","date":"2015-02-06T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/video-la-saint-vincent-tournante-a-attire-du-monde-cette-annee_818127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Les Bleus attaquent les Six Nations en rouge","description":"Pour la première fois en plus de 50 ans, le XV tricolore arborera une tunique rouge pour débuter le tournoi des Six Nations face à l'Écosse.La France en rouge sur un terrain de rugby, ça ne s'est pas vu depuis 1959. Pourtant, ce samedi 7 février contre l'Écosse, le XV de France jouera avec un maillot d'une couleur bien inhabituelle. Un joli coup pour l'équipementier et un porte-bonheur pour les joueurs qui espèrent afficher un nouveau visage pour ce tournoi, eux qui n'ont pas gagné la compétition depuis 2010. Une sélection en manque de succès Les tricolores affichent en effet un bilan de 13 victoires sur 32 matchs depuis la prise de fonction de Philippe Saint-André à la tête de l'équipe. L'entraîneur pense néanmoins qu'en l'espace de 3 ans, \"le groupe a pris plus de maturité, de confiance.\" Pas moins de 80 joueurs ont fait partie de l'effectif depuis 2012. Ce premier match à la maison face aux Écossais est aussi l'occasion pour la France de lancer une bonne dynamique en vue de la Coupe du Monde qui aura lieu dès septembre en Angleterre.","date":"2015-02-06T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/rugby/video-les-bleus-attaquent-les-six-nations-en-rouge_818455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Taïwan : le pilote de l'avion de TransAsia considéré comme un héros","description":"L'enquête avance sur le crash de l'avion TransAsia à Taïwan. Une équipe de France 2 fait le point.Un avion de la compagnie TransAsia Airway s'est crashé juste après son décollage, le 4 février dernier à Taïwan. Le bilan fait état d'au moins 35 morts. D'après les premiers détails de l'enquête, les deux moteurs sont tombés en panne peu après le décollage. Malgré le lourd bilan, le pilote est considéré comme un héros dans son pays. Une manoeuvre héroïque Deux jours après l'accident, les plongeurs recherchent toujours les corps des derniers disparus dans la rivière. Le pilote de l'appareil avait réussi à éviter les tours du centre-ville de Taipei pour essayer de conduire l'avion jusqu'à la rivière. Selon la presse taïwanaise, le pilote est un héros, il s'est efforcé de tenir le manche jusqu'au dernier moment pour éviter un accident en pleine ville. Il est mort sur le coup et a été retrouvé les mains cramponnées aux commandes. Selon un dernier bilan, quinze personnes ont survécu, 35 corps ont été retrouvés, mais il y a encore huit disparus.","date":"2015-02-06T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/video-taiwan-le-pilote-de-l-avion-de-transasia-considere-comme-un-heros_818089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Loi Macron : les auto-écoles en colère","description":"Les auto-écoles ont mené plusieurs opérations escargots ce vendredi 6 février, pour protester contre la réforme du permis de conduire.Des centaines d'auto-écoles étaient en grève ce vendredi 6 février pour protester contre la réforme du permis de conduire. Des opérations escargots ont bloqué les accès à la capitale ce matin. Le texte doit permettre à des fonctionnaires comme des agents de La Poste de faire passer l'examen du permis. Des évaluations et des formations se dérouleront dorénavant sur internet. L'objectif de la loi est de réduire les délais pour passer le permis. Il faut compter 98 jours en moyenne aujourd'hui entre deux examens. Le texte de la loi Macron entend le réduire à 45 jours maximum. Pas encore définitif Aujourd'hui, à l'Assemblée, Emmanuel Macron est venu lui-même défendre les amendements contestés : \"Les articles concernant la réforme du permis de conduire qui ont été votés me semblent être des réformes de bon sens, et qui sont bonnes pour notre jeunesse. On va permettre l'inscription plus facilement, on va réduire les délais, et on va réduire le coût du permis de conduire. Mais ce n'est en aucune mesure une réforme qui réduit les exigences de sécurité routière\". Le texte n'est pas définitif selon le rapporteur de la loi qui affirme que des améliorations sont encore possibles lors de l'examen par les députés.","date":"2015-02-06T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/loi-macron/video-loi-macron-les-auto-ecoles-en-colere_818419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Hollande et Merkel espèrent mettre fin au conflit en Ukraine","description":"François Hollande et Angela Merkel seront à Moscou, ce vendredi 6 février, afin de régler le conflit en Ukraine.Après s'être rendus à Kiev, le chef de l'État et la chancelière allemande sont attendus ce vendredi 6 février au Kremlin. Ensemble, ils vont tenter de convaincre Vladimir Poutine d'accepter le nouveau plan de paix, défini dans l'urgence face à l'intensification des combats dans l'est de l'Ukraine. Une nouvelle approche du problème ? \"François Hollande est en ce moment dans un avion pour Moscou. Et selon nos informations, il a toutes les chances d'espérer\", avance l'envoyée spéciale Maryse Burgot. Comme l'explique la journaliste, \"les contacts avec Vladimir Poutine ont été nombreux ces derniers jours\". Et pour cause, poursuit-elle, \"un proche du président, au fait des négociations, me disait que le maitre du Kremlin avait fait part récemment de ce que pouvait être, de son point de vue, une nouvelle approche du problème\".","date":"2015-02-06T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-hollande-et-merkel-esperent-mettre-fin-au-conflit-en-ukraine_818071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Dammartin-en-Goële : le patron de l'imprimerie tente de se reconstruire","description":"Près d'un mois après les attentats de janvier, le patron de l'imprimerie de Dammartin-en-Goële sort de son silence. Une équipe de France 2 l'a rencontré.Le 9 janvier dernier, les frères Kouachi s'étaient retranchés dans l'imprimerie de Michel Catalano à Dammartin-en-Goële. Près d'un mois après les faits, le patron de l'imprimerie tente de se reconstruire. Les souvenirs douloureux ressurgissent à chaque fois qu'il revient devant son imprimerie. \"C'est un moment difficile à accepter\", confie Michel Catalano au micro de France 2. Un élan de solidarité Le 9 janvier dernier, la cavale des frères Kouachi s'arrête dans les locaux de son entreprise. L'assaut du GIGN avec ses explosions et ses rafales d'armes automatiques ravagent le bâtiment. Depuis le drame, Michel Catalano a repris son activité dans des locaux prêtés par un client, mais le travail est l'arrêt. Tout le matériel a été détruit. Pour pouvoir se relever, l'entreprise peut compter sur les assurances et la solidarité. \"Le soutien de la France m'a permis de pouvoir me relever un petit peu plus rapidement que j'aurais pu le faire si ça n'avait pas été le cas\", confie le patron de l'imprimerie. Michel Catalano espère désormais un soutien financier de l'Etat pour reprendre au plus vite son activité.","date":"2015-02-06T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-dammartin-en-goele-le-patron-de-l-imprimerie-tente-de-se-reconstruire_818433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Témoignage d'une adolescente endoctrinée par le groupe Etat Islamique","description":"Une équipe de France 2 a recueilli le témoignage d'une adolescente recrutée sur les réseaux sociaux par l'organisation Etat Islamique.Léa, 15 ans, a été recrutée via les réseaux sociaux par l'organisation terroriste Etat Islamique. Elle était prête à aller faire le jihad. Dans une vidéo, l'adolescente raconte le processus d'endoctrinement. L'année dernière, elle s'inscrit sur un réseau social et très vite elle est contactée par des jihadistes : \"Ils m'ont demandé ce que je faisais à l'école, je leur ai dit que je voulais être infirmière et faire de l'humanitaire, et puis là, ils m'ont montré des vidéos comme quoi je pouvais venir faire de l'humanitaire en Syrie\", raconte Léa au micro de France 2. Isolement social Au fur et à mesure des discussions, Léa est endoctrinée, elle s'isole : \"J'ai commencé à ne plus parler à mes copines, à ma famille non plus, je restais dans ma chambre enfermée\", ajoute l'adolescente. Un jour, ses interlocuteurs lui proposent de venir en Syrie, une voiture l'attend devant son collège, mais l'adolescente rate le rendez-vous. Elle est repérée par la police française et du coup le discours de ses contacts change : \"On m'a dit que je ne pourrais jamais venir et que du coup il fallait passer à l'acte en France\". Depuis quelques mois, Léa est prise en charge par le centre de prévention contre les dérives liées à l'Islam.","date":"2015-02-06T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/video-temoignage-d-une-adolescente-endoctrinee-par-le-groupe-etat-islamique_817937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Crise en Ukraine : les séparatistes russes veulent 15% du territoire","description":"Ce vendredi 6 février, François Hollande et Angela Merkel négocient avec Vladimir Poutine pour tenter de régler la crise en Ukraine.Au lendemain d'un déplacement à Kiev, le président de la République et la chancelière allemande se sont rendus à Moscou ce vendredi 6 février. L'objectif ? Négocier avec le président russe, afin d'obtenir un cessez-le-feu en Ukraine, alors que les combats s'intensifient dans l'est du pays. Deux points posent problème \"Les négociations continuent. Vous savez, il est 22 heures et ça fait trois heures que les chefs d'État parlent\", rapporte l'envoyé spécial de France 2, Alban Micoszy. Selon le journaliste, deux points coincent : le premier concerne le statut pour les régions séparatistes et les surfaces. \"Actuellement les séparatistes détiennent 7% du pays, ils en veulent au moins 15\", précise le reporter. Autre point compliqué : l'intervention d'une force internationale. \"Les Russes veulent y participer, les services ukrainiens pour l'instant ne veulent pas en entendre parler\", lance Alban Micoszy.","date":"2015-02-06T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-crise-en-ukraine-les-separatistes-russes-veulent-15-du-territoire_818397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Harcèlement à l'école : le combat au quotidien","description":"700 000 élèves seraient concernés par le harcèlement à l'école. La ministre de l'Éducation a annoncé la mise en place de nouvelles mesures, ce vendredi 6 février, pour faire face au phénomène.Najat Vallaud-Belkacem a annoncé de nouvelles réformes pour combattre le harcèlement à l'école. Une équipe de France 2 s'est rendue dans un lycée pionnier dans la lutte contre le harcèlement, à Clermont-Ferrand. Pierre Torregrosa a souffert de harcèlement. Il est devenu le souffre-douleur de ses camarades parce qu'il était trop grand et solitaire. Pendant huit ans, il va subir insultes, moqueries et bousculades. Des humiliations quotidiennes qui un jour tournent à l'agression. Il témoigne de cet événement tragique : \"Ça venait de sonner, on se dirigeait vers les salles de classe et il y a un élève qui m'a pris à part, qui m'a plaqué contre un mur et qui m'a donné une série de coups de genoux dans le ventre jusqu'à que je ne puisse plus respirer. J'étais au sol, je ne pouvais plus me relever, je ne pouvais plus respirer et je voyais les professeurs et les élèves devant moi qui défilaient.\" \"J'avais peur de tout le monde\" Pierre sombre dans une dépression, \"j'avais peur de tout le monde\", explique-t-il. Il tente de se faire invisible en cherchant des \"coins\" où se réfugier pour éviter les autres camarades. Dans ce lycée à Clermont-Ferrand, il ne subit plus le dictât des harceleurs. En classe de terminal, il rencontre un professeur qui vient à son secours. Jean-Pierre Bellon est un des premiers en France à s'intéresser au problème de harcèlement à l'école. Selon lui, \"les dégâts sont considérables, ils sont immédiats et engendrent une baisse des résultats scolaires, car les élèves ne veulent plus venir en classe.\" Pour désamorcer ces situations de crise le plus tôt possible, le professeur s'appuie sur un groupe d'élèves bénévoles dont Pierre fait partie, qui sont des sentinelles en alerte.","date":"2015-02-06T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/najat-vallaud-belkacem/video-harcelement-a-l-ecole-le-combat-au-quotidien_818425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Loisirs : Le Petit Prince revisité en version lyrique","description":"Comme chaque vendredi, Youssef Bouchikhi est en plateau pour vous donner quelques idées de sorties.Ce vendredi 6 février, en plateau, Youssef Bouchikhi vous fait découvrir une version lyrique du \"Petit Prince\" d'Antoine de Saint-Exupéry. \"Ça s'adresse autant aux enfants qu'aux parents. On y retrouve toutes les séquences et les personnages du livre, qui sont merveilleusement bien incarnés. Les costumes et les décors respectent les moindres détails et restituent à merveille l'univers de ce texte dont le message d'espoir est plus que jamais d'actualité\", explique le journaliste de France 2. Le spectacle sera au théâtre de Chalelet les 9,11 et 12 février. Un ballet tahitien au Casino de Paris Le deuxième spectacle présenté est un ballet tahitien de la compagnie Tahiti Ora. \"Cette compagnie s'est fait connaitre avec des spectacles fastueux et virtuoses où se mêlent légende et tradition. Ce sont de véritables tableaux vivants que proposent les 30 artistes avec des costumes et des parures dignes des plus grands chefs de l'époque. Le tout sur des musiques endiablées\", rapporte Youssef Bouchikhi. Ils seront au Casino de Paris les 7 et 8 février. Pour finir, le duo comique Jos Houben et Marcello Magni sont sur scène actuellement avec le spectacle \"Marcel\" au théâtre des Bouffes du Nord jusqu'au 14 février.","date":"2015-02-06T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-loisirs-le-petit-prince-revisite-en-version-lyrique_818133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"La réserve citoyenne est déjà effective dans certains établissements scolaires","description":"Le chef de l'État a annoncé la création d'une réserve citoyenne. Une équipe de France 2 a rencontré une avocate qui intervient régulièrement dans des écoles.François Hollande a annoncé en conférence de presse jeudi 5 février, la création d'une réserve citoyenne. Des avocats, retraités, chefs d'entreprises pourront intervenir dans les établissements scolaires pour faire partager leurs expériences. Depuis sept ans, Aude de Chavanne, avocate d'affaires depuis 15 ans, intervient dans les établissements scolaires pour apprendre aux enfants les règles de base du droit. \"Pas conscience des conséquences\" Ce jour-là, l'avocate intervient à Paris dans un collège du 15e arrondissement pour évoquer les violences physiques ou verbales en utilisant des cas très concrets, issus de la jurisprudence. \"Je suis assez surprise, ils savent plein de choses. Ils ont une terminologie juridique assez impressionnante. Je pense qu'ils ont bien conscience qu'on ne peut pas faire tout ce qu'on veut, mais en revanche, ils n'ont pas vraiment conscience des conséquences de ce qu'ils font\", explique au micro de France 2, Aude de Chavanne. L'avocate intervient dans les collèges une à deux fois par an et assure qu'elle sera volontaire pour faire partie de la réserve citoyenne.","date":"2015-02-06T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/video-la-reserve-citoyenne-est-deja-effective-dans-certains-etablissements-scolaires_818061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Y-a-t-il du mieux dans les usines de textile en Asie ?","description":"Les conditions de production de nos vêtements restent controversées, malgré la plus grande éthique annoncée par les marques.Si les finitions de nos vêtements sont régulièrement réalisées en Europe, le reste de la fabrication provient souvent du Bangladesh ou de la Chine, où les conditions de production sont souvent source de polémique. Comme il y a un an, quand l'usine Rana Plaza à Dacca au Bangladesh s'est effondrée, tuant 1 138 personnes. Depuis, les marques se sont engagées à être plus attentives aux méthodes de leurs fournisseurs, notamment pour empêcher l'appel à la sous-traitance. \"On s'assure par des audits surprises qui permettent de vérifier que la production est bien en cours\", explique la directrice du développement durable du groupe Auchan. \"On épluche toutes les factures, les cintres, si la marchandise est bien en stock.\" Plus d'éthique, mais les mêmes méthodes Les grandes marques ne comptent pourtant pas renoncer à leurs usines de production au Bangladesh. Certaines ont mis en place une charte éthique où elles affichent la liste de toutes leurs usines dans le monde. Les conditions de travail ne s'améliorent pas pour autant : 800 des 1 000 sites audités en Asie sont sommés de revoir leur organisation sous peine de perdre des marchés.","date":"2015-02-06T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/video-y-a-t-il-du-mieux-dans-les-usines-de-textile-en-asie_818439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Le célèbre botaniste, Jean-Marie Pelt, s’intéresse aux bienfaits des plantes","description":"\"Les plantes qui guérissent, qui nourrissent et qui décorent\" est le nouveau livre du botaniste Jean-Marie Pelt.C'est l'un des meilleurs spécialistes de la botanique en France. Jean-Marie Pelt a écrit plus de 50 livres sur la nature. L'homme vient de sortir un nouvel ouvrage, intitulé, \"Les plantes qui guérissent, qui nourrissent et qui décorent\". À cette occasion, l'expert est l'invité des Cinq dernières minutes, ce vendredi 6 février. L'aspirine vient de la saule \"C'est un livre qui porte sur la manière dont nous sommes en relation immédiate et personnelle avec les plantes\", décrit le botaniste. Pour cela, il se concentre sur les plantes, \"proches de nous\", comme les plantes médicinales, celles que l'on utilise en cuisine ou encore celles que l'on a chez nous. On y apprend alors que le saule a donné l'aspirine et que l'if a permis de créer un anti-cancéreux. L'homme s'attarde aussi sur les bienfaits des pommes, expliquant alors pourquoi depuis toujours les Anglais disent : \"Une pomme tous les jours et on n'a pas besoin de médecin\".","date":"2015-02-06T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/video-le-celebre-botaniste-jean-marie-pelt-sinteresse-aux-bienfaits-des-plantes_818145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Harcèlement scolaire : il faut rompre le silence","description":"Noemya Grohan a été victime de harcèlement scolaire. Elle raconte son cauchemar dans un livre : \"De la rage dans mon cartable\".Najat Vallaud-Belkacem a présenté son plan anti-harcèlement à l’école, vendredi 6 février dans un collège du 17e arrondissement, à Paris. Parmi les mesures, prises par la ministre de l'Éducation : un numéro d'urgence beaucoup plus simple à retenir, une meilleure formation des enseignants et une mobilisation des médias. Pour la ministre de l’Éducation nationale, il faut briser le silence. \"Un cauchemar\" C'est également le message de Noemya Grohan, victime de harcèlement scolaire. À l'époque, la jeune fille est âgée de 12 ans, et n'ose pas avouer qu'elle se fait harceler au collège. Pourtant, l'enfant est le souffre-douleur de sa classe. \"J'allais tous les matins à l'école avec la peur de me retrouver face à mes camarades et d'être confrontée aux insultes, aux brimades, aux surnoms dévalorisants\", raconte la jeune femme. Pendant quatre ans, elle vit \"un enfer\", \"un cauchemar\". Mais Noemy tente de faire face et camoufle ses problèmes derrière des sourires : \"Le sourire permettait de cacher tout ce que je vivais au collège. C'était une sorte de façade\". Aujourd'hui, la jeune femme âgée de 27 ans, se rend dans des écoles afin de relater son expérience. Son message est clair : elle veut apprendre aux jeunes à en parler.","date":"2015-02-06T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/najat-vallaud-belkacem/video-harcelement-scolaire-il-faut-rompre-le-silence_818095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Livres de recettes : quel est le secret des photos ?","description":"Les plats pris en photo dans les livres de cuisine ne sont pas tout à fait cuits.Depuis quelques années, les livres de cuisine ont la cote. Des centaines de milliers de livres sont offerts chaque année. Dans ces ouvrages, la mise en page est soignée et les photographies sont généralement très belles. \"Dans le livre de cuisine, la photo est toujours super importante, c'est vrai, mais pour moi ce qui compte c'est la simplicité potentielle des recettes\", admet un client, face à la caméra de France 2. \"Je ne vais pas les cuire totalement\" Pourtant, bien souvent, le résultat final est loin du résultat escompté. Et pour cause : pour des photos plus belles les unes que les autres, la préparation est légèrement modifiée. Les légumes, par exemple, sont plongés quelques minutes dans de l'eau bouillante puis dans de l'eau froide. \"Je ne vais pas les cuire totalement. Ils auront un extérieur cuit, mais l'intérieur restera cru pour qu'ils tiennent plus longtemps après dans le temps sur le plateau\", avoue Mathieu Feat, styliste culinaire. Le procédé est le même pour la viande. Pour ces plats, c'est donc l'esthétique qui prime, au détriment du goût.","date":"2015-02-06T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/video-livres-de-recettes-quel-est-le-secret-des-photos_818107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Vol de cocaïne à la PJ : \"l'escroc des stars\" mis en cause","description":"Christophe Rocancourt doit être entendu cet après-midi dans le dossier sur le vol de cocaïne au 36 quai des Orfèvres.Christophe Rocancourt est-il lié au vol de 52 kg de cocaïne fin juillet 2014 au siège de la police judiciaire parisienne ? Surnommé l'escroc des stars, l'homme est incarcéré depuis quatre mois pour une affaire de corruption. Il est convoqué ce vendredi 6 février dans le dossier du vol à la PJ. Tout commence en détention, à Fleury-Merogis. Christophe Rocancourt aurait noué des liens avec Jonathan Guyot, le policier soupçonné d'avoir volé la drogue sous scellée. Il lui aurait alors demandé de l'aider à récupérer une mystérieuse somme d'argent à l'extérieur de la prison. 50 000 euros en liquide Des accusations que dément l'avocat de Christophe Rocancourt : \"Je pense que son nom apparaît à tort dans ce dossier. Je rappelle que Christophe Rocancourt est détenu et que je vois mal comment un détenu peut commettre des infractions depuis sa cellule\", explique Jérome Boursican, au micro de France 2. Mais l'escroc des stars aurait fait appel à l'un de ses proches, Yoss, durant un parloir. C'est cet homme là qui aurait rencontré un certain Marius, le frère du policier incarcéré. Ensemble, ils se seraient dirigés vers le lac de Créteil, où ils auraient plongé à la recherche d'un sac de sport. Les deux hommes auraient alors retrouvé le dit sac, avec 50 000 euros à l'intérieur.","date":"2015-02-06T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/cocaine-disparue-a-la-pj/video-vol-de-cocaine-a-la-pj-l-escroc-des-stars-mis-en-cause_818055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Bernard Petit, patron de la PJ, suspendu de ses fonctions","description":"Bernard Petit a été suspendu de ses fonctions dans la soirée du jeudi 5 février. En direct du 36 Quai des Orfèvres, Fanny Stenneler fait un point sur l'enquête.Le patron de la PJ parisienne a été suspendu et mis en examen pour violation du secret de l'instruction jeudi 5 février. Il a été placé sous contrôle judiciaire. \"C'est la consternation parmi les policiers qui sont désolés de voir la mauvaise image renvoyée par la prestigieuse institution de la police\", rapporte Fanny Stenneler. \"Ce séisme intervient au plus mauvais moment puisque ce sont ces policiers du 36 Quai des Orfèvres qui sont chargés de mener les enquêtes sur les attentats de janvier dernier. Ils risquent donc d'être déstabilisés dans leur travail\", ajoute la journaliste de France 2. Christian Sainte va prendre la succession \"La tâche risque d'être d'autant plus difficile pour le successeur de Bernard Petit, Christian Sainte, l'actuel patron de la police judiciaire marseillaise. Un homme, pourtant de grande expérience, qui a notamment dirigé le pôle antiterroriste de la police\", conclut Fanny Stenneler, en direct du 36 Quai des Orfèvres.","date":"2015-02-06T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/video-bernard-petit-patron-de-la-pj-suspendu-de-ses-fonctions_818073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Rétromobile : l'ex-Ferrari d'Alain Delon adjugée plus de 14 millions d'euros","description":"59 voitures du collectionneur Roger Baillon ont été vendues, ce vendredi 6 février, dans le cadre du salon Rétromobile 2015.La Collection Baillon est vendue aux enchères ce vendredi 6 février. Cette vente constitue l'événement phare du salon Rétromobile 2015, qui se tient du 4 au 8 février, porte de Versailles, à Paris. L'histoire de ce collectionneur est plutôt incroyable. Roger Baillon était un transporteur de la région de Niort, qui a collectionné des voitures d'exception durant 50 ans. L'homme connaitra ensuite un revers de fortune. Il laissera alors ses automobiles dans un hangar. Ses voitures ont été découvertes fin 2014, après 50 ans de sommeil. Une Ferrari vendue 14 millions d'euros Ses petits-enfants vendent aujourd'hui 59 véhicules de ce magnifique patrimoine automobile. Durant la vente aux enchères, une Ferrari california a été adjugée plus de 14 millions d'euros. Sur 37 modèles fabriqués, c'est la dernière en état d'origine. La voiture a même appartenu à Alain Delon dans les années 60.","date":"2015-02-06T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/video-retromobile-l-ex-ferrari-d-alain-delon-adjugee-plus-de-14-millions-d-euros_818453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Les auto-écoles protestent contre la réforme du permis de conduire","description":"Les auto-écoles ont mené des opérations escargots ce vendredi 6 février. Une équipe de France 2 revient sur leurs revendications.Les auto-écoles étaient en grève ce vendredi 6 février. Des centaines de voitures ont réalisé des opérations escargots ce matin à l'entrée de la capitale. Les auto-écoles protestent contre la réforme du permis de conduire, qui selon eux menace leur profession. Le mouvement pourrait se poursuivre Le texte prévoit de réduire le délai d'attente entre deux passages à l'examen de conduite. Aujourd'hui, on attend en moyenne 98 jours, la loi Macron veut le réduire à 45 jours. Un point que les professionnels approuvent, mais ce qu'ils dénoncent, c'est le recours à des agents de la Poste pour faire passer le code ou encore le contrat de formation et d'évaluation sur internet. Les syndicats ont rendez-vous cet après-midi à Matignon. Les manifestants envisagent de nouvelles opérations escargots ce soir et lundi 9 février dans les grandes villes de France.","date":"2015-02-06T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/loi-macron/video-les-auto-ecoles-protestent-contre-la-reforme-du-permis-de-conduire_818105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Le patron de la PJ limogé","description":"Bernard Petit a été mis en examen ce vendredi 6 février, pour violation du secret de l'instruction.Christian Sainte va succéder à Bernard Petit, à la tête de la police judiciaire parisienne. Et pour cause : l'actuel patron du 36, quai des Orfèvres a été mis en examen ce vendredi 6 février, pour violation du secret de l'instruction dans une affaire qui concerne notamment l'ancien patron du Gipn. \"Une sanction rapide\" \"C'est la première fois qu'un patron du 36, quai des Orfèvres est mis en examen, aussitôt limogé et son successeur nommé dans la foulée. Une sanction rapide et dure \", souligne Fanny Stenneler, l'envoyée spéciale de France 2 sur place. Au sein de la PJ, c'est la consternation pour les policiers \"qui sont désolés de voir salie cette prestigieuse institution de la police\", ajoute la journaliste. Une affaire qui tombe plutôt mal alors que ces policiers enquêtent actuellement sur les attentats de janvier dernier.","date":"2015-02-06T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/video-le-patron-de-la-pj-limoge_818431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Les livres de cuisine ont toujours la cote","description":"Près de 1 500 nouveaux livres de recettes ont vu le jour en 2013.Les livres de cuisine fleurissent dans les rayons des librairies. \"17 millions d'exemplaires de livres de cuisine ont été dévorés l'an dernier. C'est 4% du marché de l'édition\", souligne Manuel Tissier, le journaliste de France 2. Au total, ces ouvrages rapportent 83 millions d'euros. \"Une petite goûte d'huile d'olive dans un marché de deux milliards, mais la tendance montre l'appétit des Français\", poursuit le reporter. Les Mug cakes en tête des ventes On dénombre 1 426 nouveautés en 2013 alors qu'il y en avait que 1 048 en 2004. De nombreux chefs ont d'ailleurs signé un livre de cuisine, à l'instar de Bocuse, Robuchon, Passard... En tête des ventes : \"Mug cakes\", des recettes assez simples de gâteaux salés ou sucrés, en deux minutes au micro-ondes. 31 500 exemplaires ont été vendus en un an, rapporte le journaliste.","date":"2015-02-06T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/video-les-livres-de-cuisine-ont-toujours-la-cote_818115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Le froid touche toute la France","description":"En moyenne en France, les températures sont sept degrés en dessous des normales de saison.Le froid est bel et bien installé dans la capitale. \"Mon thermomètre m'affiche 0 degré, mais la température ressentie est encore plus froide. Elle est de -5 degrés\", souligne la journaliste de France 2, Tania Young, en direct du Trocadéro, à Paris. En cause ? \"La bise\", ce vent qui souffle actuellement dans la capitale. Mais le froid a touché toute la France. \"En moyenne on est 7 degrés en dessous des normales de saison. Et demain ça va durer. Les températures seront négatives encore quasiment partout. Des gelées généralisées et en plus le vent continuera de souffler\", constate la reporter. Des températures normales dès mercredi Samedi 7 février, on attend ainsi -4 degrés au thermomètre à Orléans et -12 degrés ressenti. Bonne nouvelle : les températures devraient remonter dès demain après-midi. \"La masse d'air va s'adoucir et mercredi on atteindra des températures conformes aux moyennes de saison\".","date":"2015-02-06T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-le-froid-touche-toute-la-france_818447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Le transporteur Mory en faillite un an après la reprise","description":"Mory-Global fait face à des difficultés de trésorerie et menace de supprimer 2 200 emplois.Un an après la reprise par le groupe Arcole, l'ancien n°1 français de la messagerie Mory-Ducros, devenu Mory-Global, doit à nouveau déposer le bilan. 2 200 emplois risquent à nouveau de disparaître. \"On pensait que ça aurait tenu au minimum deux ans, exprime un salarié. Est-ce que c'est la faute des actionnaires, la faute des patrons ? Nous, on demande à faire notre boulot, et on le fera jusqu'au bout.\" Redressement ou liquidation Il y a un an, Mory Ducros avait été sauvé par le groupe Arcole, pour devenir Mory Global. 2 800 postes avaient été supprimés, et 30 des 85 agences françaises fermées. Ce plan de licenciement n'avait guère plu aux salariés, à qui la justice avait donné gain de cause. Le groupe considère aujourd'hui que ce coût supplémentaire est responsable des difficultés financières de l'entreprise. \"Les repreneurs nous avaient proposé au tribunal de Cergy-Pontoise un plan de production, qui finalement n'a pas été à hauteur de ce qu'ils voulaient nous faire croire\", réfute Fabian Tosolini, représentant CFDT Transports. Le groupe sera fixé sur son sort mardi prochain. Mory risque le redressement judiciaire ou la liquidation.","date":"2015-02-06T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/mory-ducros/video-le-transporteur-mory-en-faillite-un-an-apres-la-reprise_818423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Les stations de ski font le plein","description":"La neige va faire le bonheur des skieurs, alors que les vacances de février commencent tout juste, ce vendredi 6 février.Alors que les vacances de février débutent pour certains ce vendredi 6 février, la neige est tombée en trombe dans les Hautes-Pyrénées, pour le plus grand bonheur des stations de ski. \"Les conditions sont idylliques, ici à La Mongie. On affiche un taux de réservation optimal. Du 100 % pour cette première semaine de vacances. Du 99% pour la deuxième\", rapporte Muriel Lassaga, l'envoyée spéciale de France 2 sur place. Des réservations de dernière minute La journaliste constate qu'il y a un nombre important de réservations de dernière minute. \"Dans les Pyrénées, en l'espace d'une semaine, on enregistre sur le site internet de réservation, un nombre de visites qui a doublé par rapport à la fréquentation normale\", souligne la reporter. Toutefois, la prudence est de mise pour les skieurs des Hautes-Alpes et des Alpes-Maritimes. Les deux départements sont placés en alerte orange aux avalanches.","date":"2015-02-06T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/video-les-stations-de-ski-font-le-plein_818449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
{"title":"Dammartin-en-Goële : le patron de l'imprimerie sort du silence","description":"Près d'un mois après les attentats de janvier, une équipe de France 2 a rencontré le patron de l'imprimerie de Dammartin-en-Goële, prise en otage.Il y a presque un mois, les frères Kouachi s'étaient retranchés dans une imprimerie de Dammartin-en-Goële. Le patron de l'imprimerie a accepté de revenir sur cette longue journée. Depuis le drame, Michel Catalano a repris son activité dans des locaux prêtés par un client. \"L'outil de fabrication est totalement détruit, mon bâtiment aussi donc faut que j'arrive à redémarrer\", explique au micro de France 2, le gérant de l'imprimerie. Des gestes de solidarité Le 9 janvier dernier, la cavale des frères Kouachi s'arrête dans son entreprise. L'assaut du GIGN avec ses explosions et ses rafales d'armes automatiques ravagent le bâtiment. Michel Catalano a lui été détenu pendant une heure. Des moments qu'il a bien du mal à oublier : \"Je ne vous cache pas que c'est très difficile. Je ne dors pas beaucoup. Psychologiquement, c'est un moment que j'ai du mal à passer et je pense que ça va durer\". Les gestes de solidarité ont afflué. Michel Catalano a reçu des chèques pour l'aider à se relancer. Avec une collecte de 90 000 euros sur internet, les assurances et l'aide des collectivités territoriales lui permettent d'envisager plus sereinement l'avenir.","date":"2015-02-06T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-dammartin-en-goele-le-patron-de-l-imprimerie-sort-du-silence_817931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Ski : Adrien Théaux décroche le bronze aux mondiaux de Beaver Creek","description":"L'équipe de France de ski a décroché sa première médaille au Championnat du monde de ski à Beaver Creek.Adrien Théaux a décroché la première médaille française au Championnat du monde de ski, à Beaver Creek aux États-Unis. Le skieur de Val Thorens a terminé troisième du super-G, jeudi 5 février. À 30 ans, après douze années sur le circuit, le Français arrache son premier podium dans un championnat du monde. Une médaille de bronze inattendue pour le skieur de Val Thorens qui a vécu un début de saison difficile. Seulement 10e à mi-course, il réalise une fin de parcours époustouflante. Premier pendant plusieurs minutes, il est finalement battu par l'Autrichien Hannes Reichelt, sacré champion du monde. Le Canadien Dustin Cook décroche l'argent. Place à la descente La course a été marquée par la chute spectaculaire de l'Américain Bode Miller. Adrien Théaux ouvre donc le compteur des Bleus. Il rêve désormais d'une autre médaille dès demain en descente, son épreuve de prédilection.","date":"2015-02-06T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/video-ski-adrien-theaux-decroche-le-bronze-aux-mondiaux-de-beaver-creek_818125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-fevrier-2015_811589.html","containsWordGlobalWarming":false}
{"title":"Production textile : les coûts et marges de la production en Asie","description":"Où sont fabriqués les vêtements vendus en France ? Combien coûte la production d'un t-shirt ? Réponse avec Laurent Desbonnets.L'industrie du textile continue de fonctionner par l'intermédiaire d'une production rapide et peu coûteuse en Asie. Ainsi, nos vêtements proviennent la plupart du temps de Chine, premier exportateur mondial qui gère 39% du marché. Viennent ensuite le Bangladesh (5%), puis l'Inde et le Viet-Nam (4%). Mais la Chine voit son avance diminuer, face à la concurrence de pays où le salaire minimum est moins élevé. Le Sri-Lanka offre une rémuneration de base à hauteur de 58 euros, et 60 euros au Bangladesh, contre 234 euros en Chine. Une production bon marché, et beaucoup de marge \"Pour un T-shirt vendu chez nous pour 29 euros, la production au Bangladesh ne vaut que cinq euros tout compris, le transport un peu plus de deux euros. Produire là-bas permet donc de maximiser l'argent qui reste pour la marque, et pour le magasin, plus de 18 euros\", détaille le journaliste de France 2.","date":"2015-02-06T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/video-production-textile-les-couts-et-marges-de-la-production-en-asie_818443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-fevrier-2015_812029.html","containsWordGlobalWarming":false}
