{"title":"Afghanistan : les femmes mises à l'écart de la société","description":"Après leur prise de pouvoir, les Talibans avaient annoncé que la condition des femmes serait un élément important de leur gouvernance. Mais elles sont désormais marginalisées et ne peuvent plus exercer leurs professions.\"Je n’ai jamais porté de burka dans le passé. Mais je suis obligée de le faire pour ma sécurité. Quand je porte ça, je me sens prisonnière\", confie Zubaida Sahar, une icône du cinéma afghan. Elle se cache parce que tous les Afghans connaissent son visage et parce qu’elle a peur. Depuis l’arrivée des Talibans, elle sort le moins possible pour ne pas se retrouver face aux islamistes qui ont pris le pouvoir il y a plus de trois mois. Elle a joué dans des films produits par des Américains, des Français et des Allemands, campant régulièrement des rôles de mère. On l’appelle la \"maman du cinéma afghan\". Vie marginale dans la peur \"J’étais la super-maman du cinéma, dans les salles on m’applaudissait. J’ai reçu beaucoup de prix et maintenant, que suis-je devenue ? Abandonnée chez moi. J’ai vendu ce que je pouvais pour nourrir mes enfants\", explique-t-elle. Plus aucun film n’est tourné, les Talibans détestant les séries et les actrices exposées au regard des hommes. Recherchée, Zubaida Sahar affirme qu’elle sera tuée si on la retrouve : \"J’ai joué dans des films très anti-Talibans\". Comme elle, des artistes, chanteuses magistrates, policières et militaires vivent à Kaboul dans la terreur.","date":"2022-01-02T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["D. Olliéric","M. Behboudi","N. Auer","F. Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/moyen-orient/afghanistan-les-femmes-mises-a-l-ecart-de-la-societe_4901999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : évolution des règles d'isolement à compter du lundi 3 janvier","description":"Le ministre de la Santé, Olivier Véran, a décidé de simplifier les règles pour lutter contre le Covid-19. Comment évoluent les modalités d'isolement, à compter du lundi 3 janvier ?Face au variant Omicron, trois fois plus contagieux mais pas forcément plus dangereux, le gouvernement change de stratégie et fait évoluer les règles d'isolement, à compter du lundi 3 janvier. Pour une personne positive avec un schéma vaccinal complet, il faudra s'isoler durant sept jours, et il sera possible de reprendre le travail après cinq jours, si l'on redevient négatif. En revanche, pour les personnes non-vaccinées ou qui n'ont pas toutes leurs doses, il faudra respecter un isolement de dix jours, ou de sept à condition de fournir un test négatif. Éviter une paralysie du pays Les personnes vaccinées et cas contact n'auront plus besoin de s'isoler. Il faudra se faire dépister le jour-même, puis à J+2 et à J+4. Pour les cas contact non-vaccinés, l'isolement devra durer sept jours. Selon les spécialistes, les derniers chiffres des contaminations imposaient ces allégements. \"Plus de 200 000 personnes contaminées chaque jour, ça fait à peu près un million par semaine, (…) très rapidement la France se serait retrouvée indirectement dans un état de confinement\", explique le professeur Philippe Amouyel, épidémiologiste et professeur de santé publique au CHU de Lille (Nord).","date":"2022-01-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["L.Nahon","A-C.Roth","J.Coulais","D.Breysse","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-evolution-des-regles-d-isolement-a-compter-du-lundi-3-janvier_4901807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-janvier-2022_4881647.html","containsWordGlobalWarming":false}
{"title":"Érosion du littoral : deux falaises se décrochent en quelques jours près d'Étretat","description":"Un éboulement a eu lieu, samedi 1er janvier, sur la plage du Tilleul en Seine-Maritime, près des falaises d'Étretat. C'est le second en quelques jours. Une nouvelle illustration peu rassurante de l'érosion, qui voit peu à peu la mer grignoter la terre.Un pan entier d'une falaise s'est effondré dans la mer, samedi 1er janvier. Les images ont été tournées par un amateur sur la plage du Tilleul (Seine-Maritime), près d'Étretat. \"Au départ, c'est très impressionnant. Il y a tout un amas de poussière qui est arrivé, tout le monde se frottait les yeux\", rapporte Adam Caprin, le vidéaste. Sur la plage, d'immenses blocs de calcaire ont par endroits recouvert le sable. Le maire de la commune, Raphael Lesueur, ne peut que constater les dégâts. Près de 60 éboulements par an sur les côtes normandes Quelques jours plus tôt, il avait publié un arrêté interdisant la circulation piétonne près des falaises, conscient que les éboulements risquent de se reproduire. Sur le littoral normand, près des mythiques falaises d'Étretat, la côte est tous les jours grignotée un peu plus par l'érosion. La falaise recule en moyenne de 20 cm chaque année. \"Avec un réchauffement climatique et une élévation du niveau des mers induite, l'attaque des vagues au pied des falaises sera beaucoup plus intense, et donc ce phénomène d'effondrement risque d'être plus fréquent\", explique Stéphane Costa, professeur de géographie à l'université de Caen (Calvados). En moyenne, près de 60 éboulements sont recensés chaque année sur les côtes normandes.","date":"2022-01-02T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["J.Debraux","X.Haglund","France 3 Normandie","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/erosion-du-littoral-deux-falaises-se-decrochent-en-quelques-jours-pres-d-etretat_4901977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":true}
{"title":"Variant Omicron du Covid-19 : des données rassurantes venues du Royaume-Uni","description":"Le variant Omicron, désormais majoritaire en France, est très contagieux. Une étude scientifique britannique confirme désormais qu'il est également moins dangereux, en partie car il entraîne moins de formes graves.Des données venues du Royaume-Uni semblent confirmer que le variant Omicron est moins dangereux que le variant Delta. Selon une étude de l'agence sanitaire britannique, le risque de développer une forme grave avec Omicron est trois fois moins important qu'avec le variant Delta. Les durées d'hospitalisations sont moins longues, et les patients ont généralement besoin de moins d'oxygène. Autre élément rassurant, l'efficacité de la dose de rappel est de 88%. Avec trois doses de vaccin, on divise ainsi son risque d'aller à l'hôpital par dix. En revanche, après seulement deux doses, la protection tombe à 52% après six mois. Pression maintenue sur les hôpitaux Omicron est certes moins dangereux que Delta, mais plus transmissible. Or avec davantage de personnes infectées, un certain nombre finira à l'hôpital, ce qui aura pour conséquence d'augmenter la pression sur les services. \"Quand vous avez un niveau de saturation déjà important par Delta, c'est vrai que la moindre petite augmentation a un impact énorme sur l'hospitalisation et sur la réanimation\", détaille le professeur Gilles Pialoux, chef du service des maladies infectieuses de l'hôpital Tenon, à Paris.","date":"2022-01-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["A.Jolly","H.Horoks"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/variant-omicron-du-covid-19-des-donnees-rassurantes-venues-du-royaume-uni_4901809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-janvier-2022_4881647.html","containsWordGlobalWarming":false}
{"title":"Économie : à cause de la crise sanitaire, le prix des meubles s’envole","description":"La crise sanitaire déstabilise également le secteur de l’ameublement en faisant s’envoler les prix des matières premières, et donc des meubles. Un célèbre marchand suédois a annoncé qu’il allait faire grimper ses prix.Du jamais-vu : l’enseigne suédoise Ikea a annoncé qu’elle allait faire grimper ses prix de 9% en moyenne cette année. \"Les salaires n’augmentent pas à la même vitesse que les augmentations sur les prix des produits de grande consommation\", constate à regret un client. Il y a deux mois, pourtant, le patron de l’enseigne assurait qu’il n’y aurait pas de hausse. Le prix des matières premières augmente Si Ikea fait volte-face, c’est tout un secteur qui est touché par les retombées de la pandémie. Près de Compiègne (Oise), un fabricant de canapé a vu augmenter le prix de ses matières premières depuis le début de la crise sanitaire. \"La mousse a augmenté de près de 25%\", rapporte-t-il à titre d’exemple. Cette augmentation des coûts est notamment liée à la hausse des prix du transport. Or, une partie des pièces vient d’Asie. En 2022, les prix de l’ameublement pourraient donc subir une grande envolée.","date":"2022-01-02T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["J.Bigard","C.Wormser","D.Karcher-Mourgues","A.Rémond","M.Baudouin","M.Bernouin","S.Guibout","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/ikea/economie-a-cause-de-la-crise-sanitaire-le-prix-des-meubles-senvole_4902007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Mesures sanitaires : la SNCF appliquera l'interdiction de consommer à bord des trains avec \"bon sens\"","description":"Les mesures sanitaires évolueront lundi 3 janvier dans les trains, dans lesquels il sera désormais interdit de manger et boire. La SNCF assure que les règles seront appliquées avec \"bon sens et discernement\".À compter du lundi 3 janvier, il sera interdit de boire et manger dans les trains. \"Un peu exagéré\", estime un voyageur, tandis qu'une femme signale qu'elle \"ne se voit pas trop ne rien manger pendant 9 heures\". La mesure n'entrera en vigueur qu'après le week-end de grands retours des 1er et 2 janvier, avec 500 000 voyageurs attendus par la SNCF. L'interdiction vise à mieux faire appliquer le port du masque, et diminuer les risques de contamination. Ils seraient 30% supérieurs à la normale à bord des rames, selon une étude de l'Institut Pasteur. Mesure appliquée avec \"bon sens et discernement\" Les espaces des trains, confinés et peu aérés, permettraient au virus de circuler plus facilement. La SNCF a de son côté assuré qu'elle appliquerait ces nouvelles règles avec \"bon sens et discernement\" afin de permettre notamment \"de se désaltérer ou pour l'alimentation des jeunes enfants et des personnes fragiles\". Les enfants de six ans devront par ailleurs eux aussi porter un masque.","date":"2022-01-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["J.Cholin","D.Sébastien","J-P.Rivallain","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/mesures-sanitaires-la-sncf-appliquera-l-interdiction-de-consommer-a-bord-des-trains-avec-bon-sens_4901833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-janvier-2022_4881647.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : pour la rentrée, de nouvelles règles au travail, à l'école et dans certains lieux publics","description":"Retour au travail ou en classe, lundi 3 janvier. La rentrée est bousculée par la mise en place de nouvelles règles afin de lutter contre la propagation du Covid-19, et notamment du variant Omicron. Tour d'horizon des mesures qui entrent en vigueur.Dès lundi 3 janvier, tout le monde ne retrouvera pas le chemin du bureau, et pour cause : le télétravail s’élargit et passe à 3 ou 4 jours par semaine minimum. Cette mesure, adoptée pour limiter la propagation du virus, a obligé une PDG à revoir l’organisation de son entreprise. \"On a neuf cas de Covid, donc ça ce n’est pas terrible, mais dans le lot la majorité n’[a] pas de symptômes, et [est] placée en télétravail. Nous, on s’attend à avoir 10% de nos effectifs contaminés en même temps, et notre enjeu, c’est d’éviter qu’ils contaminent d’autres salariés\", explique-t-elle. Retour des jauges dans les salles de spectacle et dans les stades À l’école, les règles évoluent également pour les enfants cas contact : ils seront autorisés à revenir en classe aussitôt après avoir obtenu un test négatif. Il faudra cependant en refaire à J+2 et à J+4. \"C’est la situation qui veut ça, on est obligé de faire avec\", se résigne une maman. Dans les transports, les casse-croûtes sont désormais prohibés, et la mesure a du mal à être acceptée. Enfin, les salles de spectacles ne pourront accueillir que 2 000 personnes, avec le retour des jauges.","date":"2022-01-02T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["J.Cholin","C.Airaud","D.Sébastien","E.Méchenin","A.Gouty","E.Martin","J-P.Rivalin","E.Zini","G.Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-pour-la-rentree-de-nouvelles-regles-au-travail-a-l-ecole-et-dans-certains-lieux-publics_4901979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Rallye Dakar : de nombreuses questions suite à l'accident grave d'un pilote français","description":"Un pilote français a été blessé sur le Rallye Dakar, jeudi 30 décembre. Philippe Boutron a été touché avant le départ, dans l'explosion d'un véhicule d'assistance. Si les autorités saoudiennes nient un acte terroriste, de nombreuses questions restent sans réponse.Dimanche 2 janvier, au départ de la course du Rallye-raid Dakar à Haïl (Arabie Saoudite), les coéquipiers de Philippe Boutron lui ont rendu hommage. Le pilote français, touché aux jambes dans l'accident d'un véhicule d'assistance, devrait être rapatrié en France dans les prochaines heures. Le véhicule a explosé jeudi 30 décembre, à Jeddah (Arabie Saoudite), quelques mètres après sa sortie de l'hôtel. Grièvement blessé, Philippe Boutron et les cinq autres passagers, ont rapidement pu s'extraire. L'Arabie Saoudite écarte les soupçons d'ordre criminel Les autorités saoudiennes ont aussitôt ouvert une enquête. \"On ne peut pas exclure l'acte de malveillance, donc on a décidé avec les autorités d'augmenter fortement les mesures de sécurité sur le rallye. On les a renforcés à tous les niveaux et on attend de savoir réellement ce qui s'est passé\", a commenté David Castera, le directeur du Dakar. De son côté, le ministère de l'Intérieur saoudien évoque un accident, et a écarté tout soupçon d'ordre criminel.","date":"2022-01-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["N.Perez","P.Golomer","M.Regnault","France 3 Centre-Val-de-Loire","S.Lacombe"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/auto-moto/rallye/rallye-dakar-de-nombreuses-questions-suite-a-l-accident-grave-d-un-pilote-francais-rallye-dakar-de-nombreuses-questions-suite-a-l-accident-grave-d-un-pilote-francais_4901837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-janvier-2022_4881647.html","containsWordGlobalWarming":false}
{"title":"AstraZeneca : enquête sur un vaccin mal-aimé","description":"À son arrivée en février 2021, le vaccin AstraZeneca avait suscité beaucoup d’espoir en France. Des millions de doses avaient été commandées, mais sa réputation n’a cessé de chuter depuis. Enquête.S’il incarnait l’espoir en mars 2021, le vaccin AstraZeneca n’est à présent plus livré en pharmacie ni dans les établissements de santé. Mais où sont passées les doses ? Près de Paris, un grossiste distribue des vaccins. Les dernières livraisons d’AstraZeneca remontent au mois de juillet. \"76 000 doses nous sont restées ensuite. Pour ces doses-là, ce sont des dates qui arrivent à péremption, donc nous avons dû les détruire comme n’importe quel médicament\", rapporte une pharmacienne. Au total, 210 000 doses ont été perdues. Encore 9 millions de doses à recevoir L’hiver dernier, le Premier ministre et le ministre de la Santé recevaient pourtant chacun une dose d’AstraZeneca. Il aura fallu une suspension, après des cas de trombose, pour faire chuter l’image du vaccin. En juillet, le couperet tombe : plus de commande pour le groupe suédois. \"Il est raisonnable que la suite de la vaccination se fasse avec les meilleurs vaccins, ou en tous cas ceux qui sont les plus efficaces, les vaccins ARN\", commente le professeur Alain Fischer. Aujourd’hui, la France ne commande plus de doses, mais devrait en recevoir encore 9 millions, déjà achetées. Sur les 34 millions de doses d’AstraZeneca reçues par la France, 27 ont été orientées vers le dispositif de solidarité Covax.","date":"2022-01-02T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["C.Rougerie","A.Jolly","J.Jonas","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/astrazeneca-enquete-sur-un-vaccin-mal-aime_4901975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Indonésie : le dragon Komodo, une espace rare menacée par l'homme et le dérèglement climatique","description":"Les dragons de Komodo sont emblématiques de l'archipel du même nom, où ils vivent depuis des millénaires en cohabitation avec l'homme. Certains habitants dénoncent la création d'un parc animalier où ils seraient enfermés, d'autant plus que leur habitat est déjà menacé par le réchauffement climatique.Posé sur des eaux turquoise aux confins de l'Océan Indien, l'archipel de Komodo en Indonésie, offre des paysages paradisiaques, entre îles verdoyantes et baies bordées de sable blanc. Elles ont donné leur nom au dragon de Komodo, dernier reptile survivant des dinosaures. L'espèce peuple ces terres depuis des millénaires. Les habitants disent même qu'ils sont faits du même sang que l'animal, et parlent le même langage. Les dragons de Komodo attirent les touristes du monde entier. Avant la pandémie, ils étaient près de 200 000 chaque année à venir les observer. Une espèce en danger Rares, les dragons de Komodo sont désormais en danger. Il y a trois mois, ils ont été placés sur la liste rouge des espaces menacées. À cause du réchauffement climatique et de la montée des eaux, 30% de leur habitat pourrait disparaître d'ici la fin du siècle. Gregorius Afioma, militant écologiste originaire de l'archipel, se bat depuis six ans pour la protection des dragons de Komodo. \"Les dragons de Komodo ne sont pas censés vivre sur les collines, mais plutôt sur les plaines près de la mer. Avec la montée des eaux cet habitat risque de disparaître, et les dragons de Komodo auront moins d'endroits où aller\", détaille-t-il. Plusieurs habitants dénoncent également un vaste projet touristique de parc animalier, où les Komodo seront enfermés dans des enclos.","date":"2022-01-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["A.Forget","M.Fortunato","U. Cailloux","E.Nickmatulhuda"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/indonesie-le-dragon-komodo-une-espace-rare-menacee-par-l-homme-et-le-dereglement-climatique_4901845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-janvier-2022_4881647.html","containsWordGlobalWarming":true}
{"title":"Rallye Dakar : après qu’un pilote français a été blessé dans une explosion, des questions demeurent","description":"Le pilote français Philippe Boutron a été blessé aux jambes dans l’explosion d’un véhicule d’assistance jeudi 30 décembre. Les organisateurs n’écartent pas un acte malveillant, mais beaucoup de questions restent encore sans réponse.Dimanche 2 janvier, les coéquipiers de Philippe Boutron lui ont rendu hommage en brandissant son numéro de coureur. Le pilote français, touché aux jambes dans l’explosion d’un véhicule d’assistance sur le Rallye Dakar jeudi 30 décembre, devrait être rapatrié en France. Les cinq autres passagers ont pu s’extraire et sont indemnes. Les autorités saoudiennes ont ouvert une enquête sur l’événement, et toutes les pistes doivent être explorées. La piste d’un \"acte de malveillance\" explorée \"On ne peut pas exclure l’acte de malveillance. Donc on a décidé avec les autorités d’augmenter les mesures de sécurité sur le rallye\", en attendant les résultats de l’enquête, annonce David Castera, directeur du Dakar. Alors que les autorités saoudiennes évoquent pour le moment un \"accident\" et écartent le motif criminel, le parquet antiterroriste français attend de nouvelles investigations.","date":"2022-01-02T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["N.Perez","P.Golomer","M.Regnault","France 3 Aquitaine","S.Lacombe"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/dakar/rallye-dakar-apres-quun-pilote-francais-a-ete-blesse-dans-une-explosion-des-questions-demeurent_4902013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Ouganda : les sauterelles, mets délicieux et lucratif","description":"Dans le pays, de nombreux chasseurs de sauterelles travaillent nuit et jour pour attraper un maximum d'insectes. Elles sont revendues sur le marché avant d'être grillées et dégustées.À chaque grand carrefour de la capitale, des vendeurs proposent des sauterelles aux passants, qui se les arrachent. Dans des paniers, à même le sol ou encore directement dans des casseroles, ces insectes n’ont rien de repoussant. \"Ça a un peu le goût de la viande, ou bien du poulet\", explique une passante. La plupart de ces petites friandises viennent de Masaka, dans le centre de l’Ouganda. Certains hommes sont chasseurs de sauterelles. Tous les jours, ils installent quelques barils alignés, avec sur les dessus des plaques de taule ondulée, un piège savamment mis en place. \"On doit l’installer chaque jour et le défaire tous les matins. C’est comme cela qu’on récupère ce qu’il contient\", explique Ibrahim Katongole, chasseur de sauterelles. La lumière comme appât Lorsque la nuit tombe, il ne reste plus qu’à allumer des ampoules suralimentées qui crachent leur lumière aveuglante et se reflète sur la taule. Ce piège lumineux attire toutes les sauterelles à la ronde. \"Celles qui passent dans le ciel tombent contre les plaques de taule, et glissent dans le baril. On attend jusqu’au petit matin pour en récupérer un maximum\", précise-t-il. Une fois vendues sur le marché à un prix fluctuant, elles sont préparées par des centaines de petites mains qui retirent les ailes, les pattes et la queue.","date":"2022-01-02T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["N. Bertrand","J. Barrère","S. Barral"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/culture-africaine/ouganda-les-sauterelles-mets-delicieux-et-lucratif_4902009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : de nouvelles règles concernant l'isolement","description":"Avec la montée en puissance du variant Omicron, moins dangeureux, le gouvernement a décidé de mettre en place de nouvelles mesures d'isolement plus \"légères\", afin de ne pas bloquer l'économie du pays.Face à Omicron, trois fois plus contagieux mais pas forcément plus dangereux, le gouvernement fait évoluer les règles d’isolement. Si vous êtes testé positif et que votre schéma vaccinal est complet, alors vous serez isolé sept jours, voire seulement cinq si vous réalisez un nouveau test négatif. Si vous n’êtes pas vacciné ou que votre pass sanitaire n’est pas valide faute de rappel, l’isolement dure dix jours, sept si vous fournissez un test négatif. Pour un cas contact vacciné et à jour dans les rappels, aucun isolement n'est prévu mais il faudra se faire dépister à J+2 et J+4. Sans vaccination ou rappel, l’isolement sera de sept jours. Des mesures qui entreront en vigueur lundi 3 janvier. Des mesures nécessaires \"Si tout le monde est à l’isolement, le pays est à l’arrêt\", a déclaré Olivier Véran, ministre de la Santé. Selon les spécialistes, les derniers chiffres des contaminations imposaient ces allégements. \"Plus de 200 000 personnes contaminées chaque jour, cela fait un million par semaine avec en moyenne cinq à dix cas contacts. Très rapidement la France se serait retrouvée indirectement dans un état de confinement\", a souligné le Professeur Philippe Amouyel, épidémiologiste au CHU de Lille. À l’hôpital, les soignants testés positifs ne seront plus isolés s’ils sont asymptomatiques et qu’ils travaillent en unité Covid.","date":"2022-01-02T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["L. Nahon","A.-C. Roth","J. Coulais","D. Breysse","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-de-nouvelles-regles-concernant-l-isolement_4901997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Bretagne : escapade entre ciel et mer sur les sentiers de Belle-Île-en-Mer","description":"Cap sur Belle-Île-en-Mer, la plus grande des îles bretonnes. On y trouve le chemin de randonnée préféré des Français, 90 kilomètres de sentiers qui offrent un condensé de Bretagne.Entre falaises escarpées et landes à perte de vue, le sentier préféré des Français, un balcon sur la mer de 90 km de long, forme comme un anneau doré autour de Belle-Île-en-Mer (Morbihan). Les passionnés du club de randonnée le parcourent en long et en large depuis près de 10 ans. Ils ont choisi, en présence des équipes de France Télévisions, de surplomber les aiguilles escarpées de Port-Coton. La promenade au bord de l'eau a des allures de randonnée en montagne. \"On monte et on descend tout le temps, suivant les endroits de la côte\", note Bernard Roué, randonneur au club \"Belle-Île Pousse-Pieds\". Préserver les sentiers Il faut compter quatre jours et 2 800 mètres de dénivelé pour faire le tour de l'île. Le sentier est un condensé de Bretagne. Il file sur les quais pittoresques du port de Sauzon (Morbihan), passe entre les bruyères et la mer, et frôle l'écume sur le sable des plages. Depuis trois ans, Mélanie Schaan est chargée de mission \"Espaces naturels\" à Belle-Île-en-Mer, et travaille à préserver le sentier. L'été, il est envahi par près de 400 000 promeneurs, et ce piétinement massif menace des espèces uniques. \"Ça met énormément de temps après à se restaurer. Ça se compte en dizaines d'années avant qu'on ne retrouve l'état original des milieux\", explique-t-elle.","date":"2022-01-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["T.Paga","M.Beaudouin Images aériennes : Clément Le Calvé - Eyedentity","P.Bouvier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/bretagne-escapade-entre-ciel-et-mer-sur-les-sentiers-de-belle-ile-en-mer_4901841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-janvier-2022_4881647.html","containsWordGlobalWarming":false}
{"title":"Épiphanie : frangipane ou couronne briochée, le match des galettes","description":"La galette des rois se mange traditionnellement le 1er dimanche de janvier. Mais alors, galette avec pâte feuilletée et frangipane ou couronne briochée avec fruits confits ? Reportage dans le nord et le sud de la France, pour un match entre deux titans.La galette régale petits et grands pour l'Épiphanie. Mais comment choisir entre celle à la frangipane et la version briochée ? Dans une boulangerie de Rennes (Ille-et-Vilaine), les galettes à la frangipane partent comme des petits pains. \"Ça fait l'unanimité dans la maison\", confie une cliente. Il faut compter près de 23 euros pour 6 personnes. La galette, plutôt gourmande, contient 400 calories par part. La couronne, une tradition du sud de la France Direction ensuite Marseille (Bouches-du-Rhône), pour découvrir sa concurrente : une brioche à la forme de couronne à la fleur d'oranger. Après une nuit au réfrigérateur et 15 minutes au four, la pâtisserie est ensuite bien garnie. \"On les nappe, du sucre grain sur le côté pour l'aspect, et après tous les fruits confits\", détaille Xavier de Maillard, pâtissier à la boulangerie Elyse. Il décrit un gâteau \"savoureux, qui fond dans la bouche, très tendre\". 300 pièces ont été préparées, rien que pour la journée du dimanche 2 janvier. La galette est vendue 28 euros, pour 6 personnes.","date":"2022-01-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["N.Bidard","P.Vaireaux","C.Wormser M.Beaudouin","N.Thevenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/epiphanie-frangipane-ou-couronnebriochee-le-match-des-galettes_4901839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-janvier-2022_4881647.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : une enquête ouverte après l’incendie du Parlement sud-africain","description":"Au Cap, en Afrique du Sud, l’Assemblée nationale a totalement brûlé dimanche 2 janvier. C’est dans ce bâtiment que le régime raciste de l’apartheid a pris fin il y a plus de trente ans.Sur les images d’un internaute, le toit du Parlement sud-africain ravagé par les flammes, au Cap (Afrique du Sud). Le feu a démarré au matin, vers 5 heures, dans une aile du bâtiment, avant de se propager aux parties les plus récentes. \"Le toit du bâtiment s’est effondré d’un côté, et le feu s’est propagé sur la nouvelle assemblée. Les pompiers ont détecté de grandes fissures dans le mur, et cela nous inquiète beaucoup\", rapporte Jean-Pierre Smith, chef de la sécurité. Les dégâts sont considérables. Un homme interpellé dans le cadre de l’enquête \"Cet incendie fera bien sûr l’objet d’une enquête. Une personne vient d’être arrêtée, elle est en train d’être interrogée\", précise le président de l’Afrique du Sud, Cyril Ramaphosa. L’homme interpellé comparaîtra devant la justice mardi 4 janvier. C’est à l’intérieur de ce bâtiment chargé d’histoire que se sont déroulées les premières étapes de la fin de l’apartheid, avec pour point d’orgue la cérémonie d’investiture de Nelson Mandela, en 1994.","date":"2022-01-02T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["S.Cimino","N.Sadock"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-une-enquete-ouverte-apres-lincendie-du-parlement-sud-africain_4902015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le variant Omicron, moins dangereux que le variant Delta, mais plus contagieux","description":"Le variant Omicron, désormais majoritaire en France, est trop contagieux pour être stoppé, a déclaré, dans la presse dimanche 2 janvier, le ministre de la Santé, Olivier Véran. Selon plusieurs études scientifiques récentes, il serait en revanche moins dangereux.Le variant Omicron est moins dangereux que le variant Delta : la bonne nouvelle du début de 2022 vient du Royaume-Uni. Selon une étude de l'agence sanitaire britannique, le risque de faire une forme grave avec Omicron est en effet trois fois plus faible qu'avec le variant Delta. Les durées d'hospitalisation sont également plus courtes, et les patients ont généralement besoin de moins d'oxygène. Attention, il n'est toutefois pas inoffensif. Davantage de personnes infectées Si Omicron est moins dangereux que Delta, il est plus transmissible. Or avec davantage de personnes infectées, un certain nombre finira à l'hôpital, ce qui aura pour conséquence d'augmenter la pression sur les services. \"Quand vous avez un niveau de saturation déjà important par Delta, c'est vrai que la moindre petite augmentation a un impact énorme sur l'hospitalisation et sur la réanimation\", détaille le professeur Gilles Pialoux, chef du service des maladies infectieuses de l'hôpital Tenon, à Paris. Autre élément rassurant, l'efficacité de la dose de rappel contre les formes graves du Covid-19 est de 88%. Avec trois doses de vaccin, on divise ainsi son risque d'aller à l'hôpital par dix.","date":"2022-01-02T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["A.Jolly","H.Horoks"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-la-variant-omicron-moins-dangereux-que-le-variant-delta-mais-plus-contagieux_4901973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Élection présidentielle 2022 : les conseillers des candidats, facteurs essentiels de la campagne électorale","description":"À moins de 100 jours de l’élection présidentielle, les équipes de France 2 se sont intéressées aux hommes et aux femmes de l’ombre, les conseillers des candidats. Enquête.\"Éminences grises\", \"conseillers de l’ombre\"… Des expressions toutes trouvées pour désigner les directeurs de campagne des candidats, en vue de l’élection présidentielle de 2022. On peut parfois les apercevoir au second plan, derrière les têtes d’affiche, mais n’en sont pas moins essentiels. À droite de l’échiquier politique, Patrick Stefanini représente un porte-bonheur pour les candidats. Jacques Chirac, François Fillon, et maintenant Valérie Pécresse, il est surnommé le \"magicien de la droite\". Un rôle de coordinateur \"Il n’y a pas de sorcier, il n’y a pas de magicien, il y a du travail\", reprend-il. \"C’est une personne extrêmement organisée, méthodique, c’est un immense bosseur\", décrit Valérie Pécresse, candidate LR. À la France Insoumise, c’est sur Manuel Bompard que Jean-Luc Mélenchon peut compter en temps de campagne. Pour chaque meeting, il veille sur chaque détail. \"Même les aspects techniques, logistiques sont politiques dans une campagne électorale. La tâche du directeur de campagne, c’est de coordonner tout ça\", détaille-t-il.","date":"2022-01-02T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["J.Nény","S.Cimino","C.Méral","T.Le Bras","G.Beaufils","A.Dupont","L.Krikorian","L.Puech","S.Auvray","P.Ngankham"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/election-presidentielle-2022-les-conseillers-des-candidats-facteurs-essentiels-de-la-campagne-electorale_4902011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
