{"title":"Loi Travail : \"On va continuer, notamment sur l'aspect juridique\"","description":"La 14e journée de mobilisation contre la loi Travail s'est tenue ce jeudi 15 septembre.L'été n'a pas effacé leur colère. Deux mois après la dernière mobilisation, ils étaient plus de 13 000 ce jeudi 15 septembre à battre le pavé à Paris. Des militants de Force ouvrière pour qui c'est peut-être l'ultime manifestation contre la loi Travail. Pour Jean-Claude Mailly, le leader de FO, la contestation doit quitter la rue, la bataille se gagnera sur un autre terrain. \"On va continuer, notamment sur l'aspect juridique\", confie-t-il. L'intersyndicale s'est fissurée Un avis que ne partage pas la CGT. Pour Philippe Martinez la contestation se fera sur tous les fronts, y compris avec des manifestations. Une pression sur le gouvernement que les politiques eux aussi comptent maintenir en pleine année électorale. Le Parti communiste de Pierre Laurent est en première ligne. Des politiques et des manifestants toujours déterminés, mais l'intersyndicale s'est fissurée quant au choix de son mode d'action","date":"2016-09-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-on-va-continuer-notamment-sur-l-aspect-juridique_1826721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : \"la manifestation a été émaillée de nouveaux incidents\"","description":"En direct de la place de la République à Paris, Sophie Neumayer revient sur cette quatorzième journée de mobilisation contre la loi Travail.Ce jeudi 15 septembre, 1 200 policiers étaient mobilisés cet après-midi à Paris pour encadrer la manifestation contre la loi Travail. Elle a été marquée à nouveau par des violences, il y a eu des blessés et des personnes interpellées. \"La manifestation a été émaillée de nouveaux incidents, notamment en toute fin de cortège lorsque les policiers ont donné l'ordre de dispersion. Des cocktails Molotov ont été jetés\", explique Sophie Neumayer, en direct de la place de la République à Paris. Policiers blessés On dénombre ce soir huit policiers et gendarmes blessés, dont deux fonctionnaires brûlés avec quatre blessés du côté des manifestants, mais aucun dans un état grave. \"Dans l'ensemble, il faut noter que le niveau de violences et de dégradations a été en dessous de celui des manifestations précédentes. Ce soir, des manifestants ont décidé de rester sur la place de la République, dans le calme, pour tenir une assemblée générale\", indique la journaliste.","date":"2016-09-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-la-manifestation-a-ete-emaillee-de-nouveaux-incidents_1826727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : à Belfort, une manifestation en soutien aux salariés d'Alstom","description":"Ce 15 septembre, on a défilé dans toute la France pour protester contre la réforme du code du travail.À Belfort, ce 15 septembre, la manifestation contre la loi Travail s'est transformée en rassemblement de soutien envers les salariés d'Alstom. Environ 850 personnes ont défilé depuis l'usine jusqu'au cœur de la ville. \"C'est pour nous une tribune. On se fait entendre, et je pense que là c'est unanime : tout le monde est contre le projet qui a été annoncé\", exprime ainsi un manifestant. Aux côtés des salariés menacés par la fermeture de leur usine, des Belfortains ont tenu à être présents. Les syndicats veulent croire au retrait Des manifestations ont eu lieu ce jeudi dans tout le pays, comme au Havre, à Toulouse ou Clermont-Ferrand. Partout, les opposants à la loi Travail étaient dans la rue, avec des cortèges moins fournis qu'avant l'été : au Havre, là où on comptait 22 000 personnes dans la manifestation, ils n'étaient que 12 000 à défiler. La loi El Khomri est déjà promulguée, mais les syndicats veulent croire au retrait, en s'appuyant sur le cas du CPE en 2006.","date":"2016-09-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-a-belfort-une-manifestation-en-soutien-aux-salaries-d-alstom_1826823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"EDF : Londres donne son accord pour le projet d'EPR à Hinkley Point","description":"Le projet est une bonne nouvelle pour EDF. Problème, de nombreux risques sont tout de même à prendre en compte.Londres a finalement donné ce jeudi 15 septembre son accord pour le projet d'Hinkley Point. Ces derniers mois, le chantier était à l'arrêt. C'est ici que les deux EPR, des réacteurs de nouvelle génération, seront construits par EDF. À Westminster, un membre du Parlement s'en félicite : \"Cet investissement va permettre d'assurer 7% de nos besoins énergétiques sur 60 ans\", explique-t-il. De nombreux risques Ce gigantesque chantier de 21 milliards d'euros doit être réalisé par EDF. Une bonne nouvelle qui n'a pas échappé à François Hollande jeudi matin. Mais ce chantier apparaît risqué à bien des égards. D'abord sur le plan technique. Les EPR sont des prototypes, aucun retour d'expérience n'existe. Ce risque technique crée à son tour un risque financier considérable pour EDF. Certains craignent pour l'avenir du groupe français. Mais EDF entend bien foncer et terminer cet immense chantier pour 2025.","date":"2016-09-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/nucleaire/edf-londres-donne-son-accord-pour-le-projet-d-epr-a-hinkley-point_1826729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Rixe en Corse : début du procès dans un climat apaisé","description":"En Corse, le procès de la rixe de Sisco s'est ouvert dans une ambiance relativement calme, ce jeudi 15 septembre.Toutes les grilles du palais de justice ont été fermées. C’est par une petite porte contrôlée par les forces de police qu'un à un, vont entrer les avocats, les victimes et les prévenus. Ici, le boulanger de Sisco et un employé municipal, tous deux mis en examen pour violences aggravées. Massé derrière les grilles, un comité de soutien. La plupart sont des habitants de Sisco, avec leur maire mais aussi de nombreux élus politiques, tous venus soutenir les deux prévenus corses. Jugement dans la soirée Trois autres prévenus dans cette affaire, trois frères marocains et résidant en Corse, sont soupçonnés d'être à l'origine de la violente bagarre générale qui a éclaté sur la plage de Sisco le 13 août dernier. Seul celui qui est incarcéré depuis pourra répondre des faits, les deux autres ne se sont pas présentés à l'audience. Les débats se sont déroulés dans une ambiance apaisée. Le jugement devrait être rendu dans la soirée, à l'issue de l'audience.","date":"2016-09-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/rixe-a-sisco/rixe-en-corse-debut-du-proces-dans-un-climat-apaise_1826731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Politique : un duel Juppé-Sarkozy très serré","description":"À deux mois de la primaire de la droite, les deux candidats sont crédités de 37% d'intentions de vote selon un sondage ce 15 septembre, loin devant les six autres prétendants.L'affrontement devrait être tendu. Un sondage ce 15 septembre sur les intentions de vote pour la primaire de la droite en novembre prochain donne Alain Juppé et Nicolas Sarkozy à égalité au premier tour, avec 37% chacun, loin devant les six autres candidats. Au second tour, le maire de Bordeaux l'emporterait devant le leader des Républicains, avec 52% des voix contre 48. Bénéficier des reports de voix Mais selon Danielle Sportiello, c'est l'ampleur de la mobilisation qui sera déterminante. \"Alain Juppé ratisse large, il bénéficie des voix de sympathisants de gauche et du centre si ceux-ci se déplacent, et également du report des voix portées sur François Fillon et Bruno Le Maire au deuxième tour. Nicolas Sarkozy ferait le plein de voix du camp républicain, et de sympathisants du Front national\", analyse-t-elle.","date":"2016-09-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/politique-un-duel-juppe-sarkozy-tres-serre_1826835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Quand les politiques géolocalisent leurs sympathisants","description":"Si les candidats à la primaire de la droite font tous du porte-à-porte, les équipes de Nicolas Sarkozy utilisent une application pour géolocaliser ses éventuels sympathisants.Le porte-à-porte est une méthode traditionnelle pour débuter une campagne politique. Mais à l'approche de la primaire de la droite en novembre, les équipes de Nicolas Sarkozy utilisent un nouveau logiciel : grâce à l'application Knockin, ils géolocalisent l'adresse précise des sympathisants de droite. Une méthode pour le moins intrusive. Un fichage illégal ? Entre réseaux sociaux, sites internet et pétitions signées, les jeunes militants collectent ces informations privées. Certains n'apprécient pas ce procédé, se sentant dérangés jusqu'à leur domicile. Ce recueil de données inquiète les associations qui défendent la protection des informations personnelles, qui dénoncent une méthode peu agréable et surtout illégale. Les équipes d'Emmanuel Macron font appel à la même application pour la campagne du mouvement \"En Marche !\".","date":"2016-09-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/quand-les-politiques-geolocalisent-leurs-sympathisants_1826831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Typhon Meranti : après Taïwan, la Chine touchée","description":"Le typhon Meranti fait de nombreux dégâts au sud-est de la Chine. Les images sont impressionnantes.Après avoir causé de gros dégâts à Taïwan, le typhon Meranti frappe ce jeudi 15 septembre le sud-est de la Chine. Des rafales de vents violents et des pluies diluviennes qui donnent un spectacle impressionnant. Les torrents d'eau boueuse provoqués par le typhon charrient des débris. Surpris par la rapidité de la crue, les habitants ont dû trouver refuge sur les toits. 10 000 personnes ont déjà été évacuées au sud-est du pays, mais c'est à Taïwan que le typhon a d'abord frappé hier, mercredi 14 septembre. Le plus violent des cyclones Les bourrasques y ont atteint plus de 200 km/h. Dans cet hôpital, les médecins n'ont ni électricité ni eau courante. Meranti est le plus violent cyclone dans le monde depuis le début de l'année. Il perd de la vitesse et devrait continuer de s'affaiblir en s'enfonçant dans les terres.","date":"2016-09-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/typhon-meranti-apres-taiwan-la-chine-touchee_1826733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les éleveurs touchés","description":"La sécheresse touche de nombreux agriculteurs dans tout le pays.Trois semaines qu'il passe son temps sur la route. Rémy est agriculteur et il parcourt chaque jour de nombreux kilomètres pour aller chercher de l'eau. À cause de la sécheresse, l'éleveur n'a plus de réserve pour abreuver ses animaux. \"Une vache laitière boit en moyenne 100 litres d'eau par jour, si on ne peut pas en fournir, ça ne peut pas marcher longtemps\", indique l'éleveur. En temps normal, il puise dans ce petit lac, alimenté par une source d'eau naturelle. Le niveau est devenu trop bas, il aimerait agrandir sa retenue. Mais l'espace situé tout autour est classé zone humide, cela complique l'extension. Zones humides Mais pour les associations de l'environnement, ces zones humides sont vitales, car elles préservent la biodiversité et maintiennent les retenues d'eau. Les zones humides sont désormais protégées, car elles sont devenues très rares. En Rhône-Alpes, 40% d'entre elles ont disparu en 50 ans.","date":"2016-09-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-les-eleveurs-touches_1826735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : les archives nationales ouvrent leurs portes","description":"Les archives nationales à Paris dévoileront des pièces exceptionnelles lors des journées du patrimoine ce week-end du 17 et 18 septembre.C'est un superbe hôtel particulier en plein cœur du Marais, un ensemble, de bâtiments, de cours et de jardins. Trois hectares au total et à l'intérieur, des kilomètres de corridors. Bienvenue aux archives nationales, un passeport pour l'Histoire. Car ici sont conservés des documents qui ont forgé le destin de la France. Ils ne sont que quelques-uns à en détenir les clés, comme Elsa Marguin, conservatrice du patrimoine. Aujourd'hui, elle nous fait découvrir la quintessence des archives nationales, l'armoire de fer. Serment du jeu de paume Par exemple, dans ce lourd coffret se trouve le registre cosigné par les 200 députés ayant prêté le fameux serment du jeu de paume. Sur ces pages, la signature authentique de Mirabeau, Robespierre ou encore l'abbé Grégoire. Ici, dans une ambiance studieuse sont réparés près d'un millier de livres et de manuscrits chaque année. Des ouvrages datant parfois de l'époque médiévale souvent très abîmés, destinés à être exposés ou tout simplement numérisés.","date":"2016-09-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/journees-du-patrimoine-les-archives-nationales-ouvrent-leurs-portes_1826829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Autisme : Arthur, 9 ans, prend confiance grâce au sport","description":"Cet enfant autiste nage pour canaliser son énergie et arrive ainsi à s'imposer aux yeux des autres. France 3 l'a rencontré.Difficile de suivre Arthur lorsqu'il chasse les papillons. Il ne semble jamais fatigué. Cette énergie incroyable qu'il a du mal à canaliser fait partie de son handicap. Cet enfant de 9 ans est autiste et hyperactif. Pour retrouver de la sérénité, il s'est mis au sport. Courir, sauter, battre des records... au club d'athlétisme de Versailles, Arthur s'en donne à cœur joie. \"On avait une petite appréhension de savoir comment il allait réagir aux différents exercices, et plus l'année avançait, plus il était à l'aise, et on a vu qu'il avait des super capacités\", témoigne son entraîneur. Un petit champion Arthur se rend ensuite à la piscine, où il retrouve Émilie, sa professeure de natation formée à l'autisme. Pour qu'il se concentre et écoute bien les consignes, elle joue beaucoup sur le regard de l'enfant, ou sur des schémas qui reproduisent les gestes à faire dans l'eau. Et Arthur maîtrise de mieux en mieux les mouvements. \"À chaque fois qu'il réussit quelque chose de nouveau, il s'en rend compte immédiatement et c'est une grande satisfaction\", exprime son père. Le petit garçon a pris confiance grâce au sport, et a même été champion des Yvelines sur 400m.","date":"2016-09-15T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/autisme-arthur-9-ans-prend-confiance-grace-au-sport_1826837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
