{"title":"Harcèlement à l'école : une mère sensibilise dans un collège","description":"A Nantes (Loire-Atlantique), un adolescent de 15 ans, harcelé à l'école, est hospitalisé depuis ce week-end, où il a tenté de se suicider. Sa mère se bat aujourd'hui pour sensibiliser les élèves.De la colère et de la détresse : devant le collège de son fils, Maxime, 15 ans, à Nantes (Loire-Atlantique), une mère et sa fille ont voulu sensibiliser les jeunes sur les dangers extrêmes du harcèlement scolaire. Après une succession de moqueries, de coups et de brimades de la part d'autres collégiens, Maxime a tenté de mettre fin à ses jours, le week-end du 10 et 11 septembre. Coma artificiel Une photo de Maxime prise au CHU de Nantes, où il a été hospitalisé, nous a été communiquée par sa famille. Il a dû être plongé dans un coma artificiel et ses parents n'arrivent toujours pas à réaliser ce qui s'est passé. Soutenus par l'équipe pédagogique, les proches de Maxime ont pu être reçus par le principal du collège et un représentant de l'académie de Nantes. Aujourd'hui, la famille de Maxime est durement touchée par une tragique conséquence du harcèlement scolaire. Elle espère que sa prise de parole permettra d'éviter d'autres drames.","date":"2016-09-15T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/harcelement-a-l-ecole-une-mere-sensibilise-dans-un-college_1826535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : \"On va continuer, notamment sur l'aspect juridique\"","description":"La 14e journée de mobilisation contre la loi Travail s'est tenue ce jeudi 15 septembre.L'été n'a pas effacé leur colère. Deux mois après la dernière mobilisation, ils étaient plus de 13 000 ce jeudi 15 septembre à battre le pavé à Paris. Des militants de Force ouvrière pour qui c'est peut-être l'ultime manifestation contre la loi Travail. Pour Jean-Claude Mailly, le leader de FO, la contestation doit quitter la rue, la bataille se gagnera sur un autre terrain. \"On va continuer, notamment sur l'aspect juridique\", confie-t-il. L'intersyndicale s'est fissurée Un avis que ne partage pas la CGT. Pour Philippe Martinez la contestation se fera sur tous les fronts, y compris avec des manifestations. Une pression sur le gouvernement que les politiques eux aussi comptent maintenir en pleine année électorale. Le Parti communiste de Pierre Laurent est en première ligne. Des politiques et des manifestants toujours déterminés, mais l'intersyndicale s'est fissurée quant au choix de son mode d'action","date":"2016-09-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-on-va-continuer-notamment-sur-l-aspect-juridique_1826721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Quand les politiques géolocalisent leurs sympathisants","description":"Si les candidats à la primaire de la droite font tous du porte-à-porte, les équipes de Nicolas Sarkozy utilisent une application pour géolocaliser ses éventuels sympathisants.Le porte-à-porte est une méthode traditionnelle pour débuter une campagne politique. Mais à l'approche de la primaire de la droite en novembre, les équipes de Nicolas Sarkozy utilisent un nouveau logiciel : grâce à l'application Knockin, ils géolocalisent l'adresse précise des sympathisants de droite. Une méthode pour le moins intrusive. Un fichage illégal ? Entre réseaux sociaux, sites internet et pétitions signées, les jeunes militants collectent ces informations privées. Certains n'apprécient pas ce procédé, se sentant dérangés jusqu'à leur domicile. Ce recueil de données inquiète les associations qui défendent la protection des informations personnelles, qui dénoncent une méthode peu agréable et surtout illégale. Les équipes d'Emmanuel Macron font appel à la même application pour la campagne du mouvement \"En Marche !\".","date":"2016-09-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/quand-les-politiques-geolocalisent-leurs-sympathisants_1826831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : la manifestation du 15 septembre, la dernière ?","description":"En direct de la place de la Bastille, Julien Bigard revient sur la manifestation contre la loi Travail qui se tient ce jeudi.Plusieurs manifestations contre la loi Travail sont organisées ce jeudi 15 septembre. La manifestation nationale à Paris débutera, elle, à 14 heures. Le point de départ est prévu place de la Bastille. Il s'agit de la 14e journée de mobilisation. Certains syndicats affirment qu'il s'agira de la dernière. \"En tout cas, ce sera la dernière pour Force ouvrière. D'ailleurs, aucune réunion intersyndicale n'est prévue ce soir pour décider d'une nouvelle manifestation\", explique Julien Bigard, en direct de la place de la Bastille. Direction le terrain juridique \"Alors quelle mobilisation pour cet après-midi ? Après un été plutôt calme où la contestation est un peu retombée, de l'aveu même des syndicats, il devrait y avoir moins de monde que lors des précédentes manifestations\", poursuit le journaliste de France 3. Et d'ajouter : \"La contestation va simplement quitter la rue et se déplacer sur un autre terrain : le terrain juridique, poser la question de la constitutionnalité de cette loi.\" Certains espèrent la même issue qu'il y a 10 ans avec le CPE : la loi avait été adoptée, mais jamais appliquée.","date":"2016-09-15T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-la-manifestation-du-15-septembre-la-derniere_1826287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Autisme : Arthur, 9 ans, prend confiance grâce au sport","description":"Cet enfant autiste nage pour canaliser son énergie et arrive ainsi à s'imposer aux yeux des autres. France 3 l'a rencontré.Difficile de suivre Arthur lorsqu'il chasse les papillons. Il ne semble jamais fatigué. Cette énergie incroyable qu'il a du mal à canaliser fait partie de son handicap. Cet enfant de 9 ans est autiste et hyperactif. Pour retrouver de la sérénité, il s'est mis au sport. Courir, sauter, battre des records... au club d'athlétisme de Versailles, Arthur s'en donne à cœur joie. \"On avait une petite appréhension de savoir comment il allait réagir aux différents exercices, et plus l'année avançait, plus il était à l'aise, et on a vu qu'il avait des super capacités\", témoigne son entraîneur. Un petit champion Arthur se rend ensuite à la piscine, où il retrouve Émilie, sa professeure de natation formée à l'autisme. Pour qu'il se concentre et écoute bien les consignes, elle joue beaucoup sur le regard de l'enfant, ou sur des schémas qui reproduisent les gestes à faire dans l'eau. Et Arthur maîtrise de mieux en mieux les mouvements. \"À chaque fois qu'il réussit quelque chose de nouveau, il s'en rend compte immédiatement et c'est une grande satisfaction\", exprime son père. Le petit garçon a pris confiance grâce au sport, et a même été champion des Yvelines sur 400m.","date":"2016-09-15T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/autisme-arthur-9-ans-prend-confiance-grace-au-sport_1826837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Le Bon Coin : le site de petites annonces fête ses 10 ans","description":"France 3 revient sur le site de petites annonces Le Bon Coin. Déjà 10 ans qu'il existe.Le site de petites annonces Le Bon Coin fête ses 10 ans. Il est utilisé par plus de 22 millions de Français chaque mois et se targue même de rivaliser avec le site Pôle emploi. Il faut dire que 300 000 offres d'emploi transitent par ce site, mais pas que. On y trouve de tout. Des annonces immobilières, des voitures, un grand vide-grenier virtuel visité par un Français sur deux. 179 millions d'euros de chiffre d'affaires À sa création, il y a 10 ans, c'était un site de troc entre particuliers avec cinq salariés. Aujourd'hui, c'est un chiffre d'affaires de 179 millions d'euros et un développement permanent. \"Nous sommes un peu plus de 400 salariés, on sera près de 500 à la fin de l'année\", explique Antoine Jouteau, le patron. Sur le site, on trouve parfois des choses improbables comme un dard d'abeille ou encore une boîte pour coton-tige. Parfum, tabac, armes n'ont cependant pas leur place.","date":"2016-09-15T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/le-bon-coin-le-site-de-petites-annonces-fete-ses-10-ans_1826533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : un lycéen tué pour un téléphone portable","description":"En Guadeloupe, un lycéen a été tué pour son téléphone portable. Le ou les agresseurs ont pris la fuite.Une toile pour protéger le corps des regards aux Abymes (Guadeloupe). Yohan vient de perdre la vie pour un téléphone portable. L'adolescent de 15 ans attendait le bus à la sortie du lycée. Il a été poignardé par un garçon du même âge : sept coups de couteau, dont deux mortels. Mercredi matin, 14 septembre, dans le lycée de la victime, ses camarades cherchent des mots pour dépasser leur chagrin et leur angoisse. 70 gendarmes supplémentaires Une équipe de psychologues a été dépêchée en urgence. À la sortie du lycée, des parents inquiets attendent leurs enfants. D'autres parents sont venus manifester, spontanément. Ils crient leur colère face à une violence qui ne cesse de s'étendre. La Guadeloupe comptabilise deux meurtres ou tentatives de meurtre chaque semaine. Après ce nouveau drame, les autorités ont promis l'envoi de 70 gendarmes supplémentaires. L'auteur présumé de l'agression a été identifié. Connu des services de police, il est activement recherché.","date":"2016-09-15T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/guadeloupe-un-lyceen-tue-pour-un-telephone-portable_1826509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"EDF : Londres donne son accord pour le projet d'EPR à Hinkley Point","description":"Le projet est une bonne nouvelle pour EDF. Problème, de nombreux risques sont tout de même à prendre en compte.Londres a finalement donné ce jeudi 15 septembre son accord pour le projet d'Hinkley Point. Ces derniers mois, le chantier était à l'arrêt. C'est ici que les deux EPR, des réacteurs de nouvelle génération, seront construits par EDF. À Westminster, un membre du Parlement s'en félicite : \"Cet investissement va permettre d'assurer 7% de nos besoins énergétiques sur 60 ans\", explique-t-il. De nombreux risques Ce gigantesque chantier de 21 milliards d'euros doit être réalisé par EDF. Une bonne nouvelle qui n'a pas échappé à François Hollande jeudi matin. Mais ce chantier apparaît risqué à bien des égards. D'abord sur le plan technique. Les EPR sont des prototypes, aucun retour d'expérience n'existe. Ce risque technique crée à son tour un risque financier considérable pour EDF. Certains craignent pour l'avenir du groupe français. Mais EDF entend bien foncer et terminer cet immense chantier pour 2025.","date":"2016-09-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/nucleaire/edf-londres-donne-son-accord-pour-le-projet-d-epr-a-hinkley-point_1826729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Rixe en Corse : début du procès dans un climat apaisé","description":"En Corse, le procès de la rixe de Sisco s'est ouvert dans une ambiance relativement calme, ce jeudi 15 septembre.Toutes les grilles du palais de justice ont été fermées. C’est par une petite porte contrôlée par les forces de police qu'un à un, vont entrer les avocats, les victimes et les prévenus. Ici, le boulanger de Sisco et un employé municipal, tous deux mis en examen pour violences aggravées. Massé derrière les grilles, un comité de soutien. La plupart sont des habitants de Sisco, avec leur maire mais aussi de nombreux élus politiques, tous venus soutenir les deux prévenus corses. Jugement dans la soirée Trois autres prévenus dans cette affaire, trois frères marocains et résidant en Corse, sont soupçonnés d'être à l'origine de la violente bagarre générale qui a éclaté sur la plage de Sisco le 13 août dernier. Seul celui qui est incarcéré depuis pourra répondre des faits, les deux autres ne se sont pas présentés à l'audience. Les débats se sont déroulés dans une ambiance apaisée. Le jugement devrait être rendu dans la soirée, à l'issue de l'audience.","date":"2016-09-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/rixe-a-sisco/rixe-en-corse-debut-du-proces-dans-un-climat-apaise_1826731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : les archives nationales ouvrent leurs portes","description":"Les archives nationales à Paris dévoileront des pièces exceptionnelles lors des journées du patrimoine ce week-end du 17 et 18 septembre.C'est un superbe hôtel particulier en plein cœur du Marais, un ensemble, de bâtiments, de cours et de jardins. Trois hectares au total et à l'intérieur, des kilomètres de corridors. Bienvenue aux archives nationales, un passeport pour l'Histoire. Car ici sont conservés des documents qui ont forgé le destin de la France. Ils ne sont que quelques-uns à en détenir les clés, comme Elsa Marguin, conservatrice du patrimoine. Aujourd'hui, elle nous fait découvrir la quintessence des archives nationales, l'armoire de fer. Serment du jeu de paume Par exemple, dans ce lourd coffret se trouve le registre cosigné par les 200 députés ayant prêté le fameux serment du jeu de paume. Sur ces pages, la signature authentique de Mirabeau, Robespierre ou encore l'abbé Grégoire. Ici, dans une ambiance studieuse sont réparés près d'un millier de livres et de manuscrits chaque année. Des ouvrages datant parfois de l'époque médiévale souvent très abîmés, destinés à être exposés ou tout simplement numérisés.","date":"2016-09-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/journees-du-patrimoine-les-archives-nationales-ouvrent-leurs-portes_1826829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Uber met 12 véhicules sans chauffeur en circulation à Pittsburgh","description":"Après Singapour, c'est au tour de Pittsburgh de voir rouler ses premiers véhicules autonomes.La société américaine Uber a lancé mercredi 14 septembre à Pittsburgh, aux États-Unis, une flotte de voitures autonomes en condition réelle. Les véhicules sont contrôlables d'un simple clic. Quand la voiture arrive, elle est facilement reconnaissable à son équipement sur le toit. Deux ans de tests et de développement \"La voiture montrait des réflexes avec des accélérations et des arrêts rapides. Nous étions en pleine circulation près du pont et je me suis dit : 'Wow ! C'est comme un Uber habituel'\", confie un homme. \"Je ne pense pas que ce sera quelque chose de normal avant 10 ou 15 ans, mais c'est une bonne idée\", note un second. Après deux ans de tests et de développement sur les routes de Pennsylvanie, une douzaine de voitures roulent désormais dans Pittsburgh. Aujourd'hui, les ingénieurs perfectionnent les réponses techniques liées à la sécurité. Il y a quelques semaines, Singapour a ouvert la voie, Pittsburgh lui emboîte le pas.","date":"2016-09-15T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/etats-unis-uber-met-12-vehicules-sans-chauffeur-en-circulation-a-pittsburgh_1826547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Les toiles de Rembrandt exposées à Paris","description":"Les œuvres du célèbre peintre hollandais du XVIIème siècle seront visibles à partir du 16 septembre au musée Jacquemart-André. France 3 a pu accéder aux coulisses.À partir du 16 septembre, le musée Jacquemart-André expose les chefs-d'œuvre du peintre hollandais. Une équipe de France 3 a pu contempler une partie de la collection en avant-première, dont un autoportrait de Rembrandt, en provenance du Louvre. Mais d'autres toiles ont fait un plus long voyage. Une caisse vient ainsi d'arriver du plus grand musée d'Amsterdam, avec à l'intérieur un écrin anti-choc et anti-vibration qui protège une huile sur bois de 1634. Disponibles pendant quatre mois Chaque œuvre est ensuite examinée à la loupe par une restauratrice, en présence d'un représentant du musée d'origine du tableau. C'est ce qu'on appelle le constat d'état, qui permet d'assurer les toiles à partir d'un état donné. Dessins, gravures et peintures... au total, une cinquantaine d'œuvres vont être exposées pendant quatre mois.","date":"2016-09-15T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/les-toiles-de-rembrandt-exposees-a-paris_1826529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Le retour du canard des Landes","description":"Les canards sont de retour sur les étals dans les Landes, suite au vide sanitaire pour lutter contre la grippe aviaire.Deuxième semaine après le retour des produits frais issus des canards gras. On ne se bouscule pas encore près des étals, comme chez un conservateur de tradition familiale, fidèle parmi les fidèles de ce marché dans Les Landes. Depuis le 29 août, il revit, comme toute la filière. Les victuailles sont sensiblement plus chères qu'avant le vide sanitaire et l'arrêt de production de quatre mois. Timide retour Chez les petits producteurs, le climat reste à la morosité et aux interrogations, notamment en ce qui concerne les investissements de biosécurité à venir. \"En espérant que tout va redémarrer et qu'il n'y aura pas de problème\", explique une femme. En forme de soutien, les inconditionnels du canard des Landes répondent déjà présents. C’est un timide retour du canard frais des Landes sur les marchés, mais les ventes devraient s'accélérer avec l'arrivée des fêtes.","date":"2016-09-15T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/le-retour-du-canard-des-landes_1826521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Primaire à droite : Nicolas Sarkozy et Alain Juppé au coude-à-coude","description":"Selon les derniers sondages en date, les deux favoris de la primaire à droite feraient désormais jeu égal.L'inversion des courbes a bien lieu. À deux mois de la primaire de la droite et du centre, l'ancien président Nicolas Sarkozy fait désormais jeu égal avec le maire de Bordeaux (Gironde), Alain Juppé. Ils sont chacun à 37% des intentions de vote au premier tour. Les deux favoris de la primaire distancent largement leurs concurrents. François Fillon est à 10% et Bruno Le Maire à 9%. Au second tour, Juppé l'emporte Au second tour, Alain Juppé conserve une légère avance, 52% contre 48% pour Nicolas Sarkozy. Un résultat à interpréter avec prudence selon l'un des directeurs de l'institut de sondage Harris Interactive. \"Alors que la plupart des candidats du premier tour se positionnent contre Nicolas Sarkozy, il n'y a pas un report automatique de l'ensemble des électeurs du premier tour vers Alain Juppé autour d'une idée : faisons uniquement barrage à Nicolas Sarkozy\", explique-t-il. Autre élément : la mobilisation. Plus elle sera importante, plus Alain Juppé devrait en bénéficier.","date":"2016-09-15T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-a-droite-nicolas-sarkozy-et-alain-juppe-au-coude-a-coude_1826517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Typhon Meranti : après Taïwan, la Chine touchée","description":"Le typhon Meranti fait de nombreux dégâts au sud-est de la Chine. Les images sont impressionnantes.Après avoir causé de gros dégâts à Taïwan, le typhon Meranti frappe ce jeudi 15 septembre le sud-est de la Chine. Des rafales de vents violents et des pluies diluviennes qui donnent un spectacle impressionnant. Les torrents d'eau boueuse provoqués par le typhon charrient des débris. Surpris par la rapidité de la crue, les habitants ont dû trouver refuge sur les toits. 10 000 personnes ont déjà été évacuées au sud-est du pays, mais c'est à Taïwan que le typhon a d'abord frappé hier, mercredi 14 septembre. Le plus violent des cyclones Les bourrasques y ont atteint plus de 200 km/h. Dans cet hôpital, les médecins n'ont ni électricité ni eau courante. Meranti est le plus violent cyclone dans le monde depuis le début de l'année. Il perd de la vitesse et devrait continuer de s'affaiblir en s'enfonçant dans les terres.","date":"2016-09-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/typhon-meranti-apres-taiwan-la-chine-touchee_1826733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Alstom : les employés de Belfort manifestent aux côtés des opposants à la loi Travail","description":"France 3 s'est rendue à Belfort, auprès de ceux qui ont manifesté ce jeudi 15 septembre pour le maintien du site d'Alstom dans la ville.Après avoir voté mercredi 14 septembre une motion en majorité pour le maintien d'Alstom à Belfort (Territoire de Belfort), les élus, les employés, les syndicats, mais aussi les habitants ont manifesté ce jeudi matin avec une seule idée en tête : sauver leur site de production. Ils sont plusieurs centaines lorsque le cortège s'élance. \"Je ne vois pas Belfort sans Alstom\", confie un salarié du groupe présent dans le cortège, au micro de France 3. Deux combats, une même cause Ce jeudi, leur lutte s'associe à celle des opposants à la loi Travail. Mais pour les opposants d'Alstom, préserver l'emploi reste la priorité. De leur côté, les opposants à loi El Khomri l'assurent : les deux combats sont plus que jamais liés. Loi Travail ou Alstom, en fin de matinée ce jeudi 15 septembre, c'est bien un cortège unifié qui s'élance vers la préfecture.","date":"2016-09-15T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/alstom-les-employes-de-belfort-manifestent-aux-cotes-des-opposants-a-la-loi-travail_1826281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Procès de la rixe de Sisco : le dispositif policier renforcé","description":"Nathalie Perez revient sur le procès de la rixe de Sisco qui doit commencer ce jeudi 15 septembre, à 15 heures.Un mois après la rixe de Sisco en Corse, le procès entre les deux habitants du village et trois frères marocains qui ont grandi aussi sur l'île de Beauté aura bien lieu ce jeudi 15 septembre à Bastia. Le dépaysement du procès avait été demandé de peur des tensions. \"Le parquet de Bastia a dès ce matin rejeté la demande de dépaysement formulée par les avocats de la défense\", rapporte Nathalie Perez sur place. Une audience tendue en perspective \"Deux des prévenus marocains mis en examen et placés sous contrôle judiciaire ont fui la Corse il y a trois semaines. Selon leurs avocats, ils ne se présenteront pas cet après-midi à l'audience, craignant pour leur sécurité\", explique Nathalie Perez. Et d'ajouter : \"Quant aux deux prévenus corses, le boulanger de Sisco et un employé municipal, eux, seront bien présents accompagnés de la plupart des habitants du village de Sisco. Raison pour laquelle le dispositif policier a été considérablement renforcé pour cette audience qui s'annonce déjà très tendue.\"","date":"2016-09-15T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/rixe-a-sisco/proces-de-la-rixe-de-sisco-le-dispositif-policier-renforce_1826531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les centres de formation ont la cote","description":"Les centres de formation agricole connaissent un regain d'intérêt auprès des jeunes, qui sont nombreux à vouloir intégrer leurs filières.C'est l'heure du cours de maths pour les Terminale en Conduite et gestion d'une exploitation agricole. La moitié des apprentis baignent dans ce milieu depuis toujours. Peu importe les diverses crises du secteur, ils choisissent le métier d'agriculteur, pour l'amour des animaux et le travail de la terre. Certains veulent rester ouvriers quand d'autres projettent de reprendre l'exploitation familiale. Les adultes aussi Du CAP au bac pro, les formations agricoles attirent toujours. Le lycée Nature de La Roche-sur-Yon (Vendée) ne connaît pas la crise, et enregistre une hausse d'effectif de 10%, avec 250 apprentis. L'établissement fait aussi le constat que de plus en plus d'adultes se reconvertissent, pour se réorienter vers une filière pleine de possibilités, avec les circuits courts, le bio et la transformation.","date":"2016-09-15T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/agriculture-les-centres-de-formation-ont-la-cote_1826519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Politique : un duel Juppé-Sarkozy très serré","description":"À deux mois de la primaire de la droite, les deux candidats sont crédités de 37% d'intentions de vote selon un sondage ce 15 septembre, loin devant les six autres prétendants.L'affrontement devrait être tendu. Un sondage ce 15 septembre sur les intentions de vote pour la primaire de la droite en novembre prochain donne Alain Juppé et Nicolas Sarkozy à égalité au premier tour, avec 37% chacun, loin devant les six autres candidats. Au second tour, le maire de Bordeaux l'emporterait devant le leader des Républicains, avec 52% des voix contre 48. Bénéficier des reports de voix Mais selon Danielle Sportiello, c'est l'ampleur de la mobilisation qui sera déterminante. \"Alain Juppé ratisse large, il bénéficie des voix de sympathisants de gauche et du centre si ceux-ci se déplacent, et également du report des voix portées sur François Fillon et Bruno Le Maire au deuxième tour. Nicolas Sarkozy ferait le plein de voix du camp républicain, et de sympathisants du Front national\", analyse-t-elle.","date":"2016-09-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/politique-un-duel-juppe-sarkozy-tres-serre_1826835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : à Belfort, une manifestation en soutien aux salariés d'Alstom","description":"Ce 15 septembre, on a défilé dans toute la France pour protester contre la réforme du code du travail.À Belfort, ce 15 septembre, la manifestation contre la loi Travail s'est transformée en rassemblement de soutien envers les salariés d'Alstom. Environ 850 personnes ont défilé depuis l'usine jusqu'au cœur de la ville. \"C'est pour nous une tribune. On se fait entendre, et je pense que là c'est unanime : tout le monde est contre le projet qui a été annoncé\", exprime ainsi un manifestant. Aux côtés des salariés menacés par la fermeture de leur usine, des Belfortains ont tenu à être présents. Les syndicats veulent croire au retrait Des manifestations ont eu lieu ce jeudi dans tout le pays, comme au Havre, à Toulouse ou Clermont-Ferrand. Partout, les opposants à la loi Travail étaient dans la rue, avec des cortèges moins fournis qu'avant l'été : au Havre, là où on comptait 22 000 personnes dans la manifestation, ils n'étaient que 12 000 à défiler. La loi El Khomri est déjà promulguée, mais les syndicats veulent croire au retrait, en s'appuyant sur le cas du CPE en 2006.","date":"2016-09-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-a-belfort-une-manifestation-en-soutien-aux-salaries-d-alstom_1826823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les éleveurs touchés","description":"La sécheresse touche de nombreux agriculteurs dans tout le pays.Trois semaines qu'il passe son temps sur la route. Rémy est agriculteur et il parcourt chaque jour de nombreux kilomètres pour aller chercher de l'eau. À cause de la sécheresse, l'éleveur n'a plus de réserve pour abreuver ses animaux. \"Une vache laitière boit en moyenne 100 litres d'eau par jour, si on ne peut pas en fournir, ça ne peut pas marcher longtemps\", indique l'éleveur. En temps normal, il puise dans ce petit lac, alimenté par une source d'eau naturelle. Le niveau est devenu trop bas, il aimerait agrandir sa retenue. Mais l'espace situé tout autour est classé zone humide, cela complique l'extension. Zones humides Mais pour les associations de l'environnement, ces zones humides sont vitales, car elles préservent la biodiversité et maintiennent les retenues d'eau. Les zones humides sont désormais protégées, car elles sont devenues très rares. En Rhône-Alpes, 40% d'entre elles ont disparu en 50 ans.","date":"2016-09-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-les-eleveurs-touches_1826735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
{"title":"Lutte contre le terrorisme : trois adolescents arrêtés en l'espace d'une semaine","description":"Trois jeunes de 15 ans ont été interpellés les uns après les autres à Paris. Chacun est soupçonné d'avoir voulu commanditer un attentat.Les services de renseignement surveillent de près des adolescents, trois mineurs aux profils différents, suspectés de vouloir préparer un attentat. L'un d'entre eux est toujours en garde à vue dans les locaux de la DGSI. Il a été interpellé le 14 septembre dans le 20ème arrondissement de Paris, au domicile de ses parents. C'est un lycéen de 15 ans, inconnu des services de police. Ses voisins le décrivent comme un jeune homme discret, mais qui avait récemment changé d'apparence. En contact avec un jihadiste français Le garçon était en contact sur les réseaux sociaux avec Rachid Kassim, jihadiste français. Il est considéré comme l'inspirateur des plus récents attentats en France le meurtre d'un prêtre à Saint-Etienne-du-Rouvray (Seine-Maritime), et celui d'un couple de policiers à Magnanville (Yvelines), ainsi que le projet d'attaque à Notre-Dame. Un autre jeune interpellé le 8 septembre était lui aussi en discussion avec Kassim. Âgé de 15 ans, il est fiché S pour apologie du terrorisme et sous contrôle judiciaire.","date":"2016-09-15T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/lutte-contre-le-terrorisme-trois-adolescents-arretes-en-l-espace-d-une-semaine_1826511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-septembre-2016_1815701.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : \"la manifestation a été émaillée de nouveaux incidents\"","description":"En direct de la place de la République à Paris, Sophie Neumayer revient sur cette quatorzième journée de mobilisation contre la loi Travail.Ce jeudi 15 septembre, 1 200 policiers étaient mobilisés cet après-midi à Paris pour encadrer la manifestation contre la loi Travail. Elle a été marquée à nouveau par des violences, il y a eu des blessés et des personnes interpellées. \"La manifestation a été émaillée de nouveaux incidents, notamment en toute fin de cortège lorsque les policiers ont donné l'ordre de dispersion. Des cocktails Molotov ont été jetés\", explique Sophie Neumayer, en direct de la place de la République à Paris. Policiers blessés On dénombre ce soir huit policiers et gendarmes blessés, dont deux fonctionnaires brûlés avec quatre blessés du côté des manifestants, mais aucun dans un état grave. \"Dans l'ensemble, il faut noter que le niveau de violences et de dégradations a été en dessous de celui des manifestations précédentes. Ce soir, des manifestants ont décidé de rester sur la place de la République, dans le calme, pour tenir une assemblée générale\", indique la journaliste.","date":"2016-09-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-la-manifestation-a-ete-emaillee-de-nouveaux-incidents_1826727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-septembre-2016_1816329.html","containsWordGlobalWarming":false}
