{"title":"Économie: la ville de Paris se lance dans la chasse aux abus liés aux locations touristiques","description":"Paris s'est lancée dans la traque aux fraudeurs, et notamment ceux louant des meublés touristiques. L'an passé la ville avait récupéré 45 000 euros. Cette année près de 600 000 euros, c'est 13 fois plus.Paris a déclaré la guerre aux propriétaires fraudeurs. Ceux qui louent leur habitation entre particuliers pour en faire un business très lucratif et surtout non déclaré. Cette contrôleuse a pour mission de débusquer les appartements loués en permanence à des touristes. Pour les trouver, elle enquête d'abord sur internet. Le but est ensuite de constater que le logement est bien occupé par des touristes. 31 propriétaires condamnés Un particulier n'a pas le droit de louer à des touristes plus de quatre mois par an. Depuis janvier, 31 propriétaires ont été sanctionnés pour un total de 615 000 euros d'amendes. Avec la pénurie de logements à Paris, cette traque est devenue une priorité pour la mairie. Chaque prioritaire hors-la-loi peut être condamné jusqu'à 50 000 euros par logement frauduleux. En deux ans, ces agents ont contrôlé plus de 8 000 logements à Paris.","date":"2017-08-11T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/economie-la-ville-de-paris-se-lance-dans-la-chasse-aux-abus-lies-aux-locations-touristiques_2323715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Incendies : le sud de la France une nouvelle fois sous les flammes","description":"Le sud-est et la Corse sont une nouvelle fois touchés par les incendies. Une centaine d'hectares ont brûlé la nuit dernière dans le nord de l'île de beauté. Le feu n'est d'ailleurs toujours pas maîtrisé, les pompiers sont à pied d'oeuvre.Au petit matin, le vent souffle toujours, le feu risque de dégénérer. 130 hectares ont déjà brûlé. Toute la nuit, les pompiers de Haute-Corse ont tenté de le contenir. Mais le relief est accidenté et la vallée encaissée très difficile d'accès. La priorité ce matin, éviter que le feu ne se propage vers l'est en direction du village voisin, 90 pompiers sont mobilisés. Risque d'incendie exceptionnel Des rafales de vent à 130 km/h en milieu de matinée clouent une partie des Canadairs au sol. Même condition météo exceptionnelle à Port-de-Bouc près de Martigues (Bouches-du-Rhône) où un feu s'est déclaré hier soir. 200 pompiers, 50 véhicules, de très importants moyens aériens sont déployés dans la soirée. Vers 22 heures, le feu est fixé. Les pompiers sont restés mobilisés toute la nuit. Les départements du Var et des Bouches-du-Rhône sont classés en risque d'incendie exceptionnel.","date":"2017-08-11T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse/incendies-le-sud-de-la-france-une-nouvelle-fois-sous-les-flammes_2323487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Incendies : un homme soupçonné d'avoir provoqué seize départs de feu","description":"Un homme a été arrêté. Il est soupçonné d'avoir provoqué seize départs de feu dans les Bouches-du-Rhône. La journaliste Élise Stern est en direct d'Aix-en-Provence, devant le tribunal de Grande Instance.Que sait-on de cet incendiaire présumé ? \"Il s'agit d'un homme jeune, il a moins de 25 ans. Il est domicilié à Istres (Bouches-du-Rhône) depuis de nombreuses années. Il est présenté en ce moment devant le procureur d'Aix-en-Provence (Bouches-du-Rhône) au Tribunal de Grande Instance. Il vient d'achever sa garde à vue de 48 heures à Marseille. Il a reconnu à avoir participé à au moins huit départs de feu sur les seize dont il est soupçonné\", explique la journaliste. Des moyens importants Pour le retrouver, la police a mis des moyens importants. \"40 enquêteurs ont travaillé sur le terrain avec des ingénieurs. Ils ont étudié les départs de feu, mais ont également enquêté dans le voisinage. Ils ont recueilli des témoignages et des images de vidéo surveillance qui leur ont permis d'arrêter l'incendiaire présumé\", annonce Élise Stern.","date":"2017-08-11T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-un-homme-soupconne-d-avoir-provoque-seize-departs-de-feu_2323495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Politique : Michel Mercier aurait embauché sa femme comme collaboratrice parlementaire de 1995 à 2009","description":"Michel Mercier, ancien ministre de la Justice, a admis avoir employé son épouse comme collaboratrice entre 1995 et 2009.Premier face-à-face entre Michel Mercier et les enquêteurs. Plus de six heures d'audition mercredi dans les locaux de l'office central de lutte contre la corruption à Nanterre. Au coeur des questions des policiers : le travail de la famille du sénateur du Rhône étaient-ils réels ou étaient-ils fictifs ? Les deux filles de Michel Mercier ont également été entendues par les enquêteurs, mais les investigations s'étendent ce jeudi à son épouse, Joelle Mercier, embauchée comme collaboratrice entre 1995 et 2009. Pas d'ordinateur Elle aurait travaillé depuis le domicile familial. Cette femme discrète n'avait pas de bureau, pas de permanence en circonscription. L'avocat de Michel Mercier promet de donner des preuves écrites aux enquêteurs du travail réalisé par ses filles et par son épouse mais aucune trace informatique. Raison invoquée : l'ancien garde des Sceaux n'a pas d'ordinateur. L'ouverture de cette enquête préliminaire a déjà poussé Michel Mercier à renoncer à siéger au Conseil constitutionnel.","date":"2017-08-11T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/politique-michel-mercier-aurait-embauche-sa-femme-comme-collaboratrice-parlementaire-de-1995-a-2009_2323733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Oeufs contaminés : la réaction tardive des pays touchés par la crise","description":"17 pays sont à présent concernés par la crise des œufs contaminés. Cette affaire couvait en réalité depuis plusieurs mois.Dès le mois d'avril, des œufs contaminés au fipronil ont été vendus dans des supermarchés en France. À cette époque on ne sait pas encore qu'ils sont contaminés, mais dès que le distributeur l'apprend il les fait retirer des rayons. La crise commence aux Pays-Bas en novembre 2016, mais les autorités néerlandaises n'avertissent pas leurs voisins européens. En juin, l'information filtre en Belgique via un exploitant. La crise alimentaire s'est arrêtée à la frontière française ? Mais ce n'est que le 20 juillet que le gouvernement belge alerte l'Union européenne. Pour certaines associations, les autorités françaises ont fait comme ci la crise alimentaire s'était arrêtée à la frontière. La France teste actuellement tous les lots d'oeufs en provenance de Belgique et des Pasy-Bas. Si les échantillons sont positifs, les lots seront détruits. En attendant, le gouvernement a stoppé début août toute importation d'oeufs venant de ces deux pays.","date":"2017-08-11T00:00:00.000Z","order":12,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/oeufs-contamines/oeufs-contamines-la-reaction-tardive-des-pays-touches-par-la-crise_2323743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Incendies : comment la forêt se reconstruit ?","description":"Les incendies qui sévissent dans le sud de la France posent la question épineuse de la reconstruction de la forêt. France 2 vous en dit plus.Un paysage noirci par les cendres, à perte de vue. Les incendies qui font rage dans le sud-est de la France et en Corse dévastent les forêts par centaines d'hectares. Il faudra beaucoup de temps à la forêt pour renaître de ses cendres : les arbres ne repousseront que dans quelques années, si tout va bien. Laisser le temps à la nature Les gardes forestiers surveillent de près l'évolution des zones dévastées par les incendies. Sur des terres calcinées il y a un an, de jeunes pousses refont déjà surface. Parfois, pour accélérer le reboisement, l'homme doit intervenir. Avec les feux successifs, les arbustes les plus fragiles ont du mal à repousser. Mais il y a espoir. Plus loin, dans une zone totalement réduite en cendres en 1986, les pins sont à nouveau vigoureux. Pour que la forêt renaisse, il faudra donc laisser du temps à la nature.","date":"2017-08-11T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/corse/corse/incendies-comment-la-foret-se-reconstruit_2323739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Michel Mercier : de nouveaux soupçons d'emplois fictifs","description":"Le sénateur centriste Michel Mercier a été entendu par les enquêteurs dans le cadre d'un nouveau soupçon d'emploi fictif. Entre 1995 et 2009, il avait employé son épouse en tant que collaborateur.Une affaire de plus pour Michel Mercier. Soupçonné d'emplois fictifs concernant ses deux filles, l'ancien ministre de la Justice du gouvernement Fillon a été longuement entendu par les enquêteurs. On apprend cette fois-ci que Michel Mercier a également employé son épouse en tant que collaboratrice entre 1995 et 2009. Elle effectuait selon lui un travail de secrétaire. Les deux filles de Michel Mercier auditionnées Les deux filles du sénateur ont également été auditionnées : Véronique, employée de 2003 à 2012 et Delphine, collaboratrice à mi-temps de 2012 à 2014 alors qu'elle travaillait au même moment à Londres (Royaume-Uni). Selon l'avocat de Michel Mercier, celui-ci n'utilise jamais d'ordinateur et n'a donc pas pu fournir de mails prouvant le travail de sa famille aux enquêteurs. L'ouverture de l'enquête préliminaire a déjà poussé l'ancien ministre à renoncer au Conseil Constitutionnel.","date":"2017-08-11T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/michel-mercier-de-nouveaux-soupcons-d-emplois-fictifs_2323425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Oeufs contaminés : un rapport se veut rassurant sur les conséquences sur l'homme","description":"Le journaliste Manuel Tissier est au siège de l'Agence de Sécurité Sanitaire des Aliments qui a rendu son rapport ce matin sur les conséquences des oeufs contaminés sur la santé des consommateurs.Quelles sont les grandes lignes de ce rapport ? \"C'est un rapport de 18 pages, commandé lundi par le ministère de l'Agriculuture. Il reprend toutes les données disponibles sur le Fipronil et il y en a beaucoup. Au vu des relevés effectués sur les oeufs contaminés, il n'y a pas de risque pour la santé. Pour un adulte on peut consommer dix oeufs par jour avant de ressentir les premiers effets\", selon Manuel Tissier. Des symptômes bénins Même en consommant dix fois la dose limite imposée par l'Union européenne, on ne sentirait que des symptômes bénins comme des troubles digestifs, même sur les enfants.\"L'agence tient donc à rassurer. Mais un membre de l'Agence de sécurité sanitaire me confiait tout à l'heure qu'il était malgré tout inadmissible de trouver un tel produit dans des produits de consommation\", raconte le journaliste.","date":"2017-08-11T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/oeufs-contamines/oeufs-contamines-un-rapport-se-veut-rassurant-sur-les-consequences-sur-l-homme_2323363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Le lac de Vassivière entre quiétude et sensations fortes","description":"Direction le lac de Vassivière dans la Creuse. Surnommé la perle du Limousin avec ses paysages forestiers et ses petites îles qui attirent les amateurs de pêche et de canoé kayak.Au milieu des vallons, des landes et des bruyères, une épaisse forêt de sapins protège la perle du Limousin : le lac de Vassivière dans la Creuse. À 700 mètres d'altitude, au coeur du parc régional naturel de Millevaches, Vassivière attire chaque année des milliers de touristes. La plupart des touristes restent ici une à deux semaines et certains tombent amoureux de ce lieu magique. Le paradis c'est à l'aube qu'il se gagne. 5h30, l'heure à laquelle le brochet, le cendre ou la perche, se laissent plus volontiers taquiner. Et même si le poisson refuse de mordre, le spectacle est à chaque fois exceptionnel. Des eaux vives dans le lac La plage de Broussas est la plus fréquentée. Certains touristes viennent en voisin. D'autres arrivent de beaucoup plus loin. Aux sportifs qui apprécient les sensations fortes, les calmes eaux du lac de Vassivière réservent aussi des surprises. 30 minutes de descente en canoé pour des sensations rafraichissantes. Ces eaux vives, le lac de Vassivière les doit à des lâchers d'eaux. Le lac de Vassivière est l'un des plus grands lacs artificiels de France.","date":"2017-08-11T00:00:00.000Z","order":14,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/voyage-et-decouvertes/le-lac-de-vassiviere-entre-quietude-et-sensations-fortes_2323435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Louer son appartement sur Airbnb : un revenu de plus pour les propriétaires","description":"Les propriétaires qui louent leur appartement ou leur maison sur Airbnb gagnent donc de l'argent, mais combien ? La journaliste Magalie Boissin nous donne plus d'informations.Quel est le profil des propriétaires qui proposent leur appartement à la location ? \"Selon Airbnb, 9 loueurs sur 10 sont des particuliers qui n'ont qu'un seul appartement, le plus souvent leur résidence principale. Mais le journal Le Monde a mené l'enquête et épluché les 144 300 annonces. Résultat : 1 annonce sur 5 concerne des multipropriétaires. En clair, ils proposent beaucoup de bien à la location. Dans le détail, 86% d'entre eux ont entre 2 et 5 appartements, pour 11% c'est entre 6 et 20, et pour 3% c'est plus de 20 appartements. Clairement là on parle de professionnels alors qu'ils ne se déclarent pas forcément comme tels\", déclare la journaliste. Un revenu qui peut atteindre 2 272 euros par mois Et combien gagnent en moyenne ces propriétaires grâce à la location ? \"Ils gagnent 175 euros par mois en moyenne, un petit complément de revenu, explique Airbnb. Mais encore une fois, l'enquête du Monde montre que la réalité est plus diverse. Pour ceux qui louent plus de 120 jours par an, c'est en moyenne 1 530 euros par mois et pour ceux qui louent 80% du temps à l'année, ils gagnent 2 272 euros par mois\", annonce Magalie Boissin.","date":"2017-08-11T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/airbnb/louer-son-appartement-sur-airbnb-un-revenu-de-plus-pour-les-proprietaires_2323753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Yémen : des migrants jetés à la mer par des passeurs","description":"Au large du Yémen, des migrants venus de Somalie et d'Éthiopie ont été intentionnellement jetés à la mer par des passeurs. 300 personnes sont mortes ou portées disparues.Un acte inhumain. Sur une plage du Yémen, les humanitaires découvrent l'horreur : les corps noyés de plusieurs migrants. Certains ont l'air très jeunes. En 24 heures, près de 300 migrants africains ont été jetés à la mer par des passeurs, les disparus sont nombreux. \"Il y a 50 migrants dont nous n'avons aucune idée de l'endroit où ils se trouvent\" déclare Laurent de Boeck de l'Organisation internationale pour les migrations. 55 000 migrants ont traversé depuis le début de l'année Ces migrants fuient l'Éthiopie et la Somalie en direction du Yémen, dans l'espoir d'atteindre les pays du Golfe. La traversée a lieu sur des bateaux de fortune, via des passeurs. Le voyage est particulièrement dangereux : des trafiquants font de fausses promesses à des personnes vulnérables qui les forcent à quitter les embarcations quand ils ont peur d'être pris par les autorités. Selon l'Organisation, 55 000 migrants auraient fait le trajet depuis le début de l'année, plus de la moitié n'a pas 18 ans.","date":"2017-08-11T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/yemen/yemen-des-migrants-jetes-a-la-mer-par-des-passeurs_2323723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Incendies : un homme de 19 ans incarcéré","description":"Un homme a été mis en examen ce matin, il est soupçonné d'avoir provoqué seize départs de feu dans les Bouches-du-Rhône. Élise Stern est en direct du Palais de justice d'Aix-en-Provence.Que sait-on de cet incendiaire présumé ? \"Le suspect est un jeune bachelier d'à peine 19 ans. Il est domicilié à Istres depuis plusieurs années. Il n'était pas connu des services de police, mais il présente toutes les caractéristiques d'un pyromane. Selon une source judiciaire, il est notamment fasciné par les images de feu, de pompiers, de Canadair. Il est d'ailleurs resté sur les lieux des incendies qu'il aurait lui-même allumés afin d'observer le travail des pompiers et de prendre des photos\", déclare la journaliste. Il risque 15 ans de prison Alors que l'homme avait été placé en garde à vue à Marseille (Bouches-du-Rhône) ce jeudi matin , il a reconnu avoir allumé huit feux sur les seize pour lesquels il est soupçonné. \"C'est pour ces huit départs de feu qu'il a été mis en examen et incarcéré cet après-midi. Il encourt jusqu'à quinze ans d'emprisonnement\", termine Elise Stern.","date":"2017-08-11T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-un-homme-de-19-ans-incarcere_2323735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : Boeing lance un projet d'avion sans pilote","description":"Stéphanie Perez est en direct de Washington où elle revient sur les innovations de la marque aéronautique Boeing.Les avions sans pilote ne sont plus de la science-fiction. Pour la société Boeing, c'est presque pour demain. \"Les ingénieurs de Boeing sont en ce moment même en train de travailler à un simulateur de vols sans pilotes. Ils sont en train d'étudier tous les algorithmes. Avec pour objectif de procéder à un premier vol d'essai dès 2018\", explique Stéphanie Perez. Ce n'est pas encore gagné Cela fonctionnerait avec 60 ordinateurs tous identiques. \"Ces ordinateurs pourraient gérer jusqu'à un milliard d'informations à la seconde. Et ils embarqueraient avec eux les historiques de 600 millions de vols pour pouvoir réagir en fonction de n'importe quelle situation. Boeing reconnait que ce n'est pas encore gagné\", continue la journaliste.","date":"2017-08-11T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/aeronautique-boeing-lance-un-projet-d-avion-sans-pilote_2323741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Fipronil : des milliers d'œufs contaminés ont été vendus en France","description":"Des œufs contaminés au fipronil ont été vendus dans des supermarchés en France. Parmi les distributeurs identifiés figure notamment Leader Price.Dès le mois d'avril, des œufs contaminés au fipronil ont bien été vendus dans des supermarchés en France. Parmi les distributeurs identifiés figure notamment Leader Price, qui a mis en vente des boites d'œufs courant juillet. Ce ne sont donc plus uniquement des œufs transformés qui sont concernés mais bien des œufs en coquille pouvant être directement achetés par le client. En France, un premier lot de 196 000 œufs venant de Belgique a été commercialisé entre le 16 avril et le 2 mai 2017. Le second, en provenant des Pays-Bas et comportant 48 000 œufs, a été mis en vente entre le 19 et le 28 juillet par le distributeur Leader Price. Le numéro qui figure sur ces œufs est ONL 43651-01. L'enseigne affirme qu'elle a retiré les œufs encore en rayon. Le ministre de l'Agriculture rassure Ce matin, le ministre de l'Agriculture Stéphane Travert, se voulait rassurant : \"Si les consommateurs ont pu les acheter, ils doivent savoir qu'ils peuvent les consommer sans aucun danger. S'ils préfèrent les détruire ou les écarter, ils en ont toute la liberté\". Au total, 15 pays de l'Union européenne sont concernés par cette affaire ainsi que la Suisse et Hong-Kong. La Commission européenne va convoquer les pays touchés par ce scandale sanitaire.","date":"2017-08-11T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/oeufs-contamines/des-milliers-d-oeufs-contamines-ont-ete-vendus-en-france_2323371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Travailler dans une entreprise où l'on peut prendre autant de vacances que l'on souhaite","description":"Imaginez une entreprise qui vous permet de partir en vacances quand vous le voulez, le rêve ! Les congés illimités ça existe aujourd'hui en France. Quelques jeunes entreprises pratiquent cette méthode de management qui est née aux États-Unis.Imaginez-vous quitter le travail et partir en vacances quand vous le souhaitez, aussi longtemps voulu et ce du jour au lendemain. Depuis deux ans, c'est ce que propose cette entreprise de livraison de repas à ses 30 salariés. Pas de limite de congés payés, c'est pourquoi, dans cette jeune startup parisienne, le recrutement est très sélectif. À tout moment, un salarié peut prendre quelques jours de congés à deux conditions : avoir rempli ses objectifs et s'assurer que l'entreprise tourne en son absence. Une méthode tout droit venue des États-Unis Une méthode de management qui a pour but de responsabiliser les salariés et de favoriser la cohésion d'entreprise. Des vacances à la carte, le principe est attractif. L'idée vient des États-Unis où le droit du travail est différent du nôtre. Aux États-Unis, c'est l'employeur qui décide d'accorder ou non des congés payés à ses salariés. La moyenne nationale y est de neuf jours par an, bien loin des 25 jours garantis en France par le Code du travail.","date":"2017-08-11T00:00:00.000Z","order":11,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/travailler-dans-une-entreprise-ou-l-on-peut-prendre-autant-de-vacances-que-l-on-souhaite_2323443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Vacances : la garantie soleil, un bon plan ?","description":"Le climat maussade du mois d'août dans certaines régions de France gâchent les vacances de nombreux français. Pour malgré tout attirer les clients, certains campings ont imaginé une \"garantie soleil\" qui rembourse votre séjour en cas de pluie.Depuis plusieurs jours, aucun rayon de soleil ne perfore la brume vosgienne. Temps maussade, pluie ininterrompue, les conditions sont chaotiques pour les vacanciers installés dans les campings de la région. Pour compenser les aléas du climat, certains campings proposent une \"garantie soleil\". Cette garantie fonctionne pour les séjours de plus de sept jours et réservés à l'avance. S'il y a moins de trois jours de soleil dans la semaine, le client reçoit une compensation : un bon d'achat sous forme d'avoir. 300 à 500 séjours par an Pour les campings vosgiens, la \"garantie soleil\" est un argument marketing supplémentaire : une sécurité pour le client par rapport à la concurrence. Pour déterminer précisément les conditions météorologiques, un boitier est installé sur le toit. Des données sont ensuite envoyées dans une société qui détermine si le soleil a brillé plus ou moins de deux heures par jour. Chaque année, entre 300 et 500 séjours sont remboursés par le groupe \"village vacances\".","date":"2017-08-11T00:00:00.000Z","order":9,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/c-est-l-ete/vacances-la-garantie-soleil-un-bon-plan_2323421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Un accident de train fait plusieurs morts et des centaines de blessés en Égypte","description":"Un tragique accident en Égypte où deux trains sont rentrés en collision à l'entrée de la ville d'Alexandrie. Le bilan provisoire fait été de 36 morts et de plus d'une centaine de blessés.Sous l'impact du choc, la locomotive est tombée sur le bas côté. Plusieurs wagons ont été éventrés. Il a fallu du temps pour extraire les blessés, plus d'une centaine. Il y a 36 morts selon un bilan provisoire. La police a du rétablir l'ordre pour que les passagers du train puissent récupérer leurs affaires. Une erreur d'aiguillage L'accident s'est produit près d'Alexandrie. L'un des trains se dirigeait vers Le Caire, l'autre plus à l'est vers Porselli. Une erreur d'aiguillage, selon les services de sécurité, serait à l'origine du drame. 25 ambulances ont été envoyées sur place. Tous les blessés ont été évacués vers les hôpitaux d'Alexandrie, mais les passagers en état de choc sont restés sur les lieux faute de moyen. L'Égypte connaît régulièrement de graves accidents de voitures ou de trains en raison des routes et des voies ferrées mal entretenues et du matériel vétuste.","date":"2017-08-11T00:00:00.000Z","order":11,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/un-accident-de-train-fait-plusieurs-morts-et-des-centaines-de-blesses-en-egypte_2323757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Corse : plus de 300 hectares de végétation partis en fumée","description":"Les pompiers sont toujours à pied d'oeuvre en Corse. Depuis jeudi soir, 350 hectares de végétation ont brûlé dans le nord de l'île. Une partie des Canadairs sont cloués au sol en raison de fortes rafales de vent.Le feu se propage de cime en cime à une vitesse vertigineuse. La rapidité des flammes surprend les pompiers eux-mêmes. Pour le moment, impossible de maîtriser cet incendie. En quelques minutes, tout ce massif du Cap-Corse (Haute-Corse) s'embrase et se recouvre d'un épais nuage de fumée. Déjà plus de 300 hectares brulés, 180 hommes mobilisés. Mais le relief rend leur travail très compliqué et les rafales à plus de 130 km/h empêchent de survoler la zone. Un départ de feu près du GR20 C'est un vendredi noir pour les pompiers corses, quatre départs de feu ses ont déclarés dont un en début d'après-mdi à Manso(Haute-Corse) près du GR20. 80 randonneurs seraient confinés dans des refuges. Les pompiers sont positionnés à l'affut de la moindre fumée. Prêts à intervenir à tout moment.","date":"2017-08-11T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-plus-de-300-hectares-de-vegetation-partis-en-fumee_2323717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Attaque de militaires à Levallois : le suspect transféré dans un hôpital parisien","description":"L'homme suspecté d'avoir attaqué des militaires de l'opération Sentinelle à Levallois-Perret a été transféré ce vendredi 11 août à l'hôpital parisien Georges Pompidou.Le suspect a été transféré, mais il ne peut toujours pas être interrogé. L'assaillant qui a pris pour cible le 9 août dernier des militaires à Levallois-Perret (Hauts-de-Seine) a été transféré à l'hôpital Georges-Pompidou (Paris). Grièvement blessé par balle au bras et au dos, l'homme a reçu les premiers soins à l'hôpital de Lille avant d'être conduit en hélicoptère dans cet hôpital parisien. Un profil énigmatique Les enquêteurs attendent avec impatience de pouvoir interroger le suspect. \"Pour l'instant, ils font face à un profil énigmatique\", précise le journaliste Mattieu Boisseau en direct de l'hôpital Pompidou. \"Aucun signe de radicalisation, aucune revendication, pas de traces d'un complice : le suspect est décrit comme un homme discret, nerveux certes, mais pas radicalisé. Rien ne permet pour l'heure d'affirmer que l'homme était en contact avec des jihadistes\".","date":"2017-08-11T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/attaque-de-militaires-a-levallois-le-suspect-transfere-dans-un-hopital-parisien_2323427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Découverte : les secrets merveilleux de la baie de Ha Long","description":"France 2 vous propose de découvrir une baie qui compte parmi les plus belles du monde et attire de plus en plus de touristes : la baie de Ha Long, au Viêt Nam.Un décor tout simplement enchanteur. Au Viêt Nam, la baie de Ha Long ne cesse d'attirer les touristes du monde entier. Croisières paisibles, îles inhabitées, le chassé-croisé incessant des bateaux n'entache pas le calme et la majesté de la baie, l'une des plus belles du monde. Des merveilles cachées Discrètes, secrètes, certaines merveilles de la baie de Ha Long ne se voient pas au premier coup d'oeil : des grottes immenses, cathédrales minérales qui sont, elles aussi, devenues un passage obligé pour les touristes. Sur place, seules quelques centaines de pêcheurs habitent un village composé de maison flottante. Ils ne voient pas la couleur de l'argent du tourisme, mais n'abandonneraient pour rien au monde cette baie sublime et légendaire. En moyenne cette année, la baie de Ha Long accueille 8000 personnes par jour : c'est 30% de plus qu'en 2016.","date":"2017-08-11T00:00:00.000Z","order":16,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/decouverte-les-secrets-merveilleux-de-la-baie-de-ha-long_2323759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Saint-Tropez : un village en péril","description":"À cause du succès de Saint-Tropez (Var), les prix de l'immobilier ne cessent d'augmenter. Les commerces de proximité ferment au profit de boutiques de luxe, à tel point que les Tropéziens sont obligés de déménager.C'est le village le plus connu de France et il serait, parait-il, en train de perdre son âme. Saint-Tropez n'est plus Saint-Tropez (Var), parole de riverains. La faute aux touristes et aux yachts de plus en plus nombreux. Les habitants ont le sentiment de ne plus être chez eux. Ces dernières années les commerces de bouche ont fermé un à un, souvent rachetés à prix d'or par les grands noms du luxe qui s'affichent dans toutes les rues. À 10 minutes de Saint-Tropez ... \"Pour un appartement sur deux niveaux qui fait environ 115 mètres carrés ont est aux alentours de 1,6 million d'euros. Ce qui correspond à peu près à 100 ans de travail\", livre un jeune tropézien. Avec son budget de plus de 300 000 euros, il a pu s'offrir une maison de plus de 100 mètres carrés à 10 minutes de Saint-Tropez. Les résidents sont contraints de partir et les résidences secondaires sont de plus en plus nombreuses. Conséquence directe : la population de Saint-Tropez baisse d'année en année.","date":"2017-08-11T00:00:00.000Z","order":14,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/saint-tropez-un-village-en-peril_2323749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Emploi : les difficultés de recrutement dans le secteur routier","description":"Il y a en ce moment des secteurs qui embauchent, notamment dans le transport routier. Pourtant, les offres d'emploi qui se multiplient dans cette filière trouvent rarement preneur.Une croissance de chiffre d'affaires de 10%. 2017, est une année exceptionnelle pour ce transporteur breton. Problème : il n'arrive pas à faire face aux commandes. Les 30 chauffeurs de l'entreprise ne suffisent plus à répondre à la demande. Même en faisant appel à deux intérimaires il faut refuser des clients. Alors très souvent, c'est le mécanicien lui-même qui doit prendre le volant. Les chauffeurs eux, doivent faire des heures supplémentaires. Des conditions de travail difficiles Rien qu'en Bretagne, il manque 3 000 chauffeurs routiers. Pour remédier à la situation, les professionnels multiplient les initiatives locales pour faire connaître le métier, mais ils se heurtent à sa mauvaise image. Il faut dire que le métier de chauffeur reste difficile. Jonathan Divay, après 13 ans dans le métier, gagne 2 400 euros par mois. Il ne se plaint pas de son salaire, mais selon lui, la pression et les contrôles sur les chauffeurs dégradent les conditions de travail.","date":"2017-08-11T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/recrutement/emploi-les-difficultes-de-recrutement-dans-le-secteur-routier_2323467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Va-t-on vers des avions sans pilote ?","description":"Une étude conduite par la banque suisse UBS recommande aux compagnies aériennes de développer des avions sans pilote. Cela représenterait 30 milliards d'économies par an.Et si demain les avions volaient sans pilote ? Impensable, pourtant c'est la révolution technologique sur laquelle travaille tous les constructeurs. Mais seuls 17% des passagers se disent prêt à voyager sur ce type de ligne. L'avion sans pilote, un sujet qui divise. Même si les avions volent déjà largement en pilotage automatique géré par des ordinateurs, la présence à bord d'un pilote garde son importance selon les experts. Une performance réalisable dès 2025 L'avion sans pilote un enjeu technologique, mais surtout économique. Selon une banque suisse, les compagnies aériennes pourraient économiser près de 30 milliards d'euros chaque année, en supprimant tous les pilotes. Une perspective pas si éloignée. Selon les constructeurs, le premier avion totalement automatique pourrait décoller dès 2025.","date":"2017-08-11T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/va-t-on-vers-des-avions-sans-pilote_2323719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'été propice au recrutement","description":"La période estivale est un moment idéal pour trouver un emploi : plus de temps, plus de flexibilité, de nombreux recruteurs cherchent la perle rare entre juillet et août.Peut-être le meilleur moment pour trouver un emploi. En juillet comme en août, alors que la France est en vacances, certains concentrent toute leur énergie sur leur prochain emploi. Pour les recruteurs, les beaux jours sont une bonne période pour recruter : plus de CV donc plus de chances de trouver la perle rare. 50% de CDI Entre juillet et septembre, 1 800 000 offres d'emplois sont publiées dont 50% concernent un CDI. Pour les conseillers Pôle Emploi aussi, la période est l'occasion pour les candidats d'accélérer leurs recherches. Le mois d'août étant plus calme, les entreprises consacrent plus de temps au recrutement. Les secteurs de la vente, de l'industrie et du service à la personne recrutent particulièrement : rien ne sert d'attendre la rentrée.","date":"2017-08-11T00:00:00.000Z","order":13,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/emploi-l-ete-propice-au-recrutement_2323751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Attaque de militaires à Levallois : le suspect ne peut pas encore être interrogé","description":"Alors que le suspect de l'attaque de Levallois-Perret (Hauts-de-Seine) ne peut pas encore être vu par les enquêteurs, de nombreuses questions restent sans réponse. Le journaliste Matthieu Boisseau fait le point.Le suspect ne peut toujours pas être entendu. L'homme de 36 ans qui a pris pour cible des militaires le 9 août dernier a été transféré à l'hôpital Georges Pompidou à Paris après avoir été arrêté puis recueilli à l'hôpital de Lille (Nord). Son état de santé ne permet toujours pas aux enquêteurs de l'interroger. Un profil énigmatique En direct de l'hôpital Pompidou, le journaliste Matthieu Boisseau fait le point sur la situation : \" Les enquêteurs savent que son audition sera déterminante\", annonce-t-il. Quelles sont ses motivations ? Depuis combien de temps l'attaque était-elle préparée ? \" Les policiers n'ont pas de réponses et font face à un profil énigmatique : aucun signe de radicalisation, aucune revendication, aucune trace de complice ou de contact avec Daesh. En ce qui concerne les militaires blessés, trois sont sortis de l'hôpital, les trois autres sont toujours en soin, mais leurs jours ne sont pas en danger\".","date":"2017-08-11T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/attaque-de-militaires-a-levallois-le-suspect-ne-peut-pas-encore-etre-interroge_2323745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Les tapas ont fait la renommée de l'Espagne","description":"Direction l'Espagne et ses fameuses tapas. Viandes, poissons, fromages ou légumes, ces petites bouchées sont aujourd'hui la vitrine gastronomique du pays.Visiter Barcelone (Espagne), c'est bien sûr partir à la découverte de son patrimoine architectural unique, de ses paysages entre ciel et mer et de ses plages animées. Mais la ville attire aussi grâce à sa gastronomie mise à l'honneur sous forme de tapas. Dans ce restaurant loin des quartiers touristiques, les tapas c'est tout un art. A la carte, on en trouve 58 variétés différentes. Impossible de toutes les goûter, le patron l'assure : toutes sont fraîches et cuisinées sur place. Une pratique ancestrale Parmi les incontournables des tapas, les patatas bravas. Dans cette cuisine, on en prépare une tonne par semaine. Depuis 45 ans, le restaurant a gardé les mêmes recettes en cuisine. Même chose pour le service : ici, pas question de prendre des notes, la commande se fait à l'ancienne, et la salle ne désemplit pas. Depuis quelques années, les tapas sont devenues une quête pour les touristes les plus gourmets. Traditionnelle ou revisitée, quelque soit sa recette, la tapas séduit toujours plus à Barcelone.","date":"2017-08-11T00:00:00.000Z","order":13,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/voyage-et-decouvertes/les-tapas-ont-fait-la-renommee-de-l-espagne_2323419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"\"Le jour le plus long\" : le village de Sainte-Mère-Eglise se souvient","description":"Sorti en 1961, le film \"le jour le plus long\" laisse aujourd'hui encore des traces dans le village normand qui a accueilli son tournage.Le village vit encore au rythme du tournage. Plus d'un demi-siècle après la sortie du film Le jour le plus long, la petite bourgade de Sainte-Mère-Eglise est encore la star de cinéma qu'elle était à l'époque. C'est ici que les caméras américaines se sont posées pour raconter le débarquement des alliés le 6 juin 1944. Le film dure trois heures, mais ce sont dix minutes particulières qui feront la notoriété du village. Un tournage record Pendant le débarquement, un soldat américain accroche son parachute au clocher de l'église. Le film raconte comment ce soldat observe les combats, suspendu à son parachute, tandis que les historiens assurent qu'il ne voyait rien, accroché de l'autre côté de l'église. Aujourd'hui, un mannequin suspendu à un parachute lui rend hommage, un musée en face de lui retrace le tournage ce tournage de trois mois qui, à l'époque, avait couté 10 millions de dollars, un record.","date":"2017-08-11T00:00:00.000Z","order":15,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/le-jour-le-plus-long-le-village-de-sainte-mere-eglise-se-souvient_2323755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-aout-2017_2314082.html","containsWordGlobalWarming":false}
{"title":"Quel est le pays champion du monde des congés payés ?","description":"Alors que certaines jeunes entreprises proposent à leurs salariés de prendre autant de congés qu'ils désirent, le journaliste Julien Duponchel s'intéresse aux pays qui offrent le plus de congés pays.Est-ce que les Français prennent beaucoup de congés ? \"Nous ne sommes pas très loin du podium, nous sommes exactement en huitième position dans le classement mondial des salariés qui se reposent le plus. 25 jours de congés payés plus onze jours fériés, au total donc 36 jours non travaillés dans l'année, sans compter les jours de RTT négociés au sein des entreprises dont bénéficient certains salariés\", annonce le journaliste. Les Japonnais disposent de 35 jours de repos dans l'année Quel est le podium des pays champions des congés ? \"Les grands champions du monde du repos sont les Autrichiens avec un total de 38 jours de congés dans l'année. Deuxième ex aequo Malte. Enfin, cinq pays sont sur la troisième marche de ce podium avec notamment la Bolivie qui dispose au total de 37 jours congés\". Alors on loue souvent la culture du travail au Japon, est-ce que c'est le pays où on se repose le moins ? \"Contrairement aux idées reçues, les Japonnais disposent de 20 jours de congés payés et de 15 jours fériés chaque année. Il est vrai toutefois que les vacances ne font pas partie de la culture du pays\", selon Julien Duponchel.","date":"2017-08-11T00:00:00.000Z","order":12,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/quel-est-le-pays-champion-du-monde-des-conges-payes_2323449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Pont du 15 août : les contrôles routiers vont se multiplier","description":"Toute conduite dangereuse est sous étroite surveillance pour ce week-end prolongé de l'Assomption.C'est la chasse aux excès de vitesse. La police autoroute CRS d'Aquitaine se dissimule sous un pont de l'autoroute A10. Les motards jaillissent à la poursuite d'un véhicule en infraction. Celui-ci roule 160 km/h au lieu de 130. L'interception a lieu en moins de deux kilomètres. Au final, 90 euros d'amende et un retrait de points pour la conductrice. \"La sanction se traduit suivant l'excès de vitesse. Ça peut aller d'une amende de 90 euros et un retrait de points allant de 1 à 6 points, jusqu'à le rétention du permis de conduire immédiatement\", explique à France 2 le capitaine Thierry Barel, officier CRS autoroutière d'Aquitaine. Vitesse excessive, alcoolémie, non-respect des distances de sécurité… Toute conduite dangereuse est sous étroite surveillance pour ce long week-end du 15 août. Les contrôles vont se multiplier L'effet de surprise est encore plus grand pour les automobilistes néerlandais qui traversent le sud-ouest de la France. Voilà qu'ils peuvent tomber sur la police de Rotterdam à 1000 km de ses bases avec son arsenal technologique. Cet appareil \"nous donne une alarme et on peut voir si la voiture est, par exemple, volée, si la plaque d'immatriculation est hollandaise, si le propriétaire n'a pas son permis de conduire…\", explique Jérôme, un policier hollandais. Attention également au véhicule en surcharge. Sur les routes de France, les contrôles vont se multiplier pour la dernière grande transhumance de l'été.","date":"2017-08-11T00:00:00.000Z","order":10,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/pont-du-15-aout-les-controles-routiers-vont-se-multiplier_2323383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
{"title":"Sud-Est : des risques d'incendie encore élevés","description":"Les vents violents et la sécheresse sont propices à de nouveaux départs de feu. Les autorités appellent à la plus grande prudence.Le risque d'incendie est exceptionnel dans le sud-est de la France. \"On fait attention parce qu'il n'a pas plu depuis trois mois. C'est ultra sec\", confie un homme au micro de France 2. Aujourd'hui, il gardera un œil sur les environs. Il tient aussi à respecter les consignes des pompiers. \"On n'a pas le droit de faire des barbecues au charbon de bois\", affirme-t-il. Des interdits qu'il faut absolument faire respecter. 300 pompiers en alerte C'est la mission de cet agent forestier, inquiet qu'il ait du vent qui souffle sur le massif. \"Aujourd'hui à peu près 80 km/h en rafales sur le littoral et 60-70 km/h à l'intérieur des terres. C'est un mauvais signe\", explique à France 2 Michel Boudjadja, agent forestier. En haut des collines, le vent fait valser la végétation, alors personne ne devra se promener dans le massif aujourd'hui. A côtés des forestiers, le propriétaire de la vallée s'inquiète pour son exploitation. \"Si le feu démarre, on va se trouver dans une situation très critique\", explique-t-il. Le vent devrait durer toute la journée. Près de 300 pompiers ont été placés en alerte dans le département.","date":"2017-08-11T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse/risques-d-incendie-eleve-dans-le-sud-est_2323411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-11-aout-2017_2313684.html","containsWordGlobalWarming":false}
