{"title":"Bac 2022 : les épreuves de spécialité reportées de deux mois, en raison d'Omicron","description":"Une nouvelle fois, la crise sanitaire bouscule le calendrier du Bac. Prévues à la mi-mars, les épreuves de spécialité sont reportées de deux mois, en mai, en raison de la circulation très active d'Omicron. 21 000 classes sont restées fermées ce vendredi 28 janvier, un record.À la sortie de ce lycée, la plupart des élèves de Terminale rencontrés dans l'après-midi semblent rassurés. Ils auront deux mois de plus pour réviser les épreuves de spécialité du baccalauréat. \"Je pense que ce sera utile pour tout le monde ce report des épreuves\", dit un élève. Un soulagement, car le Covid-19 a perturbé le cours des épreuves de spécialité, qui comptent pour près d'un tiers de la note finale. Reprise du dialogue avec le ministère Prévues du 14 au 16 mars, elles auront finalement lieu du 11 au 13 mai. Plus de temps pour réviser, jusqu'au dernier moment. Autre aménagement, les élèves devraient pouvoir choisir entre deux sujets pour une épreuve, à la place d'un seul. Des mesures prises après consultation des syndicats d'enseignants. Certains saluent cette reprise du dialogue avec le ministère. Issues de la réforme du baccalauréat de Jean-Michel Blanquer, ces épreuves de spécialité avaient été annulées l'an passé, remplacées par le contrôle continu.","date":"2022-01-28T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["N. Bidard","A. Jacquet","T. Guéry","F. Cardoen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/bac-2022-les-epreuves-de-specialite-reportees-de-deux-mois-en-raison-d-omicron_4933275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-janvier-2022_4912301.html","containsWordGlobalWarming":false}
{"title":"Automobile : Renault veut passer au tout électrique d'ici 2030","description":"Pendant la crise sanitaire, les ventes de voitures à zéro émission ont bondi. Dans cette optique, Renault veut aller encore plus loin et souhaite passer au tout électrique d'ici 2030, soit dans huit ans.Dans l'usine Renault alpine de Dieppe, le futur modèle haut de gamme de la marque a été présenté vendredi 28 janvier en présence du ministre de l'Économie, Bruno Le Maire. Il s'agira d'un SUV 100 % électrique 100 % français. Pour les 400 employés du site, menacé de fermeture il y a deux ans, c'est un soulagement, mais aussi une fierté. En pleine métamorphose, l'alliance Renault-Nissan-Mitsubishi mise tout sur l'électrique : 23 milliards d'euros seront investis sur cinq ans pour la création de nouveaux modèles.Le groupe promet des créations d'emploi. Des constructeurs inquiets Alors que l'Europe impose la fin des ventes des voitures thermiques en 2035, la marche forcée du tout électrique inquiète certains constructeurs. \"Il va falloir transformer toutes les usines très rapidement. (...) C'est la brutalité du changement qui crée le risque social\", s'inquiète Carlos Tavares, PDG de Stellantis dans Les Échos. Par ailleurs, plusieurs milliers d'emplois directs et indirects sont menacés dans toute l'Europe. En effet, un moteur électrique contient cinq fois moins de pièces qu'un moteur thermique. Moins de main d'œuvre est donc nécessaire pour le fabriquer. Au-delà des constructeurs eux-mêmes, le 100 % électrique menace toute une filière de sous-traitants, comme certaines fonderies et équipementiers spécialisés dans les moteurs thermiques. Parmi nos Sources - Filière automobile et mobilité - Groupe Stellantis / Les Échos - Groupe Renault Liste non exhaustive","date":"2022-01-28T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["S. Soubane","M. Martel","A. Zouioueche","F. Fontaine","France 3 Normandie"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/auto-moto/renault/automobile-renault-veut-passer-au-tout-electrique-d-ici-2030_4933279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-janvier-2022_4912301.html","containsWordGlobalWarming":false}
{"title":"Économie : la France bat le record avec + 7% de croissance en 2021","description":"C'est le chiffre du jour. La France peut se vanter d'avoir eu une croissance à +7% en 2021. Selon l'INSEE, c'est un chiffre record. Un bilan que détaille le journaliste François Bedonnet sur le plateau du 19/20.\"C'est un chiffre que la France n'avait pas connu depuis plus de 50 ans\", commence par préciser le journaliste François Bedonnet. Ce chiffre peut être mis en perspective avec un autre chiffre négatif qu'avait connu la France : - 8% de croissance en 2020, une récession historique. En 2021, il y a \"un effet de rattrapage\" tout cela grâce aux investissements des entreprises et aux ménages qui ont acheté dans l'immobilier. Le chômage est également en forte baisse. Mieux que l'Allemagne Pour une fois, la France fait donc mieux que l'Allemagne. En effet, les Allemands ont connu une croissance de +2,7% l'an dernier, soit trois fois moins que la France. \"Mais attention, en Allemagne, en 2020, la récession n'avait été que de - 4,6%\", détaille le journaliste. Cela ne va pourtant pas durer, car l'inflation va faire baisser le pouvoir d'achat des ménages français et la pandémie de Covid-19 n'est pas encore.","date":"2022-01-28T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["F. Bedonnet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/croissance/economie-la-france-bat-le-record-avec-7-de-croissance-en-2021_4933293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-janvier-2022_4912301.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Marion Maréchal face à un choix cornélien","description":"Dans la famille Le Pen, les relations sont rarement simples. Plus l'élection présidentielle approche, plus Marion Maréchal semble vouloir rallier le candidat Éric Zemmour, et donc tourner le dos à sa tante Marine Le Pen, qui n'a pas masqué une certaine peine.Marion Maréchal aux côtés d'Éric Zemmour, c'était il y a quatre mois en Hongrie. Une image de proximité que l'on pourrait bientôt revoir dans la campagne de l'ancien polémiste. La nièce de Marine Le Pen s'est confiée au Parisien et au Figaro. Autrement dit, pour cette élection présidentielle, Marion Maréchal ne soutiendra pas sa tante, et cela semble affecter personnellement Marine Le Pen. Un mois pour se décider \"J'ai avec Marion une histoire particulière, je l'ai élevée avec ma sœur pendant les premières années de sa vie, donc évidemment c'est brutal\", raconte-t-elle sur le plateau de CNews. Une nouvelle fois, la famille se déchire. Sur les réseaux sociaux, Jean-Marie Le Pen se pose en médiateur. Quant à Éric Zemmour, auquel trois proches de Marine Le Pen se sont déjà ralliés, il fait mine d'être prudent. Marion Maréchal doit faire un choix cornélien : rester fidèle au clan Le Pen ou assumer ses convictions personnelles. Elle se donne un mois pour prendre sa décision.","date":"2022-01-28T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["C. Motte","T. Curtet","C. Graziani","A. Dupont","G. Gheorghita","L. Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/eric-zemmour/presidentielle-marion-marechal-face-a-un-choix-cornelien_4933291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-janvier-2022_4912301.html","containsWordGlobalWarming":false}
{"title":"Féminicide de Douai : la police est mise en cause","description":"Les policiers auraient-ils pu empêcher le meurtre d'Aurélie Langelin, 33 ans ? L'avocat de la famille en est convaincu. Les conclusions de l'IGPN, la police des polices, sont particulièrement attendues. Le ministre de l'Intérieur l'a saisie huit mois après l'affaire.Aurélie Langelin, 33 ans, est morte sous les coups de son compagnon à Auby (Nord) le 31 mai 2021. Elle laisse une petite fille orpheline et une mère inconsolable. Avant sa mort, la jeune femme avait déposé plusieurs plaintes contre son compagnon dont elle était séparée. Le jour de sa mort, elle s'est rendue chez lui après qu'il l'a suppliée de venir. Il vit assigné à résidence avec un bracelet électronique. Une violente dispute éclate et les coups pleuvent. Plusieurs voisins appellent la police et cinq fonctionnaires de la BAC se présentent au domicile. Ils tombent sur un couple alcoolisé, la jeune femme est à terre avec le visage tuméfié. Mais les policiers sont repartis sans interpeller l'ex-compagnon et ne reviendront pas. La jeune femme est décédée quelques heures plus tard. \"Non-assistance à personne en danger\" Ils ont rédigé une simple main courante. \"Signalons avoir vu cette dame dans l'appartement, ivre, présentant une trace bleue sous l'oeil gauche, elle ne nous signale aucune violence. La discussion dans le couple est calme et sereine\", est-il écrit dans ce document, que s'est procuré France 3. L'avocat de la famille a déposé plainte contre ces policiers qui, selon lui, ont commis une faute, qu'il assimile à \"une non-assistance à personne en danger\". Pour la mère de la victime, cette plainte ne doit pas rester sans suite. La police des polices vient d'ouvrir une enquête pour évaluer la responsabilité des fonctionnaires. L'ex-compagnon est actuellement incarcéré et mis en examen pour meurtre aggravé.","date":"2022-01-28T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["N. Perez","A. Remond","M. Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/feminicides/feminicide-de-douai-la-police-est-mise-en-cause_4933295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-janvier-2022_4912301.html","containsWordGlobalWarming":false}
{"title":"Allemagne : le procès des voleurs de diamants s'est ouvert sous haute sécurité","description":"Plus de deux ans après le vol spectaculaire de plusieurs milliers de diamants dans un musée, le procès des voleurs s'est ouvert en Allemagne vendredi 28 janvier. Le butin, lui, n'a jamais été retrouvé.Le procès se déroule sous haute sécurité en Allemagne à partir de vendredi 28 janvier. Six suspects, âgés de 23 à 28 ans, sont membres du crime organisé. Le butin du vol, estimé à plus de 100 millions d'euros de pierres précieuses, dont un diamant de 49 carats, n'a jamais été retrouvé. Des trésors du patrimoine allemand qui ont été dérobés fin 2019 en huit minutes seulement dans un musée. Une bande organisée originaire d'Albanie L'enquête a mis en évidence une préparation minutieuse avec notamment un transformateur électrique incendié pour désactiver l'alarme et l'éclairage public. Les suspects ont été arrêtés à Berlin, un an après les faits. Ils appartiennent à une bande criminelle d'origine albanaise, \"une structure familiale qui s'est déjà fait remarquer par des délits extrêmes\", précise Martin Steltner, procureur général de Berlin. Les suspects encourent jusqu'à 10 ans de prison.","date":"2022-01-28T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["L.Desbonnets","B.Boussouar","M.Werth"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-le-proces-des-voleurs-de-diamants-s-est-ouvert-sous-haute-securite_4933299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-janvier-2022_4912301.html","containsWordGlobalWarming":false}
{"title":"Zone blanche en Toscane : à Galliano, difficile de communiquer avec le reste du monde","description":"Les zones blanches en milieu rural sont un vrai handicap dans la vie quotidienne. Dans ces cas-là, comment appeler un médecin, ou joindre ses enfants ? Ces zones blanches sont plus nombreuses encore en Italie, et notamment en Toscane.La campagne toscane c'est beau et très tranquille, un peu trop même aux yeux des 1 500 habitants de Galliano. \"Dès qu'on entre à l'intérieur du centre historique, immédiatement le téléphone est hors service. C'est difficile de communiquer avec le reste du monde\", constate une habitante. Pour les professionnels de la région comme Pierrot Baldelli, le teinturier, le problème de réseau nuit directement à son activité professionnelle. \"On ne peut pas utiliser sa carte bancaire par exemple, du coup, je perds la vente\", raconte-t-il. La solidarité est une obligation Le boucher de la petite ville offre des services inattendus. À ses frais, il a équipé la boutique d'une ligne téléphonique fixe qu'il prête en cas de besoin, à ses concitoyens. Dans un coin de sa boucherie, il y a même des livres qu'on peut emprunter. La solidarité est ici une obligation. En cas d'urgence médicale par exemple, il faut que quelqu'un monte sur la colline voisine pour tenter d'attraper du réseau. Trois cents communes sont \"blanches\" en Italie, des milliers d'autres ont de grandes difficultés. En France, 99 % de la population est correctement reliée.","date":"2022-01-28T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["A. Mikoczy","M. Chiarello","A. Robini","A. Donadini","F. Crimon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/zone-blanche-en-toscane-a-galliano-difficile-de-communiquer-avec-le-reste-du-monde_4933309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-janvier-2022_4912301.html","containsWordGlobalWarming":false}
{"title":"Automobile : la Renault R5 fête ses 50 ans","description":"C'est un anniversaire qui raconte aussi une époque. La R5, modèle de Renault, a 50 ans. Sortie dans les années 70, cette petite voiture a tout de suite séduit car elle incarnait la modernité.Dans les rues du Mans (Sarthe), sa voiture ne passe pas inaperçue. Théo Schang conduit une Renault R5 avec 150 000 km au compteur et beaucoup de souvenirs d'enfance. \"Mon papa m'offrait des voitures de collection quand j'étais petit et du coup quand j'ai vu ce modèle en miniature, ça m'a donné envie de l'acheter\", raconte t-il. Une passion dévorante pour Théo qui en possède quatre. La R5 bientôt de retour Mais la R5 ne rappelle pas que des bons souvenirs à Théo. \"Ça me rappelle ma maman, elle en avait une\", dit un passant. \"Mon grand frère en avait une. Je me rappelle qu'à son mariage, il avait collé un strass dessus\", raconte une autre. Dès son lancement, le petit modèle de Renault avait séduit toutes les classes sociales. Cinq millions d'exemplaires ont été vendus en France. Elle fera son grand retour en 2024 en tout électrique cette fois-ci.","date":"2022-01-28T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["M.Justet","A.Zouioueche","J.-M.Mier","C.Ricco"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/auto-moto/renault/automobile-la-renault-r5-fete-ses-50-ans_4933301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-janvier-2022_4912301.html","containsWordGlobalWarming":false}
{"title":"Théâtre : ces pièces qui ont toujours autant de succès après des années","description":"Au théâtre, il y a des pièces qui traversent les siècles sans prendre une seule ride. Les Faux British, Edmond ou encore Le dernier coup de ciseaux ont toujours le vent en poupe. Comment expliquer un tel triomphe après tant d'années ?Il existe des comédies qui se jouent depuis plusieurs années et qui cartonnent toujours. Le Tour du monde en 80 jours, par exemple, triomphe depuis quinze ans. Le scénario original explique en partie ce succès, comme dans Le dernier coup de ciseaux, qui se joue depuis dix ans, où le public participe à la pièce. Pas de tête d'affiche Dans ces comédies, qui s'affranchissent du théâtre de boulevard classique où le décor est immobile, au contraire, ça déménage. Dans Edmond, le décor bricolé fait partie du succès de la pièce. Dans Les Faux British, au théâtre Saint-Georges, on retrouve la même valse déjantée du mobilier depuis huit ans. La particularité de ces comédies : pas de tête d'affiche, pas d'acteur connu, l'important, c'est surtout le talent et l'incroyable énergie des comédiens.","date":"2022-01-28T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["M. Berrurier","A Delcourt","G. Gheorghita","A. Canestraro"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/theatre-ces-pieces-qui-ont-toujours-autant-de-succes-apres-des-annees_4933315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-janvier-2022_4912301.html","containsWordGlobalWarming":false}
