{"title":"Saint-Martin : Emmanuel Macron attendu sur place","description":"À la veille de l'arrivée d'Emmanuel Macron sur l'île de Saint-Martin, la journaliste Anne Bourse nous donne quelques détails sur le voyage présidentiel.Mardi 12 septembre, Emmanuel Macron va affronter la réalité du terrain en se rendant sur l'île dévastée de Saint-Martin. Le président de la République prendra l'avion ce lundi soir. La journaliste Anne Bourse sera à ses côtés et fait le point sur la situation à la veille du voyage. \"Pour l'heure, aucune précision sur les annonces que pourrait faire Emmmanel Macron à son arrivée, mais le déblocage d'une aide d'urgence est probable. Le président n'arrive pas les mains vides : son avion est rempli de fret, de tonnes de médicaments, des experts et des médecins sont aussi du voyage\" détaille-t-elle. Désamorcer la polémique La journaliste ajoute : \"Il s'agit de faire passer le message de la reconstruction. Pour éviter un accueil trop houleux, le gouvernement montre toute la mobilisation de l'état, depuis samedi il multiplie les réunions, aujourd'hui encore s'est tenu un conseil interministériel autour du Premier ministre. Il s'agit de régler la situation de crise, mais aussi de désamorcer la polémique avant l'arrivée d'Emmanuel Macron sur l'île de Saint-Martin\".","date":"2017-09-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-emmanuel-macron-attendu-sur-place_2368127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Réforme du travail : une mobilisation aux enjeux importants","description":"Le premier jour de mobilisation nationale contre la réforme du Code du travail a lieu mardi 12 septembre. Hervé Godechot est sur le plateau de France 3 pour rappeler les enjeux de cette journée.Les syndicats ont appelé à une première journée de mobilisation, mardi 12 septembre, pour s'opposer à la réforme du Code du travail pilotée par le président Emmanuel Macron. \"180 manifestations sont programmées dans toute la France\", révèle Hervé Godechot sur le plateau de France 3. La mobilisation la plus importante aura lieu à Paris et 4 000 préavis de grève ont été déposés. \"Il faut s'attendre à des perturbations dans les transports, il y a des préavis à la SNCF, à la RATP, à Air France et chez les contrôleurs aériens de la DGAC. Pour les trains, les TGV rouleront normalement, mais il y aura des perturbations dans les TER et le RER dès ce soir. Pas de perturbation attendue dans les aéroports, renseignez-vous quand même, si vous devez vous déplacer\", détaille le spécialiste économie. Une journée test pour le gouvernement, mais aussi pour les syndicats Si le transport est le secteur concerné par la mobilisation, d'autres secteurs sont également concernés comme celui de la fonction publique. \"Les hôpitaux et les cantines scolaires pourraient être touchés et les salariés du secteur pétrolier sont également appelés à débrayer\", poursuit le journaliste. Cette mobilisation est une journée test pour le gouvernement, qui va mesurer l'ampleur de la grogne contre la loi travail. \"C'est surtout une journée test pour certains syndicats. La CGT va compter ses troupes, alors qu'elle a du mal à se remettre de son échec l'an dernier face à la loi El Khomri\", précise Hervé Godechot. La France Insoumise manifestera à son tour le 23 septembre prochain.","date":"2017-09-11T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-travail-une-mobilisation-importante-aux-enjeux-importants_2367745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
{"title":"Rentrée des classes : un lycée du Nord n'a toujours pas effectué sa rentrée","description":"Les élèves du lycée de Gondecourt (Nord) ont vécu une rentrée ubuesque. Elle est repoussée depuis une semaine à cause de problèmes administratifs et d'emploi du temps.C'est l'histoire de lycéens qui n'arrêtent pas de sortir, alors qu'ils devraient faire leur rentrée. Ambiance vacances scolaires un peu avant l'heure, ce qui ne déplait pas à certains élèves déjà un peu dissipés. La plupart sont perturbés par ce rapport. \"Je trouve ça un peu n'importe quoi parce que tout le monde a eu sa rentrée sauf nous. J'ai trouvé ça un peu injuste, car on aimerait bien avoir une rentrée normale, mais on ne l'a pas eu\", se plaint une adolescente. Les professeurs refusent l'emploi du temps La rentrée a été repoussée plusieurs fois. La faute aux emplois du temps qui sont jugés inapplicables par les professeurs. \"Nous sommes supposés accueillir des élèves dans des salles qui n'existent pas sur nos plannings. Il y a une carence administrative totale depuis le début de la fabrication de ses emplois du temps. On ne sait pas ce qui a été fait depuis début juillet\", dénonce Olivier Denhez, professeur d'histoire-géographie. Les parents, eux, s'inquiètent. Le mouvement de grève nationale prévu mardi 12 septembre devrait encore compliquer la situation.","date":"2017-09-11T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/rentree/rentree-des-classes-un-lycee-du-nord-n-a-toujours-pas-effectue-sa-rentree_2368157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : premiers retours des sinistrés","description":"Plus de 270 sinistrés d'Irma viennent d'arriver ce lundi 11 septembre au soir à l'aéroport de Roissy-Charles-de-Gaulle Val-d'Oise. Beaucoup ont tout perdu, sans parler du traumatisme psychologique.Après des jours d'attente interminables, c'est le soulagement. Ces rescapés de l'ouragan Irma débarquent d'un vol militaire. Parmi eux, des centaines d'enfants. Les visages sont tirés; certains passagers sont blessés légers. Tous sont choqués de ce qu'ils ont vécu. \"Ils ont tout perdu, ils arrivent avec les vêtements que la Croix Rouge a bien voulu leur donner\", explique une mère de famille en parlant de ses enfants. \"Elle pleure sans arrêt, elle est traumatisée\" Cette femme vient de retrouver sa petite fille évacuée de l'enfer de Saint-Martin. Elle déplore le manque d'aide et de sécurité sur place : \"Depuis samedi elle attend d'avoir un avion, sans soutien psychologique. Si vous l'entendiez, elle pleure sans arrêt, elle est traumatisée. Elle a vu des gens qui avaient des armes qui tiraient sur les gens\", explique la grand-mère. Les passagers de ce vol ont eu la chance de bénéficier d'une évacuation sanitaire, mais souvent, une partie de leur famille est restée sur place. Les larmes aux yeux, les rescapés font le bilan : certains doivent tout reconstruire.","date":"2017-09-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-premiers-retours-des-sinistres_2368047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Journées du Patrimoine : visite de la maison de Jean Prouvé","description":"À l'occasion des Journées du Patrimoine, France 3 vous fait visiter la maison du designer et architecte Jean Prouvé à Nancy (Meurthe-et-Moselle). Un défi d'ingéniosité à l'époque ; le Français était ruiné, il a donc fait construire une maison faite de tôle et de bois qui va marquer son temps.\"On ne peut pas faire monter d'engin ici, donc tout est fait à la main, à la pelle et à la pioche! Heureusement qu'ils ont des amis\", plaisante Clara Jouany, guide conférencière au Musée des Beaux-Arts de Nancy. \"Cette maison, elle, est construite en deux mois, en un été. C'est une maison qui mesure 27 mètres de long, qui fait à peu près 137 mètres carrés, et qui a nécessité une tonne de matériaux. Or, pour une maison de cette taille-là, ce n'est rien du tout\", fait remarquer la guide. Une maison expérimentale C'est une maison bricolée, faite de panneaux de bois et de plaques d'aluminium que Jean Prouvé, alors en faillite, fait construire pour abriter sa famille à l'été 1954 sur un terrain dit inconstructible. Une maison expérimentale qui n'avait pas pour vocation de durer, et où tout était pensé à l'économie, à l'instar de ces portes à angles arrondis. En effet, \"une porte à angle droit nécessite deux ouvriers, alors qu'une porte à angle arrondi n'en nécessite qu'un\", précise la conférencière. La maison est aujourd'hui habitée. Les visiteurs peuvent découvrir pendant les Journées du patrimoine l'esprit visionnaire de l'ingénieur : un bloc sanitaire, un espace de vie ouvert, un chauffage au sol et un palmier planté à même le sol... Autant d'éléments révolutionnaires pour l'époque qui expliquent cette impression de modernité.","date":"2017-09-11T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/journees-du-patrimoine-visite-de-la-maison-de-jean-prouve_2367833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : les soupçons de la famille se portent sur le principal suspect","description":"Deux semaines après la disparition de la petite Maëlys lors d'un mariage en Isère, France 3 fait un point sur l'enquête. Hier, dimanche 10 septembre, l'avocat de ses parents évoque les soupçons de sa famille envers le principal suspect dans le Dauphiné Libéré. Cet ex-militaire de 34 ans aurait eu, selon eux, un \"comportement étrange\".C'est une large étendue d'eau déjà passée au peigne fin il y a bientôt 15 jours. Mais depuis hier, dimanche 10 septembre, les recherches ont repris sur le lac d'Aiguebelette (Savoie) dans des eaux qui atteignent parfois 80 mètres de profondeur. Aidés par des sonars, les enquêteurs poursuivent leurs investigations dans un endroit où le principal suspect avait ses habitudes. \"On a un petit faisceau de renseignements, des habitudes que la personne interrogée nous a données, notamment un cabanon que possédait la famille. C'était quelqu'un qui promenait ses chiens dans le coin aussi\", explique Ludovic Wojcik, adjudant de la brigade nautique d'Aix-les-Bains. Plusieurs éléments troublants Mis en examen la semaine dernière, le principal suspect, âgé de 34 ans, continue à nier toute implication. Mais pour les enquêteurs, plusieurs éléments restent troublants. Des traces ADN de la petite Maëlys ont été relevées sur le tableau de bord de la voiture du suspect. Le short taché de vin qu'il portait le soir du drame reste introuvable. L'homme a également caché aux gendarmes l'existence d'un second téléphone portable, et a nettoyé sa voiture de fond en comble le lendemain du mariage. La famille de Maëlys avait aussi trouvé intrigant que l'homme passe autant de temps avec la fillette pendant la soirée.","date":"2017-09-11T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/affaire-maelys-les-soupcons-de-la-famille-se-portent-sur-le-principal-suspect_2367839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
{"title":"Code du travail : une journée de mobilisation aux multiples enjeux","description":"Une journée de mobilisation contre la réforme du Code du travail aura lieu mardi 12 septembre. Qui fera partie du cortège ?Emmanuel Macron va pouvoir mesurer l'ampleur de la grogne sociale en France. Mardi 12 septembre, une mobilisation nationale lancée par plusieurs syndicats est organisée partout en France, pour s'opposer à la réforme du Code du travail. Une journée test pour le gouvernement, mais aussi pour les syndicats. La CGT mène la contestation et veut rassembler au maximum. Le syndicat prévoit 200 manifestations en France et a recensé 4 000 appels à la grève. Solidaires et la FSU feront également partie du cortège. Cependant FO n'a pas appelé à la mobilisation, une décision fortement contestée en interne. Que feront les jeunes ? Autre inconnue : les jeunes vont-ils suivre le mouvement ? Le syndicat étudiant Unef appelle à se mobiliser et plusieurs militants sont passés dans les amphithéâtres pour expliquer le contenu des ordonnances de la réforme. La CGT appelle déjà à une nouvelle mobilisation le 21 septembre prochain.","date":"2017-09-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/code-du-travail-une-journee-de-mobilisation-aux-multiples-enjeux_2368121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : une mère de famille tente de fuir à tout prix","description":"Six jours après le passage de l'ouragan Irma, certains habitants n'ont qu'une idée en tête : fuir, comme cette mère de deux enfants, dont un handicapé. Pour elle, fuir était une nécessité.Les bras réconfortants de ses parents, elle en avait besoin après avoir connu l'apocalypse avec ses enfants la nuit du 5 septembre. \"À 3h du matin je crois, on a senti qu'on allait mourir\", témoigne Catherine Alonzeau depuis l'aéroport de Fort-de-France (Martinique). \"On a mis les tables, les canapés, les matelas contre les fenêtres. Ce qui m'a vraiment marquée, c'est la pression, dès qu'il y avait une rafale : la pression descendait, et ça pétait les oreilles, c'était incroyable.\" Son appartement ne résistera pas, comme en témoignent ces photos. Le lendemain, c'est comme si ses enfants s'étaient réveillés dans un autre monde. \"C'est vrai que c'était la guerre, tout le monde était en panique là-bas\", témoigne l'un des enfants de Catherine. Plus de 150 personnes en attente Alors dans ce contexte, cette mère de famille a un objectif : protéger ses enfants. Sur les conseils de sa petite soeur, elle se rend sans le moindre bagage à l'aéroport avec l'espoir de fuir. Sauf que voilà, comme elle, plus de 150 personnes attendent et elle ne fait pas partie des prioritaires. Après des heures d'attente, elle apprend qu'il n'y aura qu'un vol pour seulement 30 passagers. Alors elle tente le tout pour le tout : \"J'ai crié 'et les handicapés?', parce que j'ai un enfant handicapé qui est autiste, et de là, il y a une autre maman qui a crié aussi qu'elle avait un enfant autiste, et le médecin a dit : 'l'autisme, ce n'est pas un handicap'. La maman a pété un câble, et c'est de là qu'on l'a fait rentrer, et que moi j'ai pu rentrer avec mes enfants ! \", se réjouit-elle. Ses enfants aujourd'hui en sécurité, Catherine envisage de retourner d'ici quelques semaines à Saint-Martin.","date":"2017-09-11T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-une-mere-de-famille-tente-de-fuir-a-tout-prix_2367797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : certains quartiers toujours coupés du monde","description":"Certains quartiers de l'île de Saint-Martin restent coupés du monde suite au passage de l'ouragan Irma. Les secours tardent à arriver, la colère monte.Dans une rue du quartier d'Orléans, quartier populaire de Saint-Martin, un papa attend. Son épouse Ivana fait la queue à la station-service. Lui, nous montre sa maison, envahie par un mètre d'eau pendant l'ouragan Irma. Il a sauvé ce qu'il trouvait pour sa fille, notamment ses livres d'école. Mais ici, plus d'école, le Saint-Martinois songe à ramener sa famille en Guadeloupe. Ivana revient bredouille de la station essence. Des pillages quotidiens À pied, il se rend au supermarché, il attendra des heures. Les propriétaires vendent leurs produits au compte-goutte à travers des grilles par peur des pillages. Toutes les nuits, les boutiques sont attaquées. Dans ce quartier populaire d'Orléans, les secours tardent encore à arriver, les habitants sont toujours privés d'eau, d'électricité et de moyens de télécommunications. Ils se sentent totalement isolés et seuls à lutter pour leur survie.","date":"2017-09-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-certains-quartiers-toujours-coupes-du-monde_2368141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : Saint-Martin en colère avant l'arrivée d'Emmanuel Macron","description":"Saint-Martin attend l'arrivée d'Emmanuel Macron dès demain 12 septembre. Sur place, la population est en colère face à la mauvaise gestion de la situation.Emmanuel Macron est attendu demain 12 septembre sur l'île de Saint-Martin. Sur place, Hugues Huet nous annonce dans quel état d'esprit la population compte l'accueillir. \"Le moins que l'on puisse dire, c'est que le ressentiment de la population envers l'état est très vif, la désorganisation des secours est un constat quasi unanime\" déclare-t-il. Pillages et manque d'informations Le journaliste ajoute : \"Deux facteurs ont joué : les pillages, d'abord. Le ministère de l'Intérieur a annoncé une dizaine d'arrestations, ce qui est dérisoire. Des gendarmes me l'ont confié : il ne fallait pas jeter de l'huile sur le feu, il fallait laisser faire. Il y a ensuite eu les incertitudes sur la violence de l'ouragan José qui ont considérablement ralenti le rythme des opérations de secours. Tout est en train de rentrer dans l'ordre, mais c'est sans doute bien tard pour rassurer la population\".","date":"2017-09-11T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-saint-martin-en-colere-avant-l-arrivee-d-emmanuel-macron_2367759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
{"title":"Antisémitisme : une famille séquestrée et détroussée","description":"France 3 a recueilli le témoignage d'un couple de Livry-Gargan (Seine-Saint-Denis) qui a été séquestré, violenté et détroussé. Les premiers éléments de l'enquête s'orientent vers une agression antisémite.Leur calvaire a duré plusieurs heures. Mireille Pinto a encore la voix tremblante, lorsqu'elle raconte son agression. Il y a trois jours, elle est attaquée dans sa maison avec son mari. Trois hommes ont brisé une fenêtre, avant de fouiller chaque pièce. Armés d'un couteau, les agresseurs menacent la famille de mort si elle ne coopère pas. \"Ils m'ont assommé ! Et encore plus grave : une fois par terre, ils n'ont pas arrêté de taper jusqu'au moment où j'ai perdu connaissance\", relate Roger Pinto. Ce dernier et son fils David, sont ensuite ligotés. Un antisémitisme revendiqué À leur traumatisme s'ajoute leur douleur d'avoir été ciblés par leur religion. Lorsque les agresseurs sont entrés, ils auraient déclaré : \"Nous sommes là parce que nous savons que vous êtes juifs et que vous avez de l'argent\". L'avocat de la famille a reçu une multitude d'appels de la communauté juive, profondément choqués par cet antisémitisme revendiqué. En France, les actes antisémites sont en forte baisse depuis deux ans. Pourtant, en 2016, un acte raciste enregistré sur trois était dirigé contre un Juif.","date":"2017-09-11T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/antisemitisme-une-famille-sequestree-et-detroussee_2368153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : la Floride fait le bilan des dégâts","description":"En Floride, l'ouragan Irma n'en a pas fini de faire des dégâts, bien que rétrogradé ce lundi 11 septembre au matin en catégorie 1 sur une échelle de 5. Des rafales de vent à 135 km/h ont soufflé sur la péninsule.Bien que rétrogradé ce lundi 11 septembre au matin en catégorie 1, l'ouragan Irma n'en finit pas de faire des dégâts ce lundi 11 septembre en Floride. Le centre de Miami est sous les eaux. Des vagues s'engouffrent dans la ville, envahissant les sous-sols, submergeant les rues, les places, les parkings. Des trombes d'eau se sont déversées sur Miami, mais aussi sur toutes les côtes de la Floride. À Naples aussi, les eaux ont envahi la ville, balayée par des vents extrêmement violents. Ici, l'ouragan Irma a causé de nombreux dégâts. Plus de 6 millions de personnes ont reçu l'ordre d'évacuer. Ceux qui sont restés se sont réfugiés dans des abris comme ici, à Tampa. Trois personnes sont décédées Pendant la nuit dernière, l'ouragan Irma a continué de se déplacer sur la côte ouest de la Floride en perdant de sa puissance. Il pourrait se transformer en simple tempête tropicale dans les prochaines heures. Mais la tempête a causé la mort de trois personnes et entraîné des dégâts considérables qui pourraient se chiffrer en dizaines de milliards de dollars.","date":"2017-09-11T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/ouragan-irma-la-floride-fait-le-bilan-des-degats_2367617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron dévoile les grandes lignes du plan logement","description":"Emmanuel Macron a dévoilé les grandes lignes de son projet de loi sur le logement qui sera présenté mercredi prochain en conseil des ministres. En plateau, Hervé Godechot fait le point.Le président dit qu'il veut changer profondément de philosophie dans le domaine du logement. \"Emmanuel Macron a rappelé que la France a beau dépenser 40 milliards d'euros pour le logement, cela n'empêche pas 4 millions de personnes d'être mal logées\", rappelle Hervé Godechot sur le plateau de France 3. \"Alors son idée, c'est de dépenser moins, mais mieux. Et ce lundi, le président a commencé par ceux qui en ont le plus besoin.\" Sortir 100 000 personnes de la très grande précarité \"Il veut sortir au plus vite 100 000 personnes de la très grande précarité en dégageant 50 000 places d'hébergement supplémentaires\", poursuit le journaliste. \"10 000 en pensions de famille tout simplement, et 40 000 en intermédiations locatives ; c'est un dispositif spécial, des logements privés qui sont mis à disposition moyennant un engagement financier de l'État. Deuxième volet du plan : la production de 40 000 logements très sociaux par an dans les territoires les plus tendus - actuellement, on n'en est qu'à 35 000 -, et les loyers sociaux pourraient également baisser. \"","date":"2017-09-11T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-devoile-les-grandes-lignes-du-plan-logement_2368161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Six jours après le passage d'Irma, l'exaspération des habitants de Saint-Martin","description":"Six jours après le passage d'Irma, place à l'exaspération et à la peur sur l'île de Saint-Martin. Tout manque : l'eau, les vivres, le carburant. Certains veulent fuir, de peur d'être pillés.Le camion-benne est happé par la foule : c'est la première distribution dans ce quartier défavorisé. L'eau potable est la denrée la plus précieuse de l'île après le passage de l'ouragan Irma. Certains sont plus malins que d'autres, équipés d'un caddie. Les bonnes nouvelles sont rares, mais c'est le cas ce lundi 11 septembre au matin. Des queues se forment alors instantanément le long de la route. Une délicieuse odeur de pain frais guide la foule, mais c'est du chacun pour soi : \"Comme ils donnent des baguettes à tire-larigot, à qui ils veulent, bah là y en a plus\", se plaint un homme en bout de file. L'école de la patience Jour après jour, Saint-Martin découvre que l'après-catastrophe est une école de la patience : \"Là j'attends pour récupérer de l'essence pour le générateur pour garder ce qu'on a au congélateur, parce que si on perd tout, là on va vraiment avoir faim\", nous explique une jeune femme. L'essence, une seule station-service en délivre. Asphyxie assurée...","date":"2017-09-11T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/irma-l-exasperation-des-habitants-de-saint-martin_2367621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : la situation sur l'île de Saint-Martin côté néerlandais","description":"Les 1 500 forces de l'ordre déployées à Saint-Martin sont-elles à la hauteur des besoins de la population? L'exécutif se défend de tout laxisme concernant l'ouragan Irma. France 3 a voulu savoir quelle était la situation dans la partie néerlandaise de Saint-Martin.Le pont enjambe le lagon, c'est le principal point d'entrée de la partie néerlandaise de Saint-Martin. Elle occupe la partie sud de l'île. Première surprise : au détour d'une petite rue, un restaurant. Tenu par des Dominicains, il vient de rouvrir. Une autre découverte nous attend : on y circule plutôt bien. Les débris n'entravent pas la circulation. Jefferson et ses amis sont des habitants du quartier. Ils se sont tous portés volontaires pour effacer au plus vite le stigmate de l'ouragan : \"On a essayé d'enlever tout ce qui trainait sur la route, et on va continuer jusqu'à ce que tout soit propre\", explique-t-il. \"Les gens s'entraident, les gens nettoient\" Dans le centre-ville, une longue file se forme devant le seul magasin ouvert du centre commercial : une pharmacie. C'est Éric qui filtre les entrées : \"C'est la pharmacie de ma copine, donc je viens l'aider\", confie-t-il. \"Je suis assez contente entre guillemets, parce que je trouve qu'il y a un vraiment un bon esprit côté hollandais, les gens s'entraident, les gens nettoient, on voit déjà une évolution en deux jours. Alors que côté Français, ce n’est pas le cas malheureusement\", estime une Française rencontrée au détour de la queue. De nombreux magasins ont aussi été pillés côté néerlandais, mais la plupart des pharmacies ont été épargnées.","date":"2017-09-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-la-situation-sur-l-ile-de-saint-martin-cote-neerlandais_2368155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"La renaissance de l'île de Cézembre","description":"L'île de Cézembre (Ille-et-Vilaine) a longtemps été interdite aux visites, car 20 000 bombes y avaient été déversées en 1944. Elle est devenue un paradis, même si elle porte encore les stigmates de la Seconde Guerre Mondiale.Si vous rêvez de couper les ponts et que vous êtes un lève-tôt, vous pouvez trouver votre bonheur. \"C'est un dépaysement total, on a l'impression d'être à l'autre bout du monde\", se réjouit un vacancier. Certains s'offrent une escapade estivale, mais Franck Meslier habite sur l'île de Cézembre (Ille-et-Vilaine) depuis 25 ans. Il a fait de l'ancien bistrot d'après-guerre un établissement solidement réputé. Une île bombardée lors de la Seconde Guerre Mondiale L'île n'est pas seulement un terrain de jeu. 90% de son territoire restent encore interdits au public. Pour passer le grillage, il faut être un goéland ou un démineur. En effet, l'île de Cézembre fut l'enfer lors de la Seconde Guerre Mondiale. Lors du Débarquement en août 1944, les nazis en font une poche de résistance sur la route des alliés de la Libération. Pendant trois semaines, les Américains et les Anglais vont pilonner la garnison allemande. L'île subira 20 000 impacts de bombes, jusqu'à la capitulation allemande. Depuis, le site appartenait au ministère de la Défense, mais comme l'endroit n'était plus stratégique, l'armée n'en avait plus l'utilité. Désormais sécurisée, l'île pourra être visitée puisque c'est le conservatoire du littoral qui va prendre la main. Dans quelques mois, le public pourra s'aventurer plus haut que les criques.","date":"2017-09-11T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/la-renaissance-de-l-ile-de-cezembre_2367785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
{"title":"Floride : l'ouragan Irma s'engouffre dans les villes","description":"Alors que l'ouragan Irma a perdu de son intensité, il a ravagé le sud de la Floride. Des millions d'Américains sont sans électricité.Le port de Miami (Floride, Etats-Unis) offre un triste spectacle ce lundi 11 septembre. Des dizaines de bateaux ont subi la fureur des vents. Dans la capitale de la Floride, des arbres déracinés jonchent les rues. Les habitations n'ont pourtant pas trop souffert, Miami a été épargnée par l'ouragan Irma. Pourtant, le centre de la ville a été noyé et des vagues se sont engouffrées dans la ville. Selon un bilan provisoire, trois personnes sont décédées. 6 millions d'Américains privés d'électricité Des pluies torrentielles se sont déversées aussi sur les côtes de la Floride. Le soleil est désormais revenu, mais certaines villes sont toujours inondées. Près de 6 millions de foyers et d'entreprises sont actuellement privés d'électricité. L'ouragan Irma poursuit désormais sa course meurtrière vers les côtes est de la Floride.","date":"2017-09-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/floride-l-ouragan-irma-s-engouffre-dans-les-villes_2368055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : les mots chocs","description":"Malgré la pression qui monte, le président assume sa déclaration polémique sur \"les fainéants\".À chaque petite phrase sa nouvelle polémique. En déplacement à Athènes (Grèce), vendredi 8 septembre dernier Emmanuel Macron évoque sa réforme du travail lorsqu'il lâche ces quelques mots : \"Je ne céderai rien, ni aux fainéants, ni aux cyniques, ni aux extrêmes.\" Depuis trois jours, la polémique ne désenfle pas, et ce lundi 11 septembre au matin, à Toulouse (Haute-Garonne), Emmanuel Macron est interpellé sur le sujet. Le président de la République ne se dérobe pas, et assume ses propos : \"Je vous invite à regarder mes deux discours à Athènes, et vous verrez que quand je parlais des fainéants, je parlais des gens qui n'avaient pas voulu faire des réformes quand ils étaient en responsabilité\". Maladresse ou calcul politique? Ce n'est pas la première fois que le chef de l'État utilise des formules-chocs pour parler de la France et de sa capacité à se réformer. Alors, maladresse ou calcul politique, ces petites phrases font chuter sa popularité, mais elle rassure aussi ses soutiens de la première heure. Pour Bernard Sananès, PDG de l'institut de sondage Elabe, \"Il ne donne pas l'impression de reculer ou de céder devant la pression, et ça, c'est important pour son électorat, parce qu'il portait aussi une promesse de faire de la politique différemment, et donc de parler différemment.\" Dans les prochaines semaines, l'application des premières réformes donnera le ton : soit la contestation prend de l'ampleur, soit sa méthode finit par payer.","date":"2017-09-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/emmanuel-macron-les-mots-chocs_2368163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Paris : 50 volontaires pour tester les transports alternatifs","description":"France 3 a suivi l'un des 50 volontaires invités par la mairie de Paris à tester au quotidien d'autres transports que la voiture.Tous les matins, Florent Lepoivre part en voiture de son domicile parisien pour aller travailler à l'ouest de la capitale. 25 kilomètres en moyenne qui provoqueront souvent le premier stress de la journée. Florent fait partie de la cinquantaine de Parisiens volontaires bien décidés à changer d'habitudes. La ville de Paris et une start-up lui ont prêté un vélo électrique pliant pour trois semaines. L'objectif est de comparer la voiture et les transports alternatifs afin de changer son comportement au quotidien. Trois semaines pour convaincre Aujourd'hui, il prendra un train qui le déposera à 9 kilomètres de sa destination. En plus de faire du sport, Florent fera des économies. Arrivé à la gare Montparnasse (Paris), Florent ne regrette pas d'avoir changé de moyen de transport. Si le reste du parcours s'avère concluant, il changera peut-être, à terme, sa façon de se rendre au travail. Le test s'achèvera le 1er octobre, journée sans voiture à Paris.","date":"2017-09-11T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/paris-50-volontaires-pour-tester-les-transports-alternatifs_2367757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : la vie reprend à Saint-Barthélémy","description":"Du pain frais a été distribué et le raccordement du réseau électrique progresse sur l'île de Saint-Barthélémy fortement touchée par l'ouragan Irma.\"Saint-Barthélémy a redémarré, en témoigne ce navire qui se trouve juste derrière moi\", déclare Éric Stimpfling, journaliste pour Guadeloupe 1ere. Le bateau \"Le Marin\" est arrivé dans le port de commerce de Gustavia ce lundi 11 septembre en provenance de Martinique et via la Guadeloupe. \"A son bord, plusieurs dizaines de conteneurs remplis d'eau essentiellement, mais également des engins de chantier, qui vont permettre d'accélérer la reconstruction de l'île\", témoigne le journaliste. Du pain frais gratuit Autre signe positif et symbolique : ce lundi matin, les boulangeries de l'île ont recommencé à faire du pain frais. \"800 baguettes et 400 viennoiseries ont été distribuées gratuitement à tous ceux qui passaient devant la boulangerie\", poursuit Éric Stimpfling. Il y a également le raccordement du réseau électrique : \"Cela progresse grâce à l'arrivée de nouveaux renforts d'EDF\". Ici, l'île a des allures de fourmilière : tout le monde s'est retroussé les manches pour relancer l'île et préparer la prochaine saison touristique.","date":"2017-09-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-la-vie-reprend-a-saint-barthelemy_2368099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-septembre-2017_2356715.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : le gouvernement critiqué pour n'avoir pas su anticiper la catastrophe","description":"Alors que Saint-Martin se remet peu à peu de l'ouragan Irma et qu'Emmanuel Macron doit se rendre à Saint-Martin mardi, le gouvernement est sous le feu des critiques, accusé de n'avoir pas su anticiper la catastrophe.Sur le port de Saint-Martin, le soleil est de retour et les militaires s'activent pour décharger des centaines de litres d'eau. Après le passage du second ouragan, José, qui a épargné l'île, les rotations aériennes ont pu reprendre. Dans les rues, les pompiers commencent à distribuer des bouteilles d'eau. Un certain soulagement pour les rescapés mais aussi beaucoup de questions pour leur avenir. Après l'ouragan, la polémique En métropole, la difficile mise en place des secours alimente une polémique sur une gestion de la crise en amont. La France insoumise réclame une commission d'enquête parlementaire. Depuis hier, l'Élysée et le gouvernement tentent de désamorcer cette controverse. Paradoxalemeent, au moment où la polémique s'installe, les Saint-Martinois connaissent les premières améliorations et d'importants moyens militaires convergent vers l'île sinistrée avec un objectif majeur : organiser les distributions de vivres et eau. Le GIGN s'apprête également à rejoindre Saint-Martin. Au total, 2 000 militaires et forces de l'ordre y seront déployés.","date":"2017-09-11T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-le-gouvernement-critique-pour-n-avoir-pas-su-anticiper-la-catastrophe_2367781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-septembre-2017_2356151.html","containsWordGlobalWarming":false}
