{"title":"La Redoute : 1 500 salariés actionnaires de la société vont recevoir un chèque de 100 000 euros","description":"Pour une mise de départ dérisoire, 1 500 salariés actionnaires de La Redoute s'apprêtent à recevoir un chèque de 100 000 euros en moyenne.Placer 100 euros au départ pour, huit ans plus tard, gagner 100 000 euros. À La Redoute, certains salariés ont eu du nez. 1 500 employés, soit près d'un sur deux, ont pris des parts dans la société alors qu'elle plongeait. Depuis, elle s'est redressée. Jean-Marc Pénélaud, cadre dans l'entreprise, fait partie de ces salariés actionnaires. En 2014, il investit 150 euros. Il recevra donc bientôt un chèque de 100 000 euros. Un plan de redressement drastique \"L'entreprise s'est vraiment beaucoup redressée, ça crée de la valeur. C'est super que cette valeur soit redistribuée sur ceux qui ont construit cette réussite\", confie Jean-Marc Pénélaud. Il y a 10 ans, la célèbre marque de vente par correspondance était pourtant au plus mal, dépassée par les chaînes d'habillement. Les repreneurs avaient alors entamé un plan de redressement drastique. Effectifs réduits, catalogue stoppé, vente sur Internet développée... Ces efforts ont été payants, se réjouit aujourd'hui le directeur financier, Michel Taoui.","date":"2023-02-15T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":["C. Rougerie","M. Martel","J. Messa","M. Mouamma","L. Latour"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/la-redoute-1-500-salaries-actionnaires-de-la-societe-vont-recevoir-un-cheque-de-100-000-euros_5661029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":false}
{"title":"Séismes en Turquie et en Syrie : de nouveaux survivants sortis des décombres","description":"Les familles et les secouristes ne perdent pas espoir. Neuf jours après le séisme, des survivants émergent encore des décombres grâce à l’aide des équipes de secours.À Antakya (Turquie), des secouristes ukrainiens ont sauvé une femme ensevelie sous une montagne de gravats. Au matin du mercredi 15 février, à Adiyaman, une autre femme de 77 ans a été retrouvée. Des survivantes qui viennent défier les statistiques. Le bilan s'approche désormais des 40 000 morts. Les sauveteurs veulent encore croire à l’impossible : \"On n’a pas arrêté de voir des gens sortir vivants tous les jours, témoigne Julian Hidalgo, sauveteur de l’unité canine de Séville (Espagne). Je crois qu’il y a encore une chance d’en retrouver sous les décombres et on se doit de continuer à chercher.\" Des millions de Turcs sans abri De quoi raviver l’espoir pour les familles qui attendent. Alors que leur quotidien s’est arrêté, le président turc a promis de \"construire en un an 30 000 maisons de qualité\". Plus de deux millions de Turcs ont quitté les zones sinistrées par le séisme, et 1,5 million vivent dans des logements provisoires.","date":"2023-02-15T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["V.Lerouge"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/seisme-en-turquie-et-en-syrie/seismes-en-turquie-et-en-syrie-de-nouveaux-survivants-sortis-des-decombres_5660630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Mobilité : les villes face au défi des bus plus propres","description":"Afin de lutter contre la pollution, d’ici 2030, les bus devront rouler plus \"vert\". Où en sommes-nous en France ?Bus électriques, bus à hydrogène… Les villes seront-elles prêtes à rouler plus \"vert\" d’ici à 2030 ? Un bus silencieux circule à Lyon (Rhône), la seule ligne entièrement électrique. Un changement très apprécié par les passagers. Une femme indique : \"Quand je l’ai entendu rouler, j’ai su que c’était un bus électrique.\" Dans trois ans, 40% des 1 000 bus lyonnais devraient passer au vert. Un investissement qui s’élève à 400 millions d’euros. Un investissement important Dans cette course contre la montre, Paris a pris de l’avance. Fini le diesel ou presque, la moitié de la flotte de 4 700 bus est déjà propre. Les 25 dépôts se convertissent à l’électrique. En 2025, 100% des bus seront verts. Mais rouler propre revient cher : un bus classique coûte 250 000 euros, contre 450 000 euros pour un bus électrique et 650 000 euros pour un bus à hydrogène. Pour l’instant, seuls 36 bus à hydrogène roulent en France. Ils circulent déjà à Pau (Pyrénées-Atlantiques) et à Lens (Pas-de-Calais). Ils sont aussi testés dans d’autres villes.","date":"2023-02-15T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":["C.Sinz","D.Sébastien","J-.P.Rivalain","J.-J.Buty","D.Aysun"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/mobilite-les-villes-face-au-defi-des-bus-plus-propres_5661032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":false}
{"title":"Iran : des manifestations plus rares, mais des opposants toujours mobilisés","description":"En Iran, le mouvement de révolte est né il y a cinq mois. Depuis la mort de Mahsa Amini pour un voile mal porté, des manifestations sans précédent ont débuté, ainsi que des arrestations et des exécutions massives.Quand vient la nuit en Iran, la colère s'échappe des fenêtres, comme ce fut le cas durant le week-end du 11 au 12 février. \"À mort le dictateur\", crie un Iranien. Critiquer le pouvoir sans sortir de chez soi est l'un des rares modes d'action qui restent aux opposants. Un mode d'action toujours passible de prison, mais moins risqué que de se rassembler dans la rue. \"Ils sont traumatisés\" Cet hiver, à cause de la répression, les manifestations sont beaucoup plus rares, même à l'université de Téhéran, l'un des foyers de la contestation. Par crainte d'être arrêté, un jeune homme rencontré par France Télévisions a aussi quitté tous les groupes d'opposants qu'il avait rejoints sur Internet. \"J'ai beaucoup d'amis qui ont été emprisonnés, torturés, mis à l'isolement. Ils sont traumatisés, moralement et physiquement\", confie-t-il. Depuis septembre, près de 20 000 arrestations ont eu lieu, et plus de 500 personnes sont mortes, selon une ONG. Mais cela n'a pas suffi à éteindre la contestation. Autour de l'université, le slogan des manifestants, \"Femme, vie, liberté\", est écrit sur un banc. Mais beaucoup d'opposants se promettent de recommencer prochainement à manifester, parce que les autorités restent sourdes à la quête de liberté. \"Notre mouvement ne pourra pas être stoppé\", affirme une étudiante.","date":"2023-02-15T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":["M. Boisseau","P. Acheré","Z. Shah Safdari","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/iran/manifestations/iran-des-manifestations-plus-rares-mais-des-opposants-toujours-mobilises_5660996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":false}
{"title":"Séismes en Turquie et en Syrie : au cœur des villages fantômes dans les régions montagneuses reculées","description":"Depuis le séisme en Turquie et en Syrie, quelques survivants ont été retrouvés sous les décombres. Mais dans certains villages oubliés, aucune équipe de secours ne s'est rendue depuis le tremblement de terre. Le temps s'y est juste figé.Non loin de l'épicentre du séisme, en Turquie, un village fantôme de 1 500 habitants a été abandonné, en ruines. Il y fait jusqu'à -20°C la nuit. Dans cette région montagneuse reculée de la Turquie, beaucoup de survivants ont préféré partir. Pour ceux qui sont restés, certaines aides ont mis du temps à arriver. Dans une des communes de la région, cela fait tout juste quelques jours que cette aide s'organise. \"On ne peut aller nulle part\" Tous se précipitent pour obtenir quelques rondins de bois. \"Sans ce bois, on serait mort d'hypothermie\", confie un homme sur place. À 1 400 mètres d'altitude, trois familles d'agriculteurs campent le long de la route enneigée. \"On a des animaux, on ne peut aller nulle part. Ils sont malades, ils ont peur et nous aussi\", confie un homme. Le toit de leur maison s'est effondré. Ils ne peuvent donc plus y habiter. Alors, ils passent leur temps dehors, avec des enfants de 5 à 12 ans. Après avoir dormi dans leur voiture, ils ont enfin obtenu une tente, dans laquelle ils s'entassent à douze.","date":"2023-02-15T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":["D. Schlienger","F. Simoes","K. Yalciner","O. Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/seisme-en-turquie-et-en-syrie/seisme-en-turquie-et-en-syrie-au-c-ur-des-villages-fantomes-dans-les-regions-montagneuses-reculees_5661047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : l’Assemblée nationale rejette un article important","description":"La bataille autour de la réforme des retraites se poursuit. Après trois jours de débats, les députés de droite et de gauche ont rejeté le soir du mardi 14 février un article proposant de créer un index seniors en entreprise.Le gouvernement a connu son premier revers, le soir du mardi 14 février, lors des débats parlementaires sur la réforme des retraites. L’Assemblée nationale a rejeté le deuxième article de la réforme, qui propose de créer un index seniors en entreprise. Le refus a fédéré une bonne partie de l’hémicycle, des députés Les Républicains jusqu’à ceux de la Nupes. Selon le député de l’Essonne Antoine Léaument (LFI/Nupes), le gouvernement \"[n’a] pas su obtenir de majorité parce que ce truc ne sert à rien\". Les éboueurs rejoignent les grèves Dans ce contexte politique houleux, les syndicats prévoient de durcir les grèves dès le 7 mars. De nouvelles professions, comme les éboueurs, doivent les rejoindre. Le but est de \"bloquer la collecte ainsi que l’incinération des ordures ménagères\" selon François Livartowski, secrétaire fédéral de la CGT services publics.","date":"2023-02-15T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["A.Mezmorian","L.Seux","C.Dewaegeneire","P.Lagaune","N.Leydier","M.Bitton","B.Comte"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-l-assemblee-nationale-rejette-un-article-important_5660627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Loire : un monastère du XIIIe siècle transformé en village","description":"Au cœur du Parc Naturel Régional du Pilat, se niche un petit village classé parmi les plus beaux de France. À l’origine, c’est un monastère datant du XIIIème siècle.Au cœur du massif du Pilat, se dresse le monastère de Sainte-Croix-en-Jarez (Loire). Entre ses murs, c’est un village qui s’est créé, avec sa mairie, une école et des maisons. Laurence Guyot, directrice de l’office du tourisme, assure les visites : \"Avant la Révolution, toutes les portes et fenêtres n’étaient pas là : les seules ouvertures étaient les meurtrières et la porte principale surmontée par les armoiries du monastère et l’insigne des Chartreux.\" Pendant 500 ans, ces moines ont vécu en ermitage dans ce monastère. Un grand arbre généalogique La famille de Madeleine Chataignon habite Sainte-Croix-en-Jarez depuis le XIVème siècle. Au pied du monastère, son neveu David perpétue la tradition familiale : il élève des chèvres, des cochons, des volailles, et produit du fromage. Dont la Rigotte de Condrieu, star de la région, qui demande huit jours d’affinage avant d’être partagée, par exemple, au café du village, où se joue de l’orgue de barbarie le plus petit du monde.","date":"2023-02-15T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["O.Poncelet","C.Theophilos","C.Beauvalet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/loire-un-monastere-du-xiiie-siecle-transforme-en-village_5660666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Restauration : Montpellier interdit le racolage commercial","description":"Afin de lutter contre le racolage devant les restaurants, la mairie de Montpellier a pris un arrêté municipal. Les contrevenants feront désormais l’objet d’une lourde amende.À l’heure du repas, une serveuse ne vous laisse pas le temps de regarder le menu pour vous installer le plus vite à table. Cela s’appelle du racolage commercial et c’est interdit par la loi. À Montpellier (Hérault), la pratique se développe et agace les riverains qui se sont plaints. Une habitante regrette : \"Oui, c’est insistant, dès qu’on passe devant. Ils sont là, ils vous attrapent. (…) Je trouve ça hallucinant.\" Une mesure incomprise par les commerçants La mairie a donc pris un arrêté afin de renforcer cette interdiction. Une mesure difficilement comprise par les professionnels. Alex Munos, serveur, reconnaît : \"On a vu avec et sans racolage. La différence est énorme. Il y a des fois où on fait dix couverts sans racolage. Et si on fait du racolage, on en fait 60.\" Désormais, les caméras de surveillance de la ville permettront d’identifier les contrevenants et d’envoyer la police municipale sur place pour dresser les procès-verbaux.","date":"2023-02-15T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["E.Lagarde","B.Bock D.Aldebert","C.Monteil","J.Fantauzzo"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-montpellier-interdit-le-racolage-commercial_5660621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Santé : des médicaments livrés à domicile","description":"Des sociétés proposent des services de livraison de médicaments à domicile. Un service qui facilite la vie.Il ressemble à un livreur de pizzas encore chaudes, mais il s’élance dans les rues de Nice (Alpes-Maritimes) pour apporter à domicile des médicaments. Un service qui se développe de la Côte d’Azur à la capitale. Le principe est simple : le patient se connecte à une application, choisit une pharmacie près de chez lui, envoie son ordonnance ou commande directement. Le paquet peut alors être préparé et récupéré. Les frais varient entre le fournisseur et la distance. Un marché en développement Une société parisienne, Pharmao, travaille déjà avec 1 200 officines, mais prévoit de s’étendre. Nicolas Schweitzer, fondateur de la société, indique : \"Notre ambition est de pouvoir livrer des personnes très isolées ou fragiles dans des zones reculées.\" La Poste propose elle aussi un service de livraison de médicaments par les facteurs depuis 2016 et couvre aujourd’hui 84% de la population. L’étape suivante sera peut-être l’envoi par drone, expérimenté dans le sud de la Gironde.","date":"2023-02-15T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["F.Prabonnaud","M.-P.Samitier","C.Guyon M.Dreujou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-des-medicaments-livres-a-domicile_5660633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : qui touchera vraiment la pension minimale de 1 200 euros ?","description":"La retraite minimum à 1 200 euros par mois est l'un des points les plus critiqués par l'opposition. La mesure est en réalité soumise à plusieurs conditions, et ne concernerait que peu de monde.Qui touchera vraiment la pension minimum de 1 200 euros par mois, au cœur du dossier des retraites ? Mercredi 15 février, pour la première fois après de longues semaines de débats et d'opposition dans la rue, le ministre du Travail a avancé un chiffre. \"On a une prévision, qui m'est arrivée hier soir : 40 000 personnes de plus, chaque année, passeront le cap des 85% du Smic grâce à cette seule réforme\", a expliqué Olivier Dussopt. Des revalorisations limitées Sur 800 000 personnes qui partent à la retraite chaque année, 40 000 toucheront donc 1 200 euros brut par mois. Cela représente 5% des futurs retraités. Pour toucher cette pension, il faut avoir une carrière complète payée au Smic et à temps plein ; les temps partiels toucheront moins. Les revalorisations seront aussi limitées par les périodes de chômage, les trimestres validés en ayant eu des enfants ou encore les pensions d'invalidité, qui ne permettent pas de cotiser autant. Ainsi, seuls 125 000 retraités actuels verront leur pension majorée du montant maximum de 100 euros.","date":"2023-02-15T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":["M. Damoy","J. Bigard","D. Da Meda","J. Cholin","N. Besmail","G. Messina","J. Fantauzzo"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-qui-touchera-vraiment-la-pension-minimale-de-1-200-euros_5661035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":false}
{"title":"Santé : la livraison de médicaments à domicile se développe","description":"Vous pouvez désormais vous faire livrer vos médicaments directement à votre domicile. Plusieurs start-ups proposent déjà ce service.Livrer des médicaments à domicile : l’offre était déjà expérimentée par La Poste dès 2016. Aujourd’hui, les livreurs de produits pharmaceutiques ont gagné les grandes villes. Plusieurs start-ups proposent ce service. Il suffit de se connecter sur son ordinateur ou sur son smartphone, choisir une pharmacie près de chez soi et envoyer sa commande avec ou sans ordonnance. A l’autre bout de la chaîne, se trouvent des officines partenaires. Un remboursement possible Une pharmacienne explique : \"C’est souvent des gens qui ne peuvent pas se déplacer à la pharmacie.\" Le secret médical est préservé. La Poste facture 5,40 euros sans ordonnance et 7,90 euros avec. Ce service est moins cher avec certaines sociétés privées. Les coûts de livraison sont parfois remboursés par la Sécurité sociale ou certaines mutuelles. L’étape suivante pourrait être la livraison par drone. Les premières expérimentations semblent convaincantes.","date":"2023-02-15T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":["F.Prabonnaud","M.Arribe","J.Weyl","B.Comte"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-la-livraison-de-medicaments-a-domicile-se-developpe_5661041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":false}
{"title":"Changement climatique : Bombay face à une montée des eaux qui empire","description":"Fin 2019, les habitants de Bombay (Inde) découvraient avec effroi les conclusions d'une étude mondiale indiquant que leur ville était amenée à disparaître sous les eaux d'ici à 2050. Aujourd'hui, la montée des eaux se conjugue au présent.Bombay (Inde) est l'une des villes les plus peuplées au monde. Capitale économique de l'Inde, elle est aussi l'une des plus menacées par la montée des eaux. Mousson après mousson, les épisodes d'inondation deviennent de plus en plus courants et intenses. D'ici 2100, d'après les prévisions des experts, l'eau pourrait monter d'un mètre et submergerait les zones côtières. Un bidonville inondé Une menace qui inquiète les habitants, surtout ceux qui n'ont d'autre choix que de vivre tout au bord de la mer. Depuis quelques années, à chaque saison des pluies, un bidonville bâti dans les années 1990 se retrouve inondé. Les vagues lèchent les maisons. Un homme installe donc une planche devant son domicile \"pour que l'eau n'entre pas\", explique-t-il. Avant d'ajouter : \"A la pleine lune, l'eau monte jusqu'ici et met deux, trois jours à se retirer.\" Forcés de vivre dans ces conditions, les habitants disent voir la situation empirer, année après année. Pour faire face à la montée des eaux, Bombay dispose d'une barrière naturelle : des forêts de mangroves, qui agissent comme des éponges. Mais ces dernières années, à mesure que la ville s'étend, elles ont été détruites massivement.","date":"2023-02-15T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":["A. Forget","A. Pandey","B. Goswami","M. Boyer","G. Baslé"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/montee-des-eaux/changement-climatique-bombay-face-a-une-montee-des-eaux-qui-empire_5661005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":true}
{"title":"Travail : les seniors de plus en plus attirés par l’intérim","description":"Employer des seniors plutôt que des jeunes pour valoriser l'expérience : c'est ce que choisissent de nombreux secteurs, notamment la restauration. Le 13 Heures a suivi certains de ces nouveaux employés.Laurent Lamotte, 57 ans, n’a besoin que d’une rapide explication avant de se mettre au travail. Chef de rang en intérim, il travaille en renfort dans un hôtel-restaurant marseillais. Attiré par la flexibilité et la variété des missions, il s’est tourné vers l’intérim ; selon lui, les entreprises qui cherchent des CDI l’ont rejeté pour avoir trop d’expérience. Deux étages plus haut, Daniel Plazy, bientôt 60 ans, est au service pour un cocktail d’entreprise. Il travaille deux ou trois jours par semaine. Des besoins dans les secteurs en pénurie Pour les séniors qui ont choisi l’intérim, la précarité du statut ne semble pas être une inquiétude. À Marseille, l’agence Victory Interim, spécialisée dans l’hôtellerie-restauration, compte 20 % de seniors parmi ses candidats. \"On est tellement en pénurie dans le secteur que ce qu’on recherche c’est la personne avec le bon profil, au bon moment\", explique son directeur Jean-Philippe Carmona. En 2020, 12,5 % de intérimaires avaient plus de 50 ans.","date":"2023-02-15T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["T.Souman","P.Vaireaux","P.Gangai"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/travail-les-seniors-de-plus-en-plus-attires-par-l-interim_5660645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Environnement : un ramassage de déchets organisé à Marseille","description":"Coup de projecteur sur ces Français qui bénévolement ramassent les déchets et nettoient nos joyaux du patrimoine, comme à la célèbre Basilique Notre-Dame-de-la-Garde à Marseille.À Marseille (Bouches-du-Rhône), à Notre-Dame de la Garde, le cadre peut sembler idyllique. Pourtant, le sol est jonché de déchets. Un bénévole liste : \"Des mégots de cigarettes, des bouchons, des capsules, des papiers…\" Et parfois même dans ces jardins, des objets plus insolites. Un autre bénévole indique : \"On a eu une batterie de voiture, une grosse couette et des bonbonnes de protoxyde d’azote.\" Un sac, des gants, de la bonne volonté et c’est parti ! Plus de 500 bénévoles et habitants se sont donné rendez-vous pour cette opération de nettoyage. 658 kilos de déchets Un homme assure : \"C’est quand même devenu une obligation de ramasser les déchets et de rendre à la nature son originalité.\" Et la sensibilisation débute dès le plus jeune âge. Un adolescent explique : \"C’est pour notre futur parce que si on continue comme ça, dans dix ou vingt ans, la Terre sera une bouteille en plastique.\" Une fois ramassés, un travail de fourmis s’opère. Chaque déchet est trié un à un avant d’être recyclé. Au total, en seulement quelques heures, 658 kilos de déchets ont été ramassés.","date":"2023-02-15T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["C.Nivard","N.Chaix-Bryan","A.Vergnault"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/bouches-du-rhone/environnement-un-ramassage-de-dechets-organise-a-marseille_5660654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Espagne : le fiasco des trains trop larges","description":"Le nord de l’Espagne se réjouissait d’accueillir prochainement 32 trains flambant neufs. Seulement, il s’avère que ces trains sont trop larges. Retour sur ce fiasco.Pour sillonner les paysages escarpés du nord de l’Espagne et remplacer des locomotives vieillissantes, le pays a acheté à prix d’or 32 trains. Une fierté pour deux régions enclavées, qui est pourtant devenue une honte nationale. En effet, les trains commandés sont trop larges. Oui, trop larges pour passer dans les tunnels étriqués de 4,20 mètres. Quelques centimètres de trop qui font la une des JT espagnols. Une facture de 258 millions Le constructeur s’est heureusement rendu compte de l’erreur à temps, avant de débuter la production. Mais, selon des élus locaux, le gouvernement connaissait ces problèmes de mesure depuis deux ans. La commande de 258 millions d’euros s’alourdira de quelques millions supplémentaires et pour monter dans ces nouveaux trains, les passagers devront encore patienter. La France aussi a connu ce genre de déboires. En 2014, la SNCF découvre que 1 300 quais sont trop étroits pour accueillir ses nouveaux TER.","date":"2023-02-15T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":["J. Bigard","M. Petitjean","E. Gazengel","M. Watine","B. de Saint Jore"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-le-fiasco-des-trains-trop-larges_5660990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Concord, lieu de tournage atypique des \"Filles du Docteur March\"","description":"Le 13 Heures vous fait découvrir des lieux qui ont servi de décor à des films légendaires. Mercredi 15 février, direction le Massachussetts, aux États-Unis, sur les traces des filles du Docteur March, en référence au film culte.Nichée dans les forêts majestueuses de la Nouvelle-Angleterre, la petite ville de Concord est l'une des premières colonies américaines. Elle a également accueilli le tournage de l'adaptation de l'un des plus célèbres titres de la littérature : Les Quatre filles du Docteur March, rebaptisé Les Filles du Docteur March au cinéma, en 2019. Ce livre narre l'histoire de quatre sœurs, en pleine guerre de Sécession, qui doivent faire face aux difficultés de la vie quotidienne après le départ de leur père au front. De superbes manoirs de la fin du XIXe siècle Concord semble toujours figée dans le temps. Un décor original, avec ses petites boutiques et ses superbes manoirs de la fin du XIXe siècle. Une maison a d'ailleurs particulièrement charmé la réalisatrice des Filles du Docteur March, Greta Gerwig. C'est Erin Stevens, une des responsables de la ville, qui l'a dénichée. \"Cet ancien manoir est un très bel exemple de l'architecture géorgienne, qui est très typique de la Nouvelle-Angleterre. Vous pouvez la voir partout dans la ville\", explique-t-elle. Pour filmer les scènes en intérieur, la réalisatrice s'est inspirée de la maison de Louisa May Alcott, inchangée. La demeure est aujourd'hui un musée.","date":"2023-02-15T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["C. Guttin","A. Sangouard","Z. Boughzou","K. Sullivan Den Bergh"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/etats-unis-concord-lieu-de-tournage-atypique-des-filles-du-docteur-march_5660669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Accident de Pierre Palmade : le comédien entendu par la police","description":"Mercredi 15 février, cinq jours après son grave accident de voiture, Pierre Palmade a été transféré à l’hôpital de Melun, où il est actuellement entendu par la police.L’hôpital de Melun (Seine-et-Marne) sous surveillance policière. C’est ici que Pierre Palmade a été transféré, mercredi 15 février, dans une unité médicalisée. Les médecins ont estimé que son état était désormais compatible avec une garde à vue. Pour la première fois, il va pouvoir être interrogé et expliquer les circonstances de son grave accident de voiture. Cinq jours après le drame, l’enquête progresse : deux hommes, soupçonnés d’avoir été les passagers de la voiture du comédien, ont été placés en garde à vue. Le profil du suspect L’un d’entre eux a été interpellé à Clichy-la-Garenne (Hauts-de-Seine). Il est actuellement auditionné au commissariat de Melun. Agé de 33 ans, il est de nationalité marocaine, inconnu des services de police et en situation irrégulière. Son avocate a refusé de s'exprimer. La femme chez qui loge le suspect a également été arrêtée. Depuis vendredi, les trois occupants de la voiture percutée par l’humoriste sont toujours hospitalisés. Les investigations, elles, se poursuivent.","date":"2023-02-15T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":["T.Cuny","C.Vérove","E.Bonnasse","L.Feuerstein E.Pelletier","S.Neumayer","N.Perez","L.Lemoigne","M.Dana A.Fuzellier","A.Daubree","A.Etienne"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/pierre-palmade/accident-de-pierre-palmade-le-comedien-entendu-par-la-police_5661026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":false}
{"title":"Pic de pollution : pourquoi faut-il rouler moins vite en ville ?","description":"Comme chaque mercredi, le 13 Heures répond aux questions des enfants. Pourquoi faut-il rouler moins vite en ville ? Qu’est-ce qui pollue le plus ? La pollution est-elle mauvaise pour la santé ? Comment s’en débarrasser ? Jihane Benzina vous donne un éclairage.Pourquoi faut-il rouler moins vite lorsqu’il y a de la pollution en ville ? \"Ce qui pollue, avec la voiture, c’est ce qu’on appelle les particules fines de la voiture, explique la journaliste Jihane Benzina sur le plateau du 13 Heures. Plus on roule vite, plus on brûle de l’essence, plus on émet ces particules.\" Ainsi, baisser la vitesse de 20 km permet de réduire les particules jusqu’à 20 %. Mais ce qui pollue le plus en ville, c’est le chauffage au bois : \"En Île-de-France, il émet 54 % des particules fines.\" La pollution, mauvaise pour la santé Les particules fines, \"30 fois plus petites que le diamètre d’un cheveu\", détériorent la santé : elles infiltrent les poumons et favorisent les maladies respiratoires. \"En France, on estime que la pollution que nous respirons tous les jours cause plus de 40 000 décès par an\", précise Jihane Benzina. Comment limiter le phénomène ? \"Prendre le vélo plutôt que la voiture, arrêter de commander des colis, manger local, prendre moins l’avion…\". Chacun peut faire selon ses moyens.","date":"2023-02-15T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["J. Benzina"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pic-de-pollution-pourquoi-faut-il-rouler-moins-vite-en-ville_5660657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Consommation : le succès des marques distributeurs","description":"L'incroyable succès des marques distributeurs se confirme. Pour ne pas faire exploser le budget courses, les Français se tournent vers ces marques qui sont beaucoup moins chères.Choisir une marque distributeur plutôt qu’une marque nationale, c’est le choix de nombreux Français. Des produits moins chers, essentiels pour le budget serré des ménages. Une consommatrice assure : \"Le pouvoir d’achat baisse, les prix augmentent donc on est tenté de prendre des marques qui sont moins chères.\" Entre les différentes gammes de produits, il y a parfois une grande différence de prix. Par exemple, un jus d’ananas coûte 3,33 euros pour la marque nationale contre 2,46 euros pour la marque distributeur. Une consommation raisonnée Les marques distributeurs auraient gagné 14 % de parts de marché en 2022. Plus de ventes, car de nombreuses références sont proposées par les supermarchés. Élisabeth Cony, fondatrice de Madame Benchmark, reconnaît : \"Il y a à nouveau un engouement pour les marques distributeurs parce qu’elles arrivent à aider les Français à mieux acheter.\" Pour faire baisser davantage la facture, cette année, un Français sur quatre songe à moins consommer.","date":"2023-02-15T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["M.Justet","R.Asencio","C.Tixier A.Lo Cascio","D.Aysun"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-le-succes-des-marques-distributeurs_5660609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le S-métolachlore, herbicide très utilisé, bientôt interdit","description":"Le S-métolachlore est l'un des herbicides les plus utilisés dans les cultures de maïs, de soja ou encore de tournesol. Mais des déchets organiques contamineraient l'eau des nappes phréatiques, selon l'Anses, qui a engagé une procédure de retrait du pesticide.À chaque printemps, les champs de maïs, de blé et de dizaines d'autres cultures sont arrosés par un même produit, le S-métolachlore. Cet herbicide peu connu est l'un des plus utilisés, avec 2 000 tonnes épandues chaque année. Une molécule que l'Agence nationale de sécurité sanitaire (Anses) souhaite pourtant interdire, car le produit se retrouve dans l'eau potable de nombreuses communes, comme à Ploërmel (Morbihan). Certains agriculteurs ne peuvent pas s'en passer Lors des épandages, la molécule reste en surface, puis pénètre les sols. Avec les pluies, trois de ses résidus persistants atteignent la nappe phréatique. Franck Pelerin, éleveur de bovins et agriculteur, cultive 200 hectares pour nourrir son bétail. Sur ses champs, un litre d'herbicide est utilisé pour chaque hectare. Pour lui, il est impossible de s'en passer. \"Sans cet herbicide-là pour les cultures de légumes, on ne sait pas faire. Sauf de trouver des robots, qui arracheront les plants de graminées un par un, mais ça n'existe pas encore en plein champ\", explique l'agriculteur. Pourtant, selon certains chercheurs, en acceptant une baisse de rendement, d'autres méthodes existent, comme \"diversifier leurs rotations\", explique Xavier Reboud, directeur de recherche en agroécologie à l'INRAE Dijon (Côte-d'Or).","date":"2023-02-15T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":["S. Soubane","C. Wormser","G. Sabin","J. Dhib"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-s-metolachlore-herbicide-tres-utilise-bientot-interdit_5661038.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-fevrier-2023_5623694.html","containsWordGlobalWarming":false}
{"title":"Vente en ligne : des salariés de La Redoute vont toucher des milliers d’euros","description":"Alors que plusieurs marques de l’habillement sont en difficulté, pour La Redoute, c’est tout le contraire. Plus de la moitié des salariés vont toucher un chèque de 100 000 euros en moyenne, grâce aux bons résultats de l’entreprise.C’est un pari gagnant : 1 500 salariés de La Redoute qui ont pris des parts dans leur entreprise (entre un et 160 euros) vont toucher un chèque de 100 000 euros en moyenne par personne. \"Cette valorisation, c’est le partage de la valeur créée durant toutes ces années par le travail des collaborateurs\", se félicite Michel Taoui, président du conseil de surveillance du FCPE (Fonds commun de placement d'entreprise) de La Redoute. Un investissement gagnant pour les salariés La Redoute revient de loin. En 2014, la marque historique de vente par correspondance est au bord du gouffre et cédée pour un euro symbolique à ses dirigeants de l’époque. Invitée à participer à son redressement, la majorité des employés décide d’investir dans l’entreprise. En même temps, les ventes sur Internet augmentent : La Redoute est à nouveau rentable. Moins de dix ans plus tard, les salariés se partagent les 100 millions d’euros issus des bons résultats de leur entreprise.","date":"2023-02-15T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["L.Vogel","M.Martel","M.Mouamma","L.Latour"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/vente-en-ligne-plus-de-la-moitie-des-salaries-de-la-redoute-vont-toucher-des-milliers-d-euros_5660612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Découverte : une plongée sous la glace dans les Pyrénées","description":"Pour les plongeurs les plus courageux, il est possible de plonger dans les eaux gelées du lac naturel de Balcère, dans les Pyrénées. Découverte.Direction le lac naturel de Balcère, dans les Pyrénées. Sous la glace, une eau à 3°C, où seuls quelques rayons de soleil arrivent à percer l’obscurité. France 2 vous propose une plongée à plus de 1 700 m d’altitude. Mais, avant de profiter du spectacle, il faut briser la glace. Christian Desprat, plongeur, enfile sa combinaison étanche. Plus habitué aux eaux chaudes de la Méditerranée, pour lui, cette plongée au cœur des montagnes est une grande première. Pourtant, il assure : \"J’ai déjà plongé. Je n’ai pas l’expérience de la glace, mais j’ai confiance.\" Une bulle de poésie Avant le grand plongeon, les plongeurs doivent s’attacher avec une corde : la ligne de vie. Maintenant, place au spectacle. Sous l’eau, les rayons lumineux traversent le plafond gelé. Les bulles d’air rebondissent sur les parois du lac. Une expérience hors du temps. Plus loin, c’est un groupe de jeunes lycéens qui s’apprête à tenter l’expérience. Une jeune fille confie : \"Je stresse de malade. J’ai très peur.\" L’objectif : se dépasser, sortir de sa zone de confort. Une bulle de poésie, un instant suspendu. Une autre manière aussi de profiter de l’hiver.","date":"2023-02-15T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["A.Hanquet","B.Poulain","C.Beauvalet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/pyrenees-orientales/decouverte-une-plongee-sous-la-glace-dans-les-pyrenees_5660660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : le crémant d’Alsace s’exporte dans le monde","description":"L'incroyable succès du crémant se confirme et pas seulement en France. L'année 2022 a été record en termes de vente. Le crémant décolle face à l'incontournable champagne.C’est un petit domaine familial au cœur du vignoble alsacien. Ici, on produit Riesling, pinot noir, gewurztraminer, mais aussi du crémant. Dans les caves, la cuvée 2021 vieillit tranquillement sous le regard attentif du viticulteur. Charles Schaller, président du syndicat des producteurs de crémant d’Alsace, explique : \"On a toujours eu une assise avec le crémant, mais on sent clairement que ça continue à se développer. On arrive à dépasser la moitié de notre production et de nos ventes avec le crémant.\" Un boom des ventes à l’étranger Il faut dire qu’en 2022, le crémant a battu des records de vente, plébiscité en France et à l’étranger. Belgique, Pays-Bas, Allemagne, Etats-Unis... Le crémant alsacien s’exporte de plus en plus : ces exportations ont augmenté de 14% en trois ans. Une tendance dont les viticulteurs alsaciens comptent bien profiter pour s’ouvrir de nouveaux marchés. L’an dernier, plus de huit millions de leurs bouteilles ont été vendues à l’étranger.","date":"2023-02-15T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["C.Arnold","S.Zeller","L.Klethi","P.Caron","J.Susselin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/patrimoine-le-cremant-d-alsace-s-exporte-dans-le-monde_5660651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-fevrier-2023_5623691.html","containsWordGlobalWarming":false}
