{"title":"Assassinat de Mehdi Kessaci : un détenu suspecté d'avoir commandité le meurtre","description":"L'enquête sur le meurtre de Mehdi Kessaci continue et pointe vers un détenu, Amine O., condamné pour le meurtre d'un autre membre de la famille Kessaci en 2020. Il serait l'un des chefs historiques de la DZ Mafia, un gang de narcotrafiquants marseillais.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un homme est désormais au cœur de l'enquête. Amine O. est-il le commanditaire de l'assassinat de Mehdi Kessaci, frère d'un militant écologiste très impliqué dans la lutte contre le trafic de drogue ? L'hypothèse est désormais envisagée par les policiers marseillais. Amine O., alias Jalisco ou Mamine, a 31 ans. C'est un narcotrafiquant à la réputation d'ultra-violence. Il serait l'un des chefs de la DZ Mafia, l'organisation qui tient le haut du pavé à Marseille. Les policiers le soupçonnent d'avoir lancé l'été dernier un contrat sur Amine Kessaci. Bien que jugé dangereux, le narcotrafiquant n'est pas à ce moment-là dans une prison de haute sécurité, mais détenu à Bourg-en-Bresse (Ain). \"Est-ce qu'en le laissant à Bourg-en-Bresse, il était plus facile de le surveiller et de l'écouter ? C'est peut-être la raison pour laquelle on l'a laissé dans un régime plus souple\", suggère Emmanuel Baudin, secrétaire général du syndicat FO pénitentiaire. Les origines des tensions depuis cinq ans En août 2025, les policiers auraient eu connaissance d'un message. Un message suffisamment menaçant pour qu'Amine Kessaci soit exfiltré en urgence de Marseille et placé sous protection policière. Mais pas son jeune frère Mehdi. \"Pour sa famille, elle est maintenant protégée. Mais nous n'avions pas d'alerte qui nous aurait permis d'engager cette protection\", affirme Laurent Nuñez, ministre de l'Intérieur. Les tensions entre la DZ Mafia et la famille Kessaci remontaient à un premier assassinat commis il y a cinq ans. Celui du demi-frère d'Amine Kessaci, impliqué lui aussi dans le trafic. C'est pour ce crime qu'Amine O. était détenu. En début de semaine, le trafiquant a été transféré à la prison ultra-sécurisée de Condé-sur-Sarthe (Orne). Ce soir, Amine O. proteste de son innocence. \"Il conteste toute implication dans les faits ayant causé la mort de M. Mehdi Kessaci. Il affirme que les mises en cause relayées sans réserve dans les médias sont infondées\", écrit Maître Julie Guichard, avocate d'Amine O. Une semaine après l'assassinat, l'émoi reste vif à Marseille (Bouches-du-Rhône). Une marche blanche est prévue samedi 22 novembre.","date":"2025-11-20T00:00:00.000Z","order":8,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/drogue/assassinat-de-mehdi-kessaci-un-detenu-suspecte-d-avoir-commandite-le-meurtre_7629293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"Beaujolais nouveau : un grand classique qui monte en gamme","description":"Le Beaujolais nouveau fait son retour : les ventes débutent ce jeudi 20 novembre, avec la cérémonie du roulement des tonneaux et le défilé des flambeaux. Le millésime 2025 semble exceptionnel. Reportage à Lyon.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le troisième jeudi du mois de novembre, il est la star des vins : les Lyonnais sont réunis place des Terreaux (Rhône) pour goûter le Beaujolais nouveau. La tradition veut que les tonneaux de vin arrivent par bateau et soient roulés jusqu'au centre de la ville. \"Il arrive par la Saône, il redescend par le fleuve, la Saône, et il revient jusqu'à Lyon\", explique un homme. \"C'est la récompense de toute une année de travail\", ponctue un autre. Des traditions très appréciées localement Des traditions auxquelles les habitants du Beaujolais sont très attachés. \"Depuis qu'on est tout gamin, on a les Beaujolais nouveaux. On accompagnait les parents dans les caves, et maintenant on fait la cave à la place des parents\", raconte un participant. \"C'est très important de fêter nos origines et de rappeler que c'est une fête avant tout, qu'on partage ce moment ensemble\", souligne une femme. Dans toute la région, les vignerons s'activent pour accueillir les festivités. À Lachassagne (Rhône), Marine et Alexandre Rivière attendent plus de 500 invités : \"Ce sont les derniers préparatifs parce qu'après, on est quatre jours à partir de jeudi soir dans le rush total.\" C'est toutefois un beau moyen de faire connaître leur domaine. Cette année, ils sont satisfaits de la cuvée de Beaujolais nouveau. \"On est très sur les fruits frais. Après, en bouche, il y a énormément d'équilibre. Il y a du fruit, il y a de la rondeur\", décrit Marine Rivière, vigneronne au Domaine JP Rivière. 14 millions de bouteilles vendues en 2024 Ce vin jeune et très léger séduit de plus en plus de consommateurs. \"On nous avait dit : le Beaujolais nouveau, c'est fini. Plus les années passent et plus on en fait. La preuve, c'est qu'on est en rupture de stock pratiquement à la veille. On n'en a jamais autant vendu\", poursuit Marine Rivière. En 2024, 14 millions de bouteilles ont été vendues dans le monde. Les festivités du Beaujolais continueront tout le week-end. De quoi bien profiter, toujours avec modération.","date":"2025-11-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/beaujolais-nouveau-un-grand-classique-qui-monte-en-gamme_7628867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Black Friday : comment éviter les fausses promotions ?","description":"Le Black Friday aura lieu vendredi 28 novembre 2025. Ce rendez-vous commercial, attendu des Français, promet de grosses réductions un mois avant les fêtes de Noël. Mais est-ce vraiment le cas ? Les prix sont-ils vraiment cassés ? Comment éviter les fausses promos ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des offres très alléchantes sur certains sites, jusqu'à 50 % de remise. Le Black Friday promet des promotions en or, mais sont-elles toujours les plus intéressantes de l'année, comme l'affichent de nombreux sites ? Depuis septembre, nous avons relevé les prix de 36 articles. Quatre d'entre eux ont spécialement attiré notre attention. Une tablette, d'abord. Deux enseignes affichent 80 euros de remise pour le Black Friday. Nous vérifions avec notre relevé de prix. En septembre, la tablette était à 199 euros. En octobre, le prix est remonté à 270 euros, pour redescendre à 189 euros. Par rapport à septembre, la ristourne n'est donc que de 10 euros. Les magasins auraient-ils volontairement gonflé les prix juste avant le Black Friday ? Contactées, les enseignes n'ont pas souhaité nous répondre. \"Ne pas se précipiter\" Dans un magasin de jouets, certains clients affirment être attentifs. \"Comme il y a des promotions qui sont attrayantes, je pense qu'il faut quand même vraiment faire attention parce que c'est pas magique\", se méfie une cliente. \"Faut pas se laisser avoir. C'est moins 30 %, mais il faut voir si le prix de moins 30 % reste inférieur à celui qui est pratiqué les jours précédents\", ajoute un autre. Justement, dans notre relevé, nous avons étudié le prix d'un jouet. Pour le Black Friday, 15,99 euros moins 30 %, soit 7 euros de remise affichée. Pourtant, en septembre et en octobre, il était vendu 14,22 euros selon notre relevé. Aucune ristourne ne tourne donc. Pire, le prix a augmenté de 1,77 €. \"Ce que l'on conseille, c'est de ne surtout pas se précipiter et ne pas se laisser avoir par des pourcentages affichés qui paraissent trop beaux pour être vrais\", recommande Romain Gavache, le directeur France du site leDénicheur.fr. Sur le jouet étudié, là non plus, la plateforme n'a pas répondu à nos questions.","date":"2025-11-20T00:00:00.000Z","order":15,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/black-friday-comment-eviter-les-fausses-promotions_7629338.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"Black Friday : de vraies bonnes affaires ou de faux rabais ?","description":"Le \"Black Friday\" et ses super promotions auront lieu dans une semaine, et les premières publicités circulent déjà. Prudence toutefois : certains sites et enseignes en profitent pour tricher sur les prix. Comment débusquer les fausses promotions ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le Black Friday et ses promesses de bonnes affaires envahissent déjà tous nos écrans, avec des promotions affichées de 20 à 50% de baisse. La vaste opération commerciale née aux États-Unis connaît de plus en plus d'adeptes en France. \"C'est la première année où je regarde vraiment, voir s'il y a des prix. Sinon avant, je ne regardais pas\", confie une femme. \"Je me concentre plus sur l'électroménager ou l'électronique. Je me dis que c'est là où il y a les plus grosses réductions\", commente une autre. \"Je sais qu'il y a des démarchages qui sont par ce biais-là un peu frauduleux. Mais tant qu'on ne fait rien, moi je suis méfiant\", avance de son côté un passant. De fausses promotions En effet, derrière les prix barrés se cachent aussi de fausses promotions. Exemple avec une tablette, trouvée sur l'un des plus grands sites d'e-commerce. Elle est vendue 225 euros, avec une baisse affichée de 25%. Mais l'offre est trompeuse : la même tablette était vendue 210 euros, il y a tout juste un mois. Parmi les autres fausses promotions, un casque audio affiché à moins de 70 euros, en réalité son prix de vente depuis le mois de septembre. Pour repérer les vraies bonnes affaires, certaines applications font des relevés de prix sur plusieurs mois. Avant de craquer, il faut toujours prendre le temps de comparer. \"Très concrètement, il faut s'attacher au prix final qui va être proposé pour un produit donné et comparer. Comparer ce prix aux autres prix du marché pratiqués par les autres enseignes pour ce même produit, et déjà, voir s'il s'agit bien du meilleur prix du marché aujourd'hui\", recommande Romain Gavache, le directeur France du site leDénicheur.fr. Selon un récent sondage, en 2025, près d'un Français sur deux se dit prêt à acheter pendant le Black Friday.","date":"2025-11-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/commerce/black-friday-de-vraies-bonnes-affaires-ou-de-faux-rabais_7628855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Bourgogne : à la recherche de la châtaigne, perle des forêts de Puisaye","description":"Direction la Bourgogne, dans la forêt de Puisaye, pour débusquer la châtaigne. Star de l'automne, on la retrouve ensuite sur les marchés comme à la table des grands chefs.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. En cette saison, les paysages sont flamboyants. À l'automne, les forêts de la Puisaye, en Bourgogne, se parent de leur plus belle couleur. Dans ce décor éphémère, un souffle de vent peut à tout moment métamorphoser la végétation. Sur ces chemins tapissés de feuilles ocres, rouges et jaunes, des randonneurs, habitués des lieux, profitent de la nature généreuse. \"Le soleil, les couleurs des arbres, des feuilles, les animaux...\", s'émerveille une femme. \"En ce moment, on a la migration des grues qui passent tous les jours\", ajoute une autre. Ce jour-là, Frédéric Lamour, spécialiste des châtaignes, guide les promeneurs à la recherche de la perle des bois. \"Là, vous pourrez vous régaler de farfouiller sous les feuilles, vous en trouverez. Même si elles ont été grandement ramassées, vous retrouvez encore des belles\", assure-t-il. La châtaigne est présente dans la région depuis le Moyen Âge. Autrefois ressource essentielle des campagnes, elle était considérée comme le pain du pauvre. \"Il y avait des mauvaises années de blé, il n'y a jamais eu de mauvaises années de châtaigne, donc on disait qu'à Paris, on ne crevait pas de faim\", poursuit le spécialiste. Les couleurs inspirantes de l'automne Dans cette forêt, on trouve également quelques marrons. Pour les distinguer, il faut les ouvrir. Pas facile, même pour un spécialiste, de ne pas les confondre. À cette période de l'année, une simple randonnée entre amis peut se transformer en une balade féerique où tous les sens sont en éveil. \"C'est plus qu'une saveur, c'est le bruissement des feuilles, c'est tout ça. L'odeur de la terre qui monte à travers les feuilles quand il a plu\", explique Gérard Poulin, de Rando Puisaye Forterre. Ici, la lumière dorée illumine les dernières feuilles encore accrochées aux arbres, et les étals du marché se teintent d'orangé. À Saint-Sauveur-en-Puisaye (Yonne), nombreux sont les habitants à être tombés sous le charme de ces couleurs, qui donnent envie de bons petits plats. \"Je fais des recettes d'automne, potimarron, butternut, toutes ces couleurs orangées\", confie une passante. La châtaigne à la table des restaurants Yohann Rolland est le chef du restaurant l’Ataraxie à Toucy (Yonne). Devant cette palette de couleurs, le cuisinier de 34 ans se sent inspiré : butternut, potimarron, citrouille et même de la courge patidou. \"La beauté de l'automne, c'est d'avoir toutes ces courges, tous ces potirons. On a la transition entre l'été et l'hiver. Et en fait, il y a vraiment une abondance de produits\", se réjouit-il. Mais ce matin, Yohann Rolland est à la recherche de la fameuse perle des bois : des châtaignes entières. Comme chaque année, la châtaigne s'invite au menu du chef. Elle se décline sous toutes ses formes. \"On a fait griller un petit peu au four à 180 degrés pendant 20-25 minutes et on vient débarrasser les deux peaux qui sont par-dessus la châtaigne\", explique-t-il. Sa chair douce apporte une touche chaleureuse aux plats sucré et salé : \"Par exemple, une petite soupe de potiron aux marrons, c'est l'élément qui apporte la finalité au potiron. Et puis en pâtisserie ou en dessert, je trouve que c'est très sympa, que ça apporte de la légèreté, un côté fruité.\" Le souvenir des cueillettes en forêt Ce midi-là, c'est dans un dessert que la star de l'automne sera sublimée, pochée dans un sirop au marc de Bourgogne : une mousse de trois crèmes, une crème pâtissière, une crème fouettée et une crème de marron, le tout surmonté d'une feuille de meringue. Un dessert gourmand qui rappelle à une cliente ses cueillettes en forêt. \"Le jeu de la découverte, parce qu'au départ, la meringue cache complètement ce qu'il y a en dessous. Donc on a aussi l'effet surprise. La châtaigne souvent, en hiver, se cache sous les feuilles\", partage-t-elle. La nature s'effeuille, mais offre un ultime éclat. Dans un rituel silencieux et apaisant, l'automne se prépare doucement à se retirer.","date":"2025-11-20T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/bourgogne-a-la-recherche-de-la-chataigne-perle-des-forets-de-puisaye_7628933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Cessez-le-feu dans la bande de Gaza : de nouvelles frappes israéliennes font 31 morts, selon la défense civile contrôlée par le Hamas","description":"À Gaza, de nouveaux bombardements israéliens, mercredi 19 novembre, ont fait plusieurs victimes : 31 morts en 24 heures selon la défense civile contrôlée par le Hamas. Les deux parties s'accusent mutuellement d'avoir violé le fragile cessez-le-feu en vigueur.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Gaza pleure ses morts, jeudi 20 novembre. Le cessez-le-feu a une nouvelle fois volé en éclats, et ce sont des civils qui paient le prix. \"J'ai appris que ma fille avait été tuée avec ses deux petites filles, pleure Sanaa Achour, une habitante de Gaza. Son mari a été blessé, ainsi que leur fils et leur troisième fille.\" Dans la matinée, des familles enterrent leurs proches. Mercredi, une frappe israélienne a littéralement pulvérisé un bâtiment du ministère des Affaires religieuses. Ce jeudi, les services de secours recherchent des corps et d'éventuels survivants. Selon la défense civile contrôlée par le Hamas, 14 personnes ont été tuées à Gaza. \"Les missiles sont tombés ici et des femmes et des enfants ont été tués. Il n'y avait aucun combattant\", raconte Mohammed Madi, un témoin. Treize morts dans une autre attaque à Khan Younès La deuxième attaque a visé mercredi Khan Younès, dans le sud de la bande de Gaza, faisant 13 morts et de nombreux blessés, dont des enfants. L'armée israélienne justifie les attaques d'hier en affirmant avoir frappé des cibles terroristes du Hamas en riposte a des tirs en direction de ses soldats. Chaque camp accuse l'autre de violer le cessez-le-feu. Israël a bombardé à nouveau dans la matinée de jeudi le sud de la bande de Gaza. Selon les autorités locales, quatre personnes, dont une fillette d'un an, ont été tuées. Depuis le début du cessez-le-feu, 300 personnes auraient trouvé la mort dans la bande de Gaza dévastée.","date":"2025-11-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/palestine/gaza/cessez-le-feu-dans-la-bande-de-gaza-de-nouvelles-frappes-israeliennes-font-31-morts-selon-la-defense-civile-controlee-par-le-hamas_7628840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Chauffeur de bus, boulanger... Quand la danse adoucit le quotidien","description":"En ces temps d'actualité morose, des conducteurs de bus ou des boulangers invitent leurs passagers et clients à danser pour égayer le quotidien.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le bus est à l'heure et son chauffeur, une célébrité que les passagers reconnaissent. Ils n'y échapperont pas : sans danser, pas de trajet. La vidéo a cumulé 24 millions de vues sur les réseaux sociaux. Derrière l'objectif se trouve Marcus, 24 ans, chauffeur de bus en Seine-et-Marne. \"C'est vraiment pour casser le cliché de cette routine toujours monotone, sans ambiance. Parfois, quand on va au travail le matin, on n'a pas forcément envie d'y aller. Une fois qu'on monte dans mon bus, c'est vraiment pour que ce soit un univers totalement différent\", confie-t-il. Il est aussi possible de chanter, même si dans tous les cas, il faut bien sûr payer son billet. Marcus a l'accord de ses patrons et l'admiration du public. \"Moi, ça me fait sourire à chaque fois que je regarde ses vidéos. C'est trop bien. Il est où le bus ? Comme ça, je vais danser\", s'amuse une femme. Danser contre la mélancolie La tendance semble gagner tout le pays, depuis quelque temps. Comme dans une boulangerie de Soues (Hautes-Pyrénées), où la baguette est gratuite pour ceux qui dansent. \"En ce moment où tous les gens sont un peu tristes, ça met un peu de bonne humeur\", se réjouit une cliente. \"Ça fait un moment de gaieté, c'est super bien\", abonde un homme. Plus l'époque inquiète, plus on danse : un remède contre la mélancolie bien connu du philosophe Nietzsche, qui disait qu'une journée sans danser est une journée perdue.","date":"2025-11-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sports/sport-et-loisirs/chauffeur-de-bus-boulanger-quand-la-danse-adoucie-le-quotidien_7628864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Des patates à très bas prix, la mission d'un agriculteur du Nord depuis cinq ans","description":"Jérémy Demassiet, agriculteur du Nord, vend en gros ses cultures de pommes de terre pour éviter qu'elles se perdent depuis cinq ans. À 6 euros les 15 kilos, il bat tous les prix des grandes surfaces et participe à aider ceux qui n'ont pas le pouvoir d'achat pour faire des courses en supermarché.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il faut aimer les patates, pour s'arracher du lit à 6 heures du matin. Avant de prendre la route, l'équipe de France Télévisions embarque Kilian, apprenti journaliste, pour son premier tournage. Direction Saint-Cyr-l'École (Yvelines) où une montagne de pommes de terre attend. La vente démarre tout juste. Les clients font déjà la queue. Le prix ? Imbattable : 6 euros le sac de 15 kilos, trois à quatre fois moins cher que dans le commerce. Une dame vient refaire ses stocks : \"Je viens chercher deux sacs, parce que j'ai beaucoup de petits-enfants qui viennent. Sinon, juste pour nous, ça serait trop.\" Elle repart aussi avec un chou-fleur. Et pour conserver le tout, André Rousset, dit Dédé, a une astuce : \"Si vous les laissez dans le noir et au sec, ça tient deux mois madame. Et il n'y a pas d'antigermes.\" 40 centimes le kilo Ces ventes en gros, direct producteur, sont l'idée de Jérémy Demassiet, agriculteur à Houtkerque (Nord). Depuis cinq ans, il sillonne les villes d'Île-de-France pour écouler ses stocks et éviter qu'ils se perdent. Il a 30 tonnes à vendre ce jour-là, il a donc embauché sa famille. Même à 40 centimes le kilo, il s'y retrouve : \"Si je vends la moitié d'un camion, il n'y a pas de problème. Je gagne ma vie, et on les vend à un prix attractif.\" Pendant que le jeune journaliste donne un coup de main au camion, rencontre avec la maire de Saint-Cyr-l'École, Sonia Brau. Il y a cinq ans, en plein Covid, c'est elle qui a fait venir Jérémy pour la première fois : \"Lui me faisait part de ses difficultés, et de son cœur gros de voir sa production brûler alors que d'autres avaient besoin de manger.\" Depuis, il revient chaque année. Et à chaque fois, les clients se bousculent. \"Il y a plusieurs motivations. Il y a d'abord le tarif. Il y a aussi la volonté de faire travailler nos agriculteurs français et de ne pas aller chercher des pommes de terre qui viennent de l'autre bout du monde\", déclare Sonia Brau. Les clients perdent du pouvoir d'achat Pour faire le plein, tous les moyens de transport sont bons, même les poussettes. La baisse du pouvoir d'achat, Jérémy la constate à chaque vente : \"On a beaucoup plus de pièces jaunes qu'avant. Combien de gens nous disent merci, grâce à ce camion ? C'est génial, on sait pourquoi on travaille.\" Avant de repartir, l'équipe de France Télévisions s'est invitée chez Vincent Victor, un client, pour goûter les pommes de terre. Un premier bain pour bien les cuire, un second pour le croustillant : \"Avoir des bons produits d'un vrai producteur, ça fera toujours la différence.\" Verdict ? Un délice. Jérémy annonce déjà d'autres ventes dans la région, qui devraient faire encore des heureux.","date":"2025-11-20T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/alimentation/des-patates-a-tres-bas-prix-la-mission-de-jeremy-depuis-cinq-ans_7628900.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Droits de douane américains : en Suisse, une \"diplomatie du lingot\" pour amadouer Donald Trump ?","description":"Face à la hausse des droits de douane imposée par Donald Trump, chaque pays tente de négocier à sa manière avec le président américain. La Suisse semble avoir trouvé sa méthode : offrir de très onéreux cadeaux au chef d’État.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À la Maison-Blanche (Washington, États-Unis), c'est déjà la magie de Noël pour les Suisses : les droits de douane imposés par les Américains vont baisser de 39 à 15%. Comment Donald Trump s'est-il laissé amadouer ? Retour sur un accord en or. Le 4 novembre 2025, dans le Bureau Ovale, cinq chefs d'entreprise suisses ont rencontré Donald Trump. Parmi eux, Jean-Frédéric Dufour, le PDG des montres de luxe Rolex, ou encore Marouane Shakarchi, à la tête d'un géant suisse de l'or. Les cadeaux exhibés sur le bureau les jours suivants ont attiré l'œil des médias américains : une horloge de bureau Rolex unique au monde, fabriquée sur mesure, et un lingot d'or personnalisé d'un kilo estimé à plus de 130 000 dollars. \"Ça, c'est nouveau, je n'ai pas vu quasiment de cadeaux d'une telle valeur. Et assez souvent, si on le fait, on le fait d'une façon plutôt cachée\", pointe Martin Dahinden, ancien ambassadeur suisse aux USA. \"La rencontre des chefs d'entreprise a été certainement décisive\" Donald Trump s'est-il laissé influencer ? En tout cas, dix jours plus tard, le président américain baissait les droits de douane pour les Helvètes, contre 200 milliards de dollars d'investissement aux États-Unis. Le gouvernement suisse l'a lui-même reconnu : sans l'intervention des grands patrons, il n'aurait pas fait plier Donald Trump. \"La rencontre, je pense, des chefs d'entreprise a été certainement décisive. Tout de suite, la dynamique s'est enclenchée. Il y a eu un déblocage\", a déclaré Guy Parmelin, le vice-président du Conseil fédéral suisse, à Berne (Suisse) le 14 novembre. Du côté des PDG reçus à la Maison-Blanche, aucun commentaire. Ils ont simplement renvoyé à l'équipe de l'Oeil du 20 Heures un ancien communiqué dans lequel on peut lire : \"Nous n'avons pris part à aucune négociation directe avec le président américain.\" Un acte \"dangereux pour la démocratie\" ? En terre helvétique, cette diplomatie du cadeau pose question pour une association. \"Qu'on offre des cadeaux comme si c'était un roi, c'est un acte qui, dans le symbole qu'il envoie au monde, est quand même dangereux pour la démocratie et pour l'intégrité de l'économie et de la politique\", estime Urs Thalmann, le président de Transparency International Suisse. Selon la Maison-Blanche, ces cadeaux n'ont rien d'illégal, car ils ont été offerts au peuple américain. Mais selon un rapport démocrate, lors de son précédent mandat, Donald Trump avait oublié de déclarer et de restituer près de 250 000 dollars de cadeaux étrangers.","date":"2025-11-20T00:00:00.000Z","order":7,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/usa/droits-de-douane/droits-de-douane-americains-en-suisse-une-diplomatie-du-lingot-pour-amadouer-donald-trump_7629269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"Décorations de Noël : ces communes qui font des économies en misant sur la récup' et le fait maison","description":"Entre le prix du matériel et de la facture d’électricité, les illuminations coûtent de plus en plus cher aux communes. Certaines mairies ont décidé de s'en passer, sans renoncer pour autant à la magie de Noël : ce sont désormais les habitants eux-mêmes qui fabriquent les décorations.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Joyeux Noël à l'économie, c'est le pari à Saultain, dans le Nord. Il n'y a presque plus d'illuminations dans les rues, et l'on trouvera surtout des décorations fabriquées par les habitants. Avec un mot d'ordre, récup et bonne nuit. \"On a récupéré les bouts de bois pour faire les rennes et puis maintenant, on est en train de donner vie avec des visages à chaque individu\", explique Dominique Colliez, bénévole au sein de l'association Les Z’arts Culturels. \"Ça fait du bien, ça détend, on rigole bien\", commente Jean-Claude Sirven, un autre bénévole Sous les coups de pinceau, bonhommes de neige, père Noël et autres rênes surgissent. Au début, les matériaux auraient pourtant dû atterrir à la poubelle. \"Normalement, ils vont à la déchetterie. C'est récupéré, c'est réutilisé et ça embellit un village\", se réjouit Francis Verkindere, un bénévole. Un dernier coup de vis, et le bonhomme de neige est paré. Avec la crise il y a trois ans, la mairie avait beaucoup diminué ses frais d'illumination pour Noël. \"Ça nous a permis, à la place, de planter des arbres\" Elle aurait pu revenir en arrière pour 2025, mais Joël Soigneux, le maire (SE) de Saultain, a eu une prise de conscience : \"On était à 15 000 euros quasiment de budget d'illumination avant la crise énergétique. Le fait de s'être posé la question de cette réflexion, on l'a divisé par trois. On est tombé sur un budget de 5 000 euros, et ça nous a permis, à la place, de planter des arbres.\" À quelques kilomètres de là, à Hulluch (Pas-de-Calais), plus du tout d'illuminations. Ici, on mise seulement sur la récupération. On trouve notamment des cadeaux avec un train à base de palettes, ou une étoile composée de cintres. Le budget municipal est très serré. \"Faut-il continuer à dépenser 20 000 euros et à lancer en l'air des éclairages publics ? Non. Nous avons décidé d'arrêter\", tranche André Kuchcinski, le maire (PS) d’Hulluch. Les habitants mis à contribution Les habitants ont donc été invités à donner de quoi décorer la ville. Plusieurs points de collecte ont été installés. Qu'en pense Anna Janicki, une très jeune habitante ? \"J'aime pas trop parce qu'il n'y a pas beaucoup de lumière\", déplore-t-elle. La magie de Noël sera néanmoins au rendez-vous.","date":"2025-11-20T00:00:00.000Z","order":5,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/decouverte/noel/decorations-de-noel-ces-communes-qui-font-des-economies-en-misant-sur-la-recup-et-le-fait-maison_7629320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"Démarchage téléphonique : une entreprise se fait usurper son identité par une IA","description":"Une petite entreprise bretonne de panneaux photovoltaïques vit un calvaire à cause d'une intelligence artificielle. Elle pratique du démarchage téléphonique en se faisant passer pour des commerciaux. Les clients, harcelés, sont furieux et appellent pour se plaindre, alors que l'entreprise n'y est pour rien.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans l'entreprise de poêles à bois et de panneaux photovoltaïques Nova Energie à Lécousse (Ille-et-Vilaine), depuis un peu moins d'un mois, le téléphone ne s'arrête plus de sonner. \"Depuis plus d'une semaine, un de vos commerciaux n'arrête pas de me harceler par téléphone. Je voudrais que vous supprimiez mon numéro de téléphone, s'il vous plaît\", se plaint un homme au téléphone. \"Ce serait avec grand plaisir, monsieur, mais ce n'est pas nous qui vous appelons. Malheureusement, on est victimes d'une usurpation de notre identité commerciale\", répond Cyrielle Belot. L'employée reçoit jusqu'à 30 appels comme celui-ci chaque jour. Car à travers tout le pays, des centaines de personnes sont appelées par un faux employé de Nova Energie. Il s'agit en réalité d'une intelligence artificielle. Christophe Baranger, employé bien réel, a lui-même été appelé pour un prétendu projet photovoltaïque : \"Ils enchaînent les questions directement avec des temps de pause. Ils n'attendent pas la réponse. Ce n'est pas très naturel, mais l'intonation de la voix, sur une des deux versions que j'ai écoutées, est vraiment très, très bien faite.\" L'impact sur la confiance des clients Résultat, dans un domaine déjà propice aux arnaques, la petite entreprise pâtit de cette fraude. De nouveaux avis négatifs apparaissent chaque jour en ligne, devant le regard impuissant du fondateur, Maël Guibert : \"On voit déjà un impact aujourd'hui. Nous avons des clients avec qui nous avions des devis en cours qui nous ont rappelés car ils avaient l'impression que nous faisions ce genre de démarchage-là et qu'ils préféraient ne pas travailler avec nous. La confiance est brisée pour certains clients. Et aujourd'hui, ce sont des chantiers que nous perdons.\" Le gérant de l'entreprise a déposé plainte la semaine dernière. Une enquête a été confiée à l'office anti-cybercriminalité de Rennes.","date":"2025-11-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/internet/intelligence-artificielle/demarchage-telephonique-une-entreprise-se-fait-usurper-son-identite-par-une-ia_7628879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Féminicide : une femme tuée à Besançon, le RAID arrête son ex-compagnon","description":"Une femme de 32 ans a été tuée à Besançon, jeudi 20 novembre, alors qu'elle était sur son parking avant de prendre la route pour se rendre au travail. Le meurtrier présumé serait son ex-compagnon. Il a été arrêté après s'être retranché à son domicile. Le RAID a dû intervenir.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La victime a été abattue au pied de son immeuble. Il est aux alentours de 7 heures, jeudi 20 novembre. La femme de 32 ans sort de chez elle pour aller travailler. À proximité de sa voiture, emmenée depuis pour les besoins de l'enquête, elle est mortellement touchée par son ex-compagnon armé d'une carabine de chasse. \"Il y a eu deux détonations. Quand j'ai vu la police nationale arriver et que je suis descendu, le corps était là, allongé près de la voiture\", raconte Patrick, un voisin de la victime. La jeune femme disposait d'un bouton d'alerte d'urgence relié en permanence à la police, car elle se sentait menacée. \"La victime avait déposé plainte en février 2025 pour des faits d'atteinte à la vie privée, mettant en cause la personne suspectée de l'assassinat. Une plainte avait également été déposée par la victime le 7 octobre 2025 pour des dégradations de son véhicule, pour lesquelles elle soupçonnait le mis en cause dans les faits d'assassinat\", détaille Cédric Logelin, procureur de la République de Besançon. Un suspect déjà condamné 5 fois Ce féminicide a eu lieu à Besançon (Doubs). Juste après l'assassinat, l'homme prend la fuite et se retranche à 30 minutes de là, dans son domicile à Ornans. Très vite, la petite ville est entièrement bouclée. Policiers, gendarmes, hommes du RAID, négociateurs. L'homme de 34 ans est armé et son profil inquiète. Il a été condamné cinq fois pour infraction routière, dégradation et harcèlement moral sur une ancienne conjointe. Un mois auparavant, il s'était déjà retranché dans son logement. Il avait été hospitalisé d'office en psychiatrie. Aujourd'hui, il s'est rendu sans violence. \"Au bout d'une heure environ, après deux appels téléphoniques, celui-ci a accepté de se rendre après avoir déposé son arme sur le rebord de la fenêtre\", décrit Laurent Perrault, directeur interdépartemental de la Police nationale du Doubs. L'homme placé en garde à vue devrait être présenté à un juge dans les prochaines heures. L'autopsie de la victime aura lieu vendredi 20 novembre.","date":"2025-11-20T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/feminicides/feminicide-une-femme-tuee-a-besancon-le-raid-arrete-son-ex-compagnon_7629260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"HLM : certaines professions désormais prioritaires","description":"Pour l'attribution des logements sociaux, une priorité est désormais accordée à certaines professions, ceux que l'on appelle les \"travailleurs de la première ligne\". C'est le cas d'Axelle, infirmière, qui habite maintenant près de l'hôpital où elle exerce. Elle se réjouit de pouvoir se concentrer sur l'évolution de sa carrière, sans avoir à passer des heures dans les transports en commun.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Vivre dans un logement au loyer abordable et à proximité de son travail. Dans le Val-de-Marne, Axelle Gilbon, une infirmière de 26 ans, a trouvé la perle rare en quelques semaines seulement. Un logement social tout neuf, près de 50 mètres carrés, qu'elle n'aurait jamais pu obtenir sans l'intervention de son employeur. Elle paie un loyer de 760 euros, soit 400 euros de moins par rapport à la moyenne du marché. Grâce à ce logement, elle s'imagine enfin faire carrière dans son hôpital : \"C'est vraiment quelque chose qui fait que, comme j'habite près, je vais rester, parce que si je n'avais pas eu ce logement, potentiellement, j'aurais dû m'éloigner des hôpitaux de Paris et de l'hôpital Henri-Mondor et aller chercher un logement en province.\" Les hôpitaux de Paris ont réservé 500 appartements de ce type. Éviter des années d'attente aux travailleurs de première ligne, soignants ou encore enseignants, en leur donnant une priorité. Une politique qui se développe de plus en plus chez les bailleurs sociaux, comme en Seine-Saint-Denis. \"On a, dans cette cité, réussi à reloger plusieurs agents publics. Ça nous permet aussi d'assurer une forme de mixité dans les quartiers\", décrit Florent Gueguen, président de Est Ensemble Habitat. 12 000 euros pour réserver chaque appartement Mais cette priorité a un coût, en pleine crise du logement social. Ici, les entreprises publiques doivent payer aux bailleurs 12 000 euros de droits de réservation par appartement. Alors, de tels frais, payés avec de l'argent public, sont-ils légitimes ? \"Tous les candidats qui sont relogés répondent aux critères légaux et aux critères de ressources du logement social. Donc ce n'est pas un passe-droit. Par contre, c'est un accord de priorité qui est donné pour l'implantation des services publics sur le territoire\", explique Florent Gueguen. Mais ces accords restent aujourd'hui une exception. Alors, face au manque de logements, certaines entreprises publiques, elles, décident de construire. En plein cœur de Paris, un immense atelier de maintenance pour le métro est en rénovation. Une partie de ses bureaux deviendra des appartements. \"Au deuxième étage que vous voyez, on va transformer ces ateliers en logements. Et en superposition, on va venir créer 49 logements\", assure Claire Goudineau, directrice générale de RATP Habitat. Vers 2 000 créations de logements Une construction de 2 à 3 étages, superposée sur le toit de ces bâtiments. Des logements sociaux traditionnels et, parmi eux, au moins 20 % reviendront aux salariés de la RATP, agents de stations, conducteurs ou techniciens. Un atout pour recruter selon Claire Goudineau, alors que la RATP peine aujourd'hui à attirer sur certains métiers : \"Ce sont des agents qui, pour beaucoup, travaillent en horaires décalés et qui travaillent aussi la nuit. Donc la question de la distance entre le domicile et le lieu de travail, en plus à l'heure où bien sûr il n'y a pas de transport en commun, c'est une question qui est absolument essentielle.\" D'ici 10 ans, l'entreprise vise plus de 2 000 créations de logements sur ses sites industriels.","date":"2025-11-20T00:00:00.000Z","order":13,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/immobilier/hlm-certaines-professions-desormais-prioritaires_7629386.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"HLM : la vie dans un monument historique","description":"Les bailleurs sociaux font preuve d'une grande imagination pour transformer des immeubles en HLM. D’anciennes prisons, de vieux hôpitaux ou encore des entreprises désaffectées, les logements à réutiliser ne manquent pas.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'était l'une des portes d'entrée de la ville de Paris sous l'Ancien Régime. Aujourd'hui, Hector Hernandez y habite. Le lieu servait aux commis du roi pour taxer les marchandises qui rentraient. Maintenant, dans le pavillon, il y a des logements sociaux. À la première visite, une grande surprise pour Hector Hernandez : \"Je l'ai pris pour une blague, je pensais qu'on se moquait un petit peu de moi. Mais quand on a ouvert et qu'ils nous ont fait pénétrer, on se dit quand même que c'est beau. Et une fois à l'intérieur, on se dit que ce n'est pas possible, c'est trop bien. On y reste.\" Derrière les grilles de ce monument historique, la famille Hernandez habite un 65 mètres carrés avec deux chambres et paie 1 000 euros par mois de loyer. \"Il y a dans notre chambre principale, qu'est-ce qu'on voit tous les matins ? Ce sont les colonnes du trône. Avec le soleil, je dis toujours, 'Bonjour Paris'. Il y a une fierté de rentrer chez soi et que les gens disent : « Vous habitez là ? Mais ce n'est pas possible, on dirait un petit palais. » Oui, mais c'est un logement social.\" Utiliser le patrimoine À Paris, les logements sociaux s'invitent de plus en plus là où on ne les attend pas. En 2021, par exemple, 96 appartements HLM sont intégrés à ce grand magasin, la célèbre Samaritaine. 250 autres dans les bureaux de l'ancien ministère de la Défense, dans l'un des quartiers les plus chics de Paris. Face au manque d'espace dans les villes, les bailleurs sociaux traquent le moindre mètre carré. \"Aujourd'hui, dans la ville de Paris, qui est une ville dense, il y a beaucoup de patrimoine historique qui est déjà existant et donc la ville doit pouvoir se renouveler, se reconstruire sur elle-même\", estime Nicolas Mouyon, directeur maîtrise d'ouvrage à Paris Habitat. Conserver le patrimoine pour le renouveler. À Lyon, Romane Sattre, étudiante en droit, vient d'emménager dans un lieu impensable pour elle. Derrière son mur, auparavant, une prison aux détenus célèbres. Un bâtiment d'isolement dans lequel ont été détenus des hommes connus comme Klaus Barbie, Roger Rocher ou Pierre Botton. Aujourd'hui, l'établissement pénitentiaire a été complètement transformé. 15 000 m² de logements, des logements sociaux et étudiants à loyer modéré. Conserver une partie du passé Romane Sattre loue pour 450 euros par mois son studio de 20 m². Difficile pour elle d'ignorer en effet les anciens habitants des lieux, les centaines de détenus dans les cellules alignées. Leurs anciennes galeries de circulation ou encore une des portes d'entrée de la prison. Et même dans les sous-sols, un tunnel intact, recouvert de fresques peintes par des prisonniers : \"C'est vraiment très intéressant d'avoir la chance de voir ça encore et que cela n'ait pas été détruit par des rénovations actuelles.\" Des rénovations de bâtiments historiques qui inspirent actuellement d'autres projets de transformation partout en France. Au total, 2,7 millions de ménages attendent un logement social, un nouveau record.","date":"2025-11-20T00:00:00.000Z","order":14,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/immobilier/hlm-la-vie-dans-un-monument-historique_7629389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"HLM : vers la fin des \"logements sociaux à vie\" ?","description":"Est-ce la fin du “HLM à vie”? La question revient dans le débat public, alors que les demandes explosent partout en France : 2,7 millions de ménages attendent un logement social. France Télévisions a pu assister à une commission d'attribution.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. HLM : trois petites lettres, pour beaucoup d'idées reçues. Alors que la France fait face à une pénurie sans précédent, un locataire sur dix occupe son HLM depuis plus de 30 ans. Certains parlent même de \"logement social à vie\". Pour comprendre, une équipe de France Télévisions s'est rendue dans le Val-d'Oise, et a pu exceptionnellement assister à une commission d'attribution. Chaque semaine, maires, associatifs et travailleurs sociaux examinent ici entre 50 et 90 candidatures. Chaque profil est épluché en fonction de critères financiers et familiaux. Exemple avec deux foyers en concurrence pour une petite maison. Le premier, avec deux enfants, attend un logement depuis six ans. L'autre, qui attend bientôt un troisième enfant, n'attend que depuis quatre ans, mais le père est en situation de handicap. \"On a quand même le deuxième dossier où on a une situation de handicap et on sait que ce n'est pas toujours évident de trouver un logement adapté et il va y avoir un troisième enfant, donc on va avoir cinq locataires. Je vous propose que le deuxième dossier passe en rang 1\", commente Tatiana Priez, la présidente de la commission d’attribution. Des choix parfois très difficiles Le choix fait cette fois-ci l'unanimité, mais il est parfois plus compliqué, les profils en concurrence étant chacun en grande difficulté. \"Le premier dossier qui a cinq ans d'ancienneté, où ils vivent à quatre dans un T2. On a le deuxième dossier qui a trois ans d'ancienneté, ils sont hébergés. Et on a le troisième dossier où on a une femme seule avec son enfant, qui est sans logement\", illustre Tatiana Priez. S'engage alors un débat sur le critère à prioriser. Cette fois, c'est l'ancienneté qui sera retenue. Les choix créent forcément des frustrations. Le maire (DVD) d'Hermont, Xavier Haquin, siège ici chaque semaine. Ses habitants lui demandent des comptes. \"Quotidiennement, on se fait engueuler parce qu'il n'y en a pas assez, les gens trouvent que ça ne va pas assez vite. [Pourtant], nous en construisons, systématiquement. Ça ne suffit pas parce qu'il n'y a pas de rotation, les gens ne bougent pas. Si les gens ne bougent pas, on ne peut pas leur proposer le logement\", avance-t-il. Le nouveau ministre du Logement propose la fin du logement social à vie Pour régler le problème, le nouveau ministre du Logement a sa solution : la fin de ce qu'il appelle le logement social à vie. Son projet : des attributions temporaires entre trois et neuf ans, et des situations régulièrement réétudiées par les bailleurs. \"Il y a cette logique de rotation, c'est-à-dire pouvoir faire en sorte que régulièrement le bailleur fasse un point de situation avec la famille et regarde si le logement est toujours le mieux adapté. Le cas classique, c'est la taille du logement par rapport à la taille de la famille\", explique Vincent Jeanbrun. De quoi faire bondir les bailleurs sociaux et la gauche, pour qui la crise HLM s'explique surtout par le manque de construction. \"Il y a un vrai problème et c'est une fausse solution. C'est une solution encore une fois culpabilisatrice pour les personnes qui sont en logement social, et ça suffit en fait de taper toujours sur les mains\", fustige Sandrine Rousseau, députée Écologiste et Social de Paris. Les représentants du secteur estiment qu'il faudrait construire 200 000 logements sociaux par an pour satisfaire la demande.","date":"2025-11-20T00:00:00.000Z","order":10,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/immobilier/reforme-du-logement/hlm-vers-la-fin-des-logements-sociaux-a-vie_7629362.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"La France doit \"accepter de perdre ses enfants\", les propos choc du chef d’état-major qui divisent la classe politique","description":"Le chef d’état-major des Armées a affirmé devant le congrès des maires de France, mardi 18 novembre, que l’armée française devait se préparer à un choc d’ici trois ou quatre ans face à la Russie et accepter de perdre des enfants. Ses propos ont provoqué un électrochoc dans la classe politique.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il est l'homme chargé de diriger les armées. Mardi 18 novembre, devant un parterre de plusieurs centaines de mères, Fabien Mandon décidait, en quelques mots choc, de les préparer à la guerre qui menace : \"Si notre pays flanche, parce qu'il n'est pas prêt à accepter de perdre ses enfants, parce qu'il faut dire les choses, si on n'est pas prêt à ça, alors on est en risque.\" Être prêt à accepter de perdre ses enfants. À Muret (Haute-Garonne), ville qui accueille une garnison de 600 militaires, ces propos résonnent de façon particulière ce jeudi, comme pour une mère dont le fils est engagé dans l'armée. \"Pour une maman, ça fait peur. C'est très dur, oui. J'espère qu'on ne va pas en arriver là.\" Les oppositions bondissent \"Il y a quelques militaires dans ma famille, donc pour moi, ça ne me choquerait pas plus que ça. Même moi-même, pourquoi pas, y aller si vraiment il y a besoin, mais bon...\", réagit de son côté une jeune femme. Au mois d'octobre déjà, devant des députés, le chef d'état-major des armées appelait à se tenir prêt \"à un choc militaire dans trois à quatre ans face à la Russie\". Depuis mercredi, les oppositions, Jean-Luc Mélenchon en tête, demandent aux chefs de l'État de faire rentrer dans le rang le général Mandon. \"En démocratie et en république, c'est au Parlement et au président, et à nul autre, de désigner l'ennemi et d'appeler au combat si celui-ci doit être engagé\", a déclaré le chef de file de La France Insoumise. Le discours a-t-il été relu par l'Élysée avant d'être prononcé ? Non, assure l'entourage du chef de l'État à France Télévisions dans la soirée de jeudi. En coulisses, un conseiller gouvernemental dit comprendre l'émotion suscitée : \"La phrase isolée est angoissante, bien sûr, mais il faut prendre le propos dans son ensemble. Une prise de conscience est nécessaire.\" Pas de réaction du président ni du Premier ministre Ce jeudi, ni le président de la République, en déplacement sur l'île Maurice, ni le Premier ministre, au Congrès des maires, n'ont souhaité commenter l'affaire. C'est La ministre des Armées et des Anciens combattants, Catherine Vautrin, qui s'est exprimée dans une allocution solennelle, sans question de journalistes : \"Il est important que notre nation soit à la fois lucide et unie. Et c'est la raison pour laquelle il n'y a pas de place pour la polémique.\" Selon les informations de France Télévisions, le président de la République doit faire des annonces dans les prochaines semaines sur la création d'un service militaire volontaire.","date":"2025-11-20T00:00:00.000Z","order":4,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/armee-securite-defense/la-france-doit-accepter-de-perdre-ses-enfants-les-propos-choc-du-chef-d-etat-major-qui-divisent-la-classe-politique_7629248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"Le chef d'état-major des armées divise les élus en affirmant que la France doit \"accepter de perdre ses enfants\"","description":"\"Si notre pays flanche parce qu'il n'est pas prêt à accepter de perdre ses enfants (...) alors on est en risque\", déclarait le général Mandon, chef d'état major des armées, mardi 18 novembre devant les maires de France. Ses propos ont entraîné un torrent de réactions.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La déclaration est signée du général Fabien Mandon, chef d'état-major des armées. Mardi 18 novembre, face aux maires de communes, le général souhaitait préparer les élus à accepter l'éventualité de pertes humaines en cas de conflit armé : \"Si notre pays flanche, parce qu'il n'est pas prêt à accepter de perdre ses enfants, parce qu'il faut dire les choses. Si on n'est pas prêt à ça, alors on est en risque.\" Sa déclaration choc a marqué un élu de la Lozère. \"Ce n'était pas l'endroit ; je pense que c'est pour faire peur aux gens. Qu'on s'y prépare à l'avance, oui, qu'on essaie de recruter, oui, mais on ne va pas non plus essayer d'alerter nos enfants\", estime Xavier Poudevigne, maire (SE) de Prinsuéjols-Malbouzon (Lozère). Une mise en garde salutaire, au contraire, estime Daniel Jollit, maire (LR) de Romans (Deux-Sèvres) : \"C'est une vraie inquiétude pour l'avenir, mais pour autant je pense qu'il faut qu'on s'y prépare effectivement. Et qu'on fasse comprendre, surtout, aux étrangers qui pourraient nous attaquer qu'on est prêts.\" Une vive polémique Ce n'est pas la première fois que le général Mandon monte au créneau. Face aux députés déjà, il estimait que la France devait se tenir prête à un conflit avec la Russie d'ici trois ou quatre ans. Des prises de position dénoncées dans la matinée du jeudi 20 novembre par une partie de la gauche. \"Je ne crois pas que ce soit le rôle du chef militaire des armées de venir devant les élus et de leur tenir un tel discours, un discours que je qualifie de politique\", dénonce Alexis Corbières, député (Écologiste et Social) de Seine-Saint-Denis. Pour le bloc central, au contraire, l'alerte du général est légitime. \"Le rôle du militaire, c'est quand même d'éclairer sur les risques et de se préparer au pire. Donc, il n'a pas outrepassé son rôle\", estime Marc Fesneau, le président du groupe Les Démocrates à l'Assemblée nationale. Dans la matinée, le Rassemblement national a lui aussi dénoncé une faute du chef d'état-major.","date":"2025-11-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/armee-et-securite/si-notre-pays-flanche-parce-qu-il-n-est-pas-pret-a-accepter-de-perdre-ses-enfants-les-propos-chocs-du-chef-d-etat-major-des-armees_7628816.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Le gouvernement publie \"Tous responsables\", un guide de survie destiné aux Français en cas de crise","description":"Le gouvernement lance, jeudi 20 novembre, un manuel de 27 pages intitulé \"Tous responsables\". Le guide de survie contient des recommandations pour tenir 72 heures en cas de conflit ou de catastrophe naturelle.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Comment réagir face aux incendies, aux inondations ou encore au risque d'attaque terroriste ou informatique ? Le gouvernement publie jeudi 20 novembre un dépliant d'une vingtaine de pages, censé préparer à tous les types de crises. Un guide de survie pour diffuser les bons réflexes, se préparer au pire ? Certains y ont déjà pensé. \"La crise majeure, je me planquerai. Je prendrai mon talkie-walkie, mes bouteilles d'eau, mais j'attendrai sagement chez moi\", confie une femme. \"On voit que de plus en plus, il y a des catastrophes qui se produisent un peu partout. Avec le changement climatique, il faut se préparer\", abonde un homme. Le gouvernement insiste sur la formation d'un kit d'urgence pour tenir 72 heures. À l'intérieur, il recommande d'y glisser une trousse de premiers secours, de l'eau potable, six litres par personne, les photocopies de documents essentiels, ou encore des vêtements chauds, une couverture de survie, une torche et certains médicaments. Développer les bons réflexes Ce type de guide est déjà diffusé dans d'autres pays, notamment dans le nord de l'Europe, mais pas encore en France. \"Les Français manquent terriblement de bons réflexes. Nous constatons encore trop malheureusement d'accidents lors des dérèglements climatiques qui sont provoqués par des gens qui ne comprennent pas aujourd'hui les mesures de vigilance, et qui bravent des interdits\", commente Éric Brocardi, le porte-parole des pompiers. Le guide est accessible en ligne et devrait bientôt être consultable dans les mairies.","date":"2025-11-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/catastrophes-naturelles/le-gouvernement-publie-tous-responsables-un-guide-de-survie-destine-aux-francais-en-cas-de-crise_7628807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":true}
{"title":"Meurtre de Mehdi Kessaci : la piste du gang de la DZ Mafia","description":"À Marseille, l'ombre de la DZ mafia plane sur l’assassinat de Mehdi Kessaci, le frère du militant anti-drogue. Les enquêteurs s'orientent vers un meurtre qui aurait été commandité depuis la prison par le chef présumé du gang.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Amine O. est-il le commanditaire d'un assassinat depuis sa prison ? C'est la piste privilégiée par les policiers qui enquêtent sur le meurtre de Mehdi Kessaci, le frère du militant écologiste, très impliqué dans la lutte contre le trafic de drogue. Amine O., 31 ans, emprisonné depuis plusieurs années, est un narcotrafiquant réputé ultra-violent. Il est l'un des chefs à Marseille (Bouches-du-Rhône) de la DZ Mafia, le clan qui s'est imposé ces dernières années. En août 2025, il aurait lancé un contrat sur la tête de la famille Kessaci, notamment sur Amine, qui milite contre le trafic de drogue. Un contrat a-t-il été lancé derrière les barreaux, peut-être même par téléphone, depuis la petite prison de Bourg-en-Bresse (Ain) ? \"Est-ce qu'en le laissant à Bourg-en-Bresse, il était plus facile de le surveiller, de l'écouter ? C'est peut-être la raison pour laquelle on l'a laissé dans un régime plus souple\", s'interroge Emmanuel Baudin, secrétaire général du syndicat FO pénitentiaire. Amine O. transféré à la prison de haute sécurité de Condé-sur-Sarthe Selon une source proche du dossier, juges et enquêteurs avaient placé le narcotrafiquant sur écoute pour obtenir des informations. Amine O. vient d'être transféré à la prison de haute sécurité de Condé-sur-Sarthe (Orne). Son histoire avec la famille Kessaci remonte à un premier assassinat, le meurtre du demi-frère d'Amine Kessaci, impliqué quant à lui aussi dans le trafic. Le ministre de l'Intérieur est arrivé ce matin à Marseille pour évoquer l'affaire avec les enquêteurs.","date":"2025-11-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/drogue/meurtre-de-mehdi-kessaci-la-piste-du-gang-de-la-dz-mafia_7628798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Météo : les premières neiges à basse altitude dans les Vosges attirent les adeptes","description":"Des Alpes à la Normandie, la neige fait son retour sur une grande partie de la France, jeudi 20 novembre. Une cinquantaine de départements ont été placés en vigilance par Météo-France. Reportage dans les Vosges, où il est tombé jusqu'à dix centimètres.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des airs de carte de Noël avant l'heure, avec les premières neiges sur Gérardmer, dans les Vosges. Dès ce matin, les sableuses sont entrées en action, tout comme les habitants. \"Ça fait du bien, parce que bien souvent on ne voit pas ses voisins, mais quand on déneige, là, mon voisin, il vient de rentrer\", se réjouit une habitante qui a ressorti sa pelle. Il est tombé environ 5 cm de neige cette nuit en ville. De la neige au moins jusqu'à ce week-end Globalement, les habitants s'en réjouissent, même si certains auraient bien gardé encore un peu de douceur. \"Moi, je trouve qu'elle arrive un petit peu trop tôt\", juge un homme. Une habitante, elle, veut croire que ces premiers flocons sont de bonne augure : \"J'espère, au moins, qu'on aura une belle saison\", commente-t-elle. Justement, des touristes venus de Meurthe-et-Moselle sont ravis : \"Chez nous, il n'y a pas encore de neige à côté de Nancy\", expliquent-ils. Et sur les pistes, d'autres sont heureux. Il est déjà tombé au moins 10 cm ici, ce qui a attiré ces randonneurs : \"Mais nous, on attendait que ça, on vient avec nos raquettes (...). Quand on a vu qu'il y avait de la neige, on s'est dit : 'allez hop, on se barre, on prend le fourgon, on se sauve'\", confient-ils. Ces conditions météorologiques devraient durer au moins jusqu'au week-end.","date":"2025-11-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/meteo/neige/meteo-les-premieres-neiges-a-basse-altitude-dans-les-vosges-attirent-les-adeptes_7628744.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Météo : neige, verglas... L'hiver est en avance dans l'Hexagone","description":"De la Bretagne au Jura, les Français se sont réveillés sous les flocons, jeudi 20 novembre. 59 départements sont en vigilance jaune neige et verglas, et le week-end sera \"compliqué sur les routes\", a prévenu le ministre des Transports.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il n'aura fallu que quelques heures pour faire basculer presque tout un pays dans l'hiver, jeudi 20 novembre. Une France en gris et blanc, et pour beaucoup, comme dans le Morvan, la même activité : déneiger. \"On a été un peu surpris. On vient de prendre 10 cm en à peu près une heure. On ne sait pas comment ça va se terminer, si ça va continuer ou pas. Ça a l'air\", confie un homme. Une épaisse couche de neige est tombée depuis le Jura jusqu'en Bretagne, à quelques kilomètres de Rennes (Ille-et-Vilaine). Elle a par endroits provoqué des accidents. À Saint-Georges-de-Mons (Puy-de-Dôme), un automobiliste a glissé et a fini sa course dans le fossé. Toute la journée, de nombreuses déneigeuses ont arpenté les routes pour les dégager et les rendre plus praticables, notamment sur les sommets vaugiens, notamment. \"Il y a des véhicules qui, pour venir skier, ont besoin de se rapprocher des pistes. Du coup, on déneige pour faciliter l'accès aux routes\", explique Yohan Müller, agent de maitrise dans le département des Vosges. Les automobilistes appelés à la plus grande prudence sur les routes Un travail indispensable avant un week-end enneigé, sans doute synonyme d'une fréquentation importante dans le massif. Dans l'après-midi de jeudi, déjà, quelques promeneurs s'aventuraient sous la neige, parfois contraints d'adapter leur programme. \"De base, on avait une grosse randonnée, mais il y a un peu trop de neige, donc on va aller se balader\", confie deux amis. L'épisode devrait se poursuivre et s'intensifier dans les prochains jours. Les automobilistes sont appelés à la plus grande prudence sur les routes.","date":"2025-11-20T00:00:00.000Z","order":9,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/meteo/neige/meteo-neige-verglas-l-hiver-est-en-avance-dans-l-hexagone_7629299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"Neige, verglas : des flocons en Bretagne et en Normandie ce jeudi matin","description":"Dans la nuit de mercredi à jeudi 20 novembre, il a neigé en Normandie, en Bretagne et dans les Hauts-de-France. La vigilance est de mise dans une cinquantaine de départements, sur les routes comme les trottoirs.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sur une route près de Rennes (Ille-et-Vilaine), difficile de savoir si la circulation est ralentie par la neige ou par la beauté du paysage, qui en a peut-être distrait plus d'un. Comme de nombreux Français avec l'arrivée de l'hiver, la Bretagne se couvre, elle, d'un manteau blanc. Des chutes de neige précoces et des températures très basses causent parfois des accidents, comme en Auvergne où une voiture a dérapé, finissant sa course dans le fossé. Alors, pour sécuriser au maximum les routes, les saleuses ont commencé leur patrouille dès l'aube dans la Loire. Première sortie de l'année pour cette équipe responsable de 80 km de voies : \"Ce matin, c'était une petite chute, donc on a fait un premier passage et on va faire un deuxième pour bien mettre la route au propre, afin qu'on soit tranquille toute la journée.\" Le nord et l'est en vigilance jaune D'importantes chutes de neige aussi sont tombées dans le Nord. Pour aller au travail, une automobiliste adaptera sa conduite : \"Beaucoup de gens roulent trop vite, les camions aussi, donc on fait attention\", assure-t-elle. Prudence aussi sur le trottoir pour les piétons, où le sol rend parfois les déplacements périlleux. Une grande partie du nord et de l'est de la France reste en vigilance jaune, comme en Haute-Savoie, où les paysages enneigés, même s'ils sont plus habituels, émerveillent toujours autant.","date":"2025-11-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/meteo/neige/neige-verglas-des-flocons-en-bretagne-et-en-normandie-ce-jeudi-matin_7628753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Noisy-le-Grand : des vuvuzelas pour remplacer l'alarme incendie d'une école font polémique","description":"À Noisy-le-Grand, en Seine-Saint-Denis, certains professeurs ont reçu des vuvuzelas pour alerter en cas d'incendie, le système d'alarme étant défaillant. Les syndicats enseignants dénoncent un bricolage dangereux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un objet est au cœur d'une polémique : la vuvuzela, appréciée des supporters de football pour son bruit tonitruant. L'utilité de la trompette est aujourd'hui détournée dans une école de Noisy-le-Grand (Seine-Saint-Denis). Il y a un mois, une douzaine de vuvuzelas a été distribuée aux enseignants. Elles sont censées remplacer le système d'alarme incendie qui dysfonctionne. Souffler dans l'instrument pour donner l'alerte en cas de départ de feu laisse perplexes les parents. \"Ça risque plus de paniquer qu'autre chose. Ou alors, il faudrait le mettre en pratique plusieurs fois pour faire plusieurs exercices. Entendre ça en 2025, c'est un peu limite...\", confie un père de famille. Deux mois sans alarme incendie opérante Les enseignants ont constaté que le système d'alarme était défaillant lors d'un exercice incendie après la rentrée. Le son était imperceptible dans certaines parties du bâtiment. Alertée, la mairie a donc fourni des vuvuzelas et là, les syndicats enseignants dénoncent un bricolage dangereux. \"Je ne suis pas certaine que si un personnel souffle dans sa vuvuzela à un bout du bâtiment, on l'entende à l'autre bout. La vraie question est : comment se fait-il qu'une alarme incendie ne soit pas réparée immédiatement ?\", s'interroge Frédérique Blot, responsable syndicale de la FSU Snuipp. La panne dure depuis deux mois. La maire (LR), Brigitte Marsigny, assure que la sécurité des élèves et des enseignants n'est pas en jeu. \"C'est un truc temporaire. On a choisi une entreprise, signé un bon de commande, et les travaux commencent la semaine prochaine\", veut-elle rassurer. Les travaux pour réparer le système d'alarme vont durer deux mois, ils coûteront 70 000 euros.","date":"2025-11-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/education/noisy-le-grand-des-vuvuzelas-pour-remplacer-l-alarme-incendie-d-une-ecole-font-polemique_7628825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-novembre-2025_7586420.html","containsWordGlobalWarming":false}
{"title":"Russie : Vladimir Poutine accentue sa pression aux portes de l’Europe","description":"Quel est aujourd’hui l’état précis de la menace russe ? Bases militaires, installations, radars… France Télévisions a mené l’enquête.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Quand on parle de menace russe, il y a ce qui est visible, et que Vladimir Poutine expose au monde chaque année. Mais il existe également une menace militaire beaucoup plus discrète, qui se se multiplie aux frontières de l'Europe. Un raid ponctuel sur l'OTAN à prévoir ? Par exemple, sur un site militaire russe à Kamenka près de la Finlande, un pays allié de la France au sein de l'OTAN : en octobre 2025, de nombreuses toiles de tente sont apparues, comme s'il fallait accueillir plus de soldats russes aux frontières de l'Europe. Autre exemple à Kaliningrad, un territoire russe niché entre la Pologne et la Lituanie, eux aussi pays de l'OTAN et de l'Europe. Sur une partie de la base, une forêt s'est transformée en énorme cercle. Selon les experts, il s'agirait d'une station d'écoute pour intercepter les conversations sensibles de l'OTAN. Et qu'en est-il d'aérodromes russes, jusqu'alors délaissés et réinvestis récemment ? Quel peut être l'objectif du Kremlin ? \"La Russie a déclaré la guerre à l'Europe, d'une certaine manière. Différents scénarios sont sur la table, mais on peut envisager un raid même très ponctuel sur un pays de l'OTAN, pour voir la volonté des Européens de réagir ou de ne pas réagir\", analyse Thierry Gomart, le directeur de l’Institut Français des Relations Internationales (IFRI). Préparer l'opinion à une confrontation possible Sans oublier ce que l'on appelle la guerre hybride. Le drone qui s'est écrasé en Pologne a-t-il été envoyé par la Russie ? Les cyberattaques et le sabotage représentent aussi une menace contre l'Europe et la France. \"Peut-être pas de chars russes sur les Champs-Élysées. La cyberattaque est également un mode d'action, et la cyberattaque connaît très peu de frontières nationales\", rappelle Anna Colin Lebedev, maître de conférence à l’Université Paris-Nanterre. Ces différentes attaques expliquent la volonté de l'État français de préparer l'opinion à une confrontation possible.","date":"2025-11-20T00:00:00.000Z","order":2,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/russie/russie-vladimir-poutine-accentue-sa-pression-aux-portes-de-l-europe_7629263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les conduites à risque des jeunes consommateurs de stupéfiants","description":"En 2024, 262 conducteurs positifs aux stupéfiants ont provoqué un accident mortel en France. Une équipe de France Télévisions a filmé une opération de contrôle de la police au péage de Saint-Arnoult.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans l'après-midi du jeudi 20 novembre au péage de Saint-Arnoult-en-Yvelines (Yvelines), contrôle de gendarmerie sur les stupéfiants avec test salivaire. Tous les conducteurs contrôlés seront négatifs, mais certains se déclarent fumeurs occasionnels de cannabis. \"Ça m'est déjà arrivé de fumer, mais jamais avant de conduire. Parce que je sais qu'il y a des risques. En plus, je suis infirmier\", reconnaît un homme. \"J'ai fumé avant d'avoir le permis, mais dès que je l'ai eu, j'ai arrêté\", confie un autre. 12% des 18-34 ans déclarent avoir conduit sous l'emprise de stupéfiants Pourtant, 12% des 18-34 ans déclarent avoir conduit sous l'emprise de stupéfiants. 43 % d'entre eux estiment même que la drogue améliore leur conduite. Totalement faux, alerte la gendarmerie. \"Au même titre que l'alcool, ça n'a jamais apporté une bienveillance, une vigilance accrue au volant. Bien au contraire, ça diminue tout ce qui est réactivité au volant\", recadre le capitaine Cédric Casseron, du peloton autoroutier de Saint-Arnoult. Il y a deux jours, un automobiliste de 30 ans a été contrôlé positif. \"Le week-end, j'ai consommé du CBD. Je l'ai acheté au tabac. Je pensais que c'était légal, au final, c'est passé au test salivaire positif\", raconte-t-il, précisant qu'il ne voit \"pas l'effet\" de la substance qu'il compare à \"fumer une cigarette\". En France, la drogue impliquée dans un accident mortel sur cinq. Le CBD provoque des somnolences. Comme le cannabis et la cocaïne, il est interdit au volant. Le jeune homme risque jusqu'à 4 500 euros d'amende et trois ans de suspension de permis. La drogue au volant a tué le fils d'Olivier Le Bossé. Il y a un an, Quentin a été fauché par un chauffard sous l'emprise de la cocaïne. Récidiviste, il avait récupéré son permis. \"On ne laisse pas des gens dans cet état conduire. C'est un permis de tuer que lui a redonné la justice, clairement\", dénonce le père d'une victime de la route. En France, la drogue est impliquée dans un accident mortel sur cinq.","date":"2025-11-20T00:00:00.000Z","order":6,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/securite-routiere/securite-routiere-les-conduites-a-risque-des-jeunes-consommateurs-de-stupefiants_7629308.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"Usurpation d'identité : une IA imite une entreprise bretonne pour faire du démarchage téléphonique intensif","description":"Depuis deux semaines, l'entreprise bretonne de rénovation thermique Nova Energie vit un calvaire, victime d'une usurpation d'identité. Une intelligence artificielle, se faisant passer pour la société, a bombardé d'appels téléphoniques les particuliers partout en France pour leur vendre des poêles à bois ou des panneaux photovoltaïques. Les dirigeants de l'entreprise n'étaient au courant de rien.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le téléphone ne s'arrête plus de sonner dans l'entreprise de poêles à bois et de panneaux photovoltaïques Nova Energie à Lécousse (Ille-et-Vilaine). \"Depuis plus d'une semaine, un de vos commerciaux n'arrête pas de me harceler par téléphone. Je voudrais que vous supprimiez mon numéro de téléphone, s'il vous plaît\", se plaint un homme au téléphone. \"Ce serait avec grand plaisir, monsieur, mais ce n'est pas nous qui vous appelons. Malheureusement, on est victimes d'une usurpation de notre identité commerciale\", répond Cyrielle Belot. L'employée reçoit jusqu'à 30 appels comme celui-ci chaque jour. Car à travers tout le pays, des centaines de personnes sont appelées par un faux employé de Nova Energie. Il s'agit en réalité d'une intelligence artificielle. Christophe Baranger, employé bien réel, a lui-même été appelé pour un prétendu projet photovoltaïque : \"Ils enchaînent les questions directement avec des temps de pause. Ils n'attendent pas la réponse. Ce n'est pas très naturel, mais l'intonation de la voix, sur une des deux versions que j'ai écoutées, est vraiment très, très bien faite.\" \"La confiance des clients est brisée\" Résultat, dans un domaine déjà propice aux arnaques, la petite entreprise pâtit de cette fraude. De nouveaux avis négatifs apparaissent chaque jour en ligne, devant le regard impuissant du fondateur, Maël Guibert : \"On voit déjà un impact aujourd'hui. Nous avons des clients avec qui nous avions des devis en cours qui nous ont rappelés car ils avaient l'impression que nous faisions ce genre de démarchage-là et qu'ils préféraient ne pas travailler avec nous. La confiance est brisée pour certains clients. Et aujourd'hui, ce sont des chantiers que nous perdons.\" Le gérant de l'entreprise a déposé plainte la semaine dernière. Une enquête a été confiée à l'office anti-cybercriminalité de Rennes.","date":"2025-11-20T00:00:00.000Z","order":11,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/internet/intelligence-artificielle/usurpation-d-identite-une-ia-imite-une-entreprise-bretonne-pour-faire-du-demarchage-telephonique-intensif_7629335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Moisissure, nuisibles, canalisation cassées... Le scandale des logements indignes dans un quartier de Melun","description":"Une équipe de France Télévisions s'est rendue à l'Almont, où certains habitants vivent au quotidien dans des conditions dégradantes. Ils se battent pour faire changer les choses.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sarah est une locataire en colère. Elle dénonce la vétusté des canalisations de son immeuble de Melun (Seine-et-Marne), vieux de 55 ans. Avec, notamment, une fuite sur un compteur d'eau chaude. \"Il nous manque le robinet. Du coup, couper l'eau, c'est compliqué. J'ai pensé à utiliser une pince également, mais au vu de l'état de vétusté, j'ai préféré ne pas toucher pour éviter de tout casser. Le bailleur est informé, le gardien a constaté.\" En attendant, Sarah tente de limiter les dégâts avec les moyens du bord, un seau qu'elle vide plusieurs fois par jour. À l'étage inférieur, il pleut littéralement du plafond. L'équipe de France Télévisions se trouve au cœur du quartier de l'Almont : trois tours de 13 étages, des logements sociaux construits au début des années 70. La cité est aujourd'hui connue pour son trafic de drogue. Mais à l'intérieur des appartements, le problème vient d'ailleurs. Les services d'hygiène de la ville ont relevé plusieurs infractions, et prié le bailleur d'y remédier, il y a un an. Ce cas est loin d'être isolé. Elise souhaite rester anonyme par honte de montrer ses conditions de vie. Cette locataire paie 800 euros de loyer par mois pour son quatre pièces, où elle élève seule cinq enfants. Dans sa salle de bain, l'électricité ne fonctionne plus depuis plus d'un an. Et dans la chambre de ses filles, repeinte à ses frais il y a un an, la moisissure a ressurgi autour de la fenêtre, grignotant peu à peu le plafond. \"J'ai contacté l'assurance, ils sont venus et ont dit que le problème n'était pas le leur, mais les bailleurs. Les bailleurs se sont déplacés et ont dit qu'il y avait un petit souci au niveau des façades\", poursuit-elle. Et qu'ont-ils conseillé de faire ? \"Rien du tout\". Que fait le bailleur social ? Puis, quatre mois après avoir signalé ses problèmes, Elise a reçu un courrier du bailleur social : \"Pour éviter l'apparition d'humidité dans votre logement, voici quelques conseils. Il faut ouvrir les fenêtres au moins une demi-heure par jour. Pour ôter les traces de moisissures, nous vous conseillons de nettoyer toutes les traces avec du vinaigre blanc.\" De quoi provoquer la stupéfaction de cette mère de famille. \"Quand je reçois le courrier disant qu'il faut aérer, je me suis dit : mais il se fout de moi ? Alors que je paie mon loyer à temps, l'assurance, je fais tout ce qu'il faut... Au final, je ne suis pas aidée en retour. C'est triste.\" À lire aussi HLM : vers la fin des \"logements sociaux à vie\" ? Habitat 77, propriétaire de la résidence, est le premier bailleur social de Seine-et-Marne. Il gère plus de 17 000 logements sur une centaine de communes du département. Son président, Denis Jullemier, a tenu à montrer une résidence flambant neuve à Saint-Fargeau-Ponthierry (Seine-et-Marne). Neuf cents millions d'euros d'investissement sont prévus d'ici à 2030 pour construire 3 000 logements, et en réhabiliter 6 000 autres. Mais ce programme n'inclut pas les trois tours à Melun. L'équipe de France Télévisions lui a montré des images. Selon lui, la présence de dealers empêcherait toute rénovation d'ampleur. \"On ne pourra pas engager une transformation majeure de ces résidences si on n'a pas résolu avec l'État, avec nos partenaires, les problématiques du point de deal (...) Mais on veillera évidemment à ce qu'il y ait des réponses précises qui soient faites et qui iront dans le sens du logement décent\", avance Denis Jullemier. Il affirme aussi avoir investi 330 000 euros depuis le début de l'année 2025 pour réparer des dégradations dans les parties communes. Une cité infestée par les rats Dans ce quartier, les habitants vivent aussi entourés de nuisibles. La cité est infestée par les rats, parfois jusque dans les appartements, tout comme les cafards. Pour Sarah, les réponses du bailleur social ne sont pas suffisantes. \"Certes, on n'a jamais nié les incivilités qu'il y a eu. Par contre, les cafards, les canalisations, la moisissure, les rats, tout ça, ce ne sont pas les dealers. Donc, c'est encore une fois, justifier de ne rien faire sous prétexte qu'il y a des dealers\", dénonce-t-elle. Depuis le début de l'année 2025, la police a procédé à 90 interpellations. Cinq mois après le tournage, Habitat 77 a colmaté la colonne d'eau, mais d'autres fuites sont apparues. Et les travaux n'ont toujours pas été réalisés dans les appartements filmés.","date":"2025-11-20T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/immobilier/immobilier-indigne/melun-moisissure-nuisibles-canalisation-cassees-le-scandale-des-logements-indignes-dans-le-quartier-de-l-almont_7629344.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-novembre-2025_7586411.html","containsWordGlobalWarming":false}
