{"title":"Automobile : la voiture électrique à 100 euros par mois, une promesse difficile à tenir","description":"Emmanuel Macron avait promis, lors de sa campagne, la voiture électrique à 100 euros par mois. Ce leasing social devrait finalement coûter plus cher que prévu aux automobilistes.Une voiture électrique en location longue durée à 100 euros par mois : une promesse du gouvernement qui ne comptait pas les frais d’assurance-crédit. La facture pourrait atteindre 150 euros. \"Le fait d’avoir augmenté de 50 euros de plus, sachant qu’on est en période d’inflation, c’est un peu compliqué pour tout le monde\", commente un automobiliste. Le dispositif est destiné aux foyers les plus modestes. Selon les premières estimations, le seuil sera fixé à 14 000 euros maximum de revenu fiscal de référence. Offre lancée à la fin de l’année Difficile pour eux de supporter cette réévaluation de prix. \"Je trouve 50 euros, ça fait beaucoup\", dit un homme. La facture s’élèvera donc 150, sans compter les frais additionnels. Parmi les modèles potentiellement concernés par l’offre, la Fiat e-500, à 99 euros par mois, la Twingo, aujourd’hui à 102 euros, et l’an prochain la Citroën ë-C3, à 99 euros. Bientôt, la Renault R5 pourrait rejoindre le dispositif. L’offre de location longue durée devrait être lancée d’ici la fin de l’année.","date":"2023-10-25T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-la-voiture-electrique-a-100-euros-par-mois-une-promesse-difficile-a-tenir_6143805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"Cinéma : la bobine unique d'Albert Dupontel, de retour avec \"Second tour\"","description":"Le dernier film d'Albert Dupontel, sort ce mercredi 25 octobre. \"Second tour\" raconte l’histoire d'un candidat à la présidentielle. Qui est ce réalisateur dont le travail est salué par le public et les professionnels ?Une avant-première d’un film d’Albert Dupontel, c’est un incontournable pour les fans, toujours impatients de replonger dans l’univers du réalisateur. \"Un univers un peu allégorique, c’est souvent onirique\", décrit un spectateur. Dans Second Tour, Cécile de France incarne une journaliste tête brulée. Elle est amenée à couvrir la campagne d’un candidat qu’elle trouve suspect. \"Albert écrit pour que ses acteurs jubilent. Donc avec ce personnage, une vraie héroïne de BD, un peu loufoque, j’ai vraiment pu jubiler\", confie l’actrice. Liberté de la presse, écologie et valeur de la parole politique Albert Dupontel, auteur, réalisateur et comédien, est omniprésent. Dans ce film, il se met en scène en présidentiable pas très orthodoxe, sous un costume très \"comme il faut\". Le film aborde la liberté de la presse, l’écologie ou encore la valeur de la parole politique, avec un humour dont ne se départit jamais Dupontel.","date":"2023-10-25T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-la-bobine-unique-d-albert-dupontel-de-retour-avec-second-tour_6143904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"Découverte scientifique : un paysage de collines et vallées verdoyantes sous les glaces de l’Antarctique","description":"Des chercheurs ont découvert un paysage intact sous les glaces de l’Antarctique. Le point avec Lorraine Gublin, sur le plateau du 20h.C’est un paysage vieux de plusieurs millions d’années. \"Direction le pôle sud, dans l’Antarctique. Là-bas, des chercheurs de l’université de Durahm, en Angleterre, se sont intéressés à une petite zone de l’Antarctique-Est, à 400 km du bord de la calotte glaciaire\", indique Lorraine Gublin, sur le plateau du 20h. \"Si je vous emmène là-bas demain, vous verrez un paysage blanc, glacé, plat, mais pourtant, avec les images satellites et radars, on peut aller voir ce qui se passe sous la glace\", ajoute la journaliste. Un paysage de vallées Les chercheurs \"ont vu que sous 2 km de glace, se trouvent comme des blocs rocheux, en fait comme des collines qui sont les traces d’un paysage comme figé dans le temps, qui n’a probablement pas vu le soleil depuis 34 millions d’années\", rapporte Lorraine Gublin. À quoi ressemblait alors ce paysage ? \"C’est assez étonnant, c’est un paysage de vallées, tracées par des rivières, et d’après les chercheurs, c’est un paysage qui ressemblait probablement plus au nord du Pays de Galles, mais avec une végétation comme en Patagonie\", précise Lorraine Gublin.","date":"2023-10-25T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/decouverte-scientifique/decouverte-scientifique-un-paysage-de-collines-et-vallees-verdoyantes-sous-les-glaces-de-l-antarctique_6144402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Emploi : les chiffres du chômage inquiètent","description":"Le nombre de chômeurs de catégorie A, sans aucune activité, augmente, en ce troisième trimestre. En matière d’emploi, la situation va-t-elle se tendre dans les prochains mois ?Avant de voir se dresser ici des immeubles flambant neuf, il va falloir attendre plusieurs mois. Car ce chantier en Isère est en train de prendre du retard. L’équipe est réduite depuis quelques semaines. Karim Ganoune, le directeur de cette équipe de construction a dû se séparer d’une partie de ses employés. En cause, des commandes de plus en plus rares. Il y a au total 20 intérimaires en moins dans cette entreprise, à cause de la tension sur le marché immobilier et la flambée des matières premières. Une inversion durable ? Le marché de l’emploi est-il en train de s’inverser durablement ? C’est ce que laissent penser les chiffres du chômage. Si l’on prend la catégorie A, +0,6% au troisième trimestre. Ce sont 17 400 demandeurs d’emploi en plus. Un retournement de tendance, après plusieurs années de baisse du chômage, si ce n’est pendant la crise sanitaire. Aujourd’hui, un peu plus de 3 millions de personnes se trouvent sans aucune activité. En cause notamment la hausse des taux d’intérêts et la fin des aides publiques, qui pèsent sur la croissance et sur les entreprises.","date":"2023-10-25T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-les-chiffres-du-chomage-inquietent_6144390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Environnement : des mutations en interne pour réduire les temps de trajet","description":"Des entreprises proposent des mutations en interne afin de réduire le temps de trajet de leurs salariés. Exemple en région parisienne.La nouvelle vie de Jeanne Andong. À 7h30 du matin, elle part de chez elle pour aller travailler. Elle fait 30 minutes de trajet par jour, contre cinq heures, il y a encore quelques semaines. Elle assure : \"Franchement, ça change la vie. (…) C’est beaucoup, beaucoup mieux.\" Jeanne Andong travaille toujours pour la même enseigne d’hypermarchés, mais a été mutée pour se rapprocher de son domicile. Un trajet domicile-travail plus court Elle se forme simplement aux spécificités du magasin. Au départ, Jeanne Andong avait été embauchée à Villebon-sur-Yvette (Essonne). À la naissance de son deuxième enfant, elle a dû déménager. Ses trajets sont devenus longs et difficiles. Aujourd’hui, elle travaille à côté de chez elle. La situation de Jeanne Andong est loin d’être isolée. Dans cette chaîne d’hypermarchés, en quelques semaines, 15 salariés ont déjà changé d’affectation. 15 vont bientôt suivre. \"Nous avons 15% de nos collaborateurs qui ont potentiellement un magasin plus proche de leur domicile\", expose Denis Lacharme, le directeur des ressources humaines d’Auchan Île-de-France. Une jeune entreprise aide les grands groupes à déplacer ses salariés volontaires. L’action est significative pour le climat, mais aussi pour le pouvoir d’achat et la vie personnelle.","date":"2023-10-25T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-des-mutations-en-interne-pour-reduire-les-temps-de-trajet_6143868.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"Environnement : les bienfaits des feuilles mortes","description":"À l’automne, elles sont ramassées par les jardiniers amateurs, et parfois valorisées. Les feuilles mortes sont une aubaine pour la nature. Pourquoi ? Éléments de réponse.Quand vient l’automne, elles embrasent nos forêts de leur couleur. Des feuilles jaunes, rouges ou brunes sont condamnées à tomber, mais elles abritent une richesse insoupçonnée. Pour Lamine Hamadene, au moment de ratisser son jardin, il est hors de question de se débarrasser de ces feuilles mortes. À peine ramassées, ce jardinier amateur les disperse directement aux pieds de ses légumes. Cette technique de paillage est utilisée pour protéger les plantations du froid. Pour le reste des feuilles mortes : direction le compost. Un trésor pour les forêts Ces déchets verts sont utiles dans les jardins, mais encore plus indispensables dans la nature. En forêt ou dans le bois, les feuilles mortes sont un maillon essentiel de la vie. Lorsqu’elles tombent au sol, elles nourrissent des champignons et des bactéries qui les décomposent et permettent le travail des vers de terre, des cloportes ou autres acariens. Résultat : l’azote et le phosphate, contenus dans les feuilles, se retrouvent dans les sols et peuvent être réutilisés par les racines des arbres.","date":"2023-10-25T00:00:00.000Z","order":12,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-les-bienfaits-des-feuilles-mortes_6144408.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Grand Ouest : en selle sur le ByCYGO, le vélo 100 % local","description":"Le secteur des cycles est en pleine expansion. Près de 2,6 millions de vélos neufs ont été vendus en 2022. Dans le Grand Ouest, les professionnels du cyclisme ont décidé de rassembler leur savoir-faire pour fabriquer un vélo électrique régional. 27 entreprises participent.Une promenade en ByCYGO, ce n’est pas un simple tour de vélo. C’est la démonstration d’un savoir-faire. Le guidon vient de Loire-Atlantique, les jantes ont été montées en Bretagne, et le panier est de Vendée. Aymeric Le Brun, le gérant de Cyfac cycles, ne cache pas sa fierté de cet exemplaire \"fabriqué localement\". Durant six mois, 27 entreprises du Grand Ouest ont travaillé gratuitement. Dans une fabrique de batteries, il a fallu 300 heures pour raccorder la pile au moteur. Des entreprises poussées par les pouvoirs publics Comment coordonner les entreprises, voisines mais aussi concurrentes ? Le projet a été financé par trois régions, qui ont versé chacune 10 000 euros. \"On a brisé la glace, et on a considéré qu’en mutualisant nos efforts on y arriverait\", explique Aymeric Le Brun. \"Quand vous vous sentez soutenus par les pouvoirs publics, ça donne un peu plus des ailes\", ajoute Jean-Louis Jarry, le président de Vlad. Les vélos coûteront au minimum 1 500 euros.","date":"2023-10-25T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/grand-ouest-en-selle-sur-le-bycygo-le-velo-100-local_6143889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : les centrales d’achat européennes sont-elles conformes au droit français ?","description":"Dans la guerre des prix, des acteurs de la grande distribution se tournent désormais vers des centrales d’achat européennes qui permettent de tirer les prix vers le bas. Ce système est-il légal en France ? Les équipes du 20 Heures ont enquêté.Avec l’inflation, la guerre des prix fait rage en rayon. Certaines grandes surfaces semblent avoir trouvé une nouvelle stratégie, vendre des produits de même marque, mais en les achetant via des centrales d’achat à l’étranger. Le numéro 1 de la grande distribution en France passerait une partie de ses commandes dans un immeuble du centre-ville de Bruxelles (Belgique). Le seul indice sur l’interphone : EURELEC. Cette structure a été créée par Leclerc avec un partenaire allemand. L’objectif est de créer des alliances européennes pour être plus fort face aux industriels de l’agroalimentaire. Des éleveurs laitiers inquiets Un industriel anonyme rapporte : \"Une enseigne nous a dit : 'oubliez tous les contrats qu'on a signés en France, c’est une autre centrale européenne qui va vous acheter vos produits'.\" Un autre assure que la grande distribution impose : \"le truc de force\". Selon le représentant des industriels, tout l’agroalimentaire français serait en danger. Les centrales d’achat européennes sont considérées comme un système opaque, qui permettrait de contourner la réglementation française EGAlim, qui impose une rémunération minium pour les agriculteurs. Dans le Nord, des éleveurs de la FNPL sont convaincus qu’à la fin, ils feront les frais de ces centrales d’achat européennes. Leclerc et les autres distributeurs promettent qu’ils respectent les lois françaises.","date":"2023-10-25T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/grande-distribution-les-centrales-d-achat-europeennes-sont-elles-conformes-au-droit-francais_6144351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : les rescapés de l’attaque du festival de musique tentent de se reconstruire","description":"Le traumatisme causé par les attaques meurtrières du 7 octobre reste immense pour les Israéliens. De nombreuses initiatives, souvent locales, ont été mises en place pour assurer le suivi psychologique de celles et ceux qui en ont besoin, et permettre à la population de faire face à la situation.Une thérapie collective à ciel ouvert, dans un jardin près de Tel-Aviv. Des rescapés du festival de musique attaqué par les terroristes du Hamas se retrouvent. Avec l’aide de psychologues, ils tentent d’apprivoiser l’après. Yarin Hadida et sa sœur Shiraz sont plus inséparables que jamais. \"Pour moi, le temps s’est arrêté là-bas. J’ai l’impression que j’y suis encore, en danger. Je n’arrive pas à reprendre ma routine quotidienne\", confie-t-il. Thérapie bénévole \"Le soir, quand vous êtes seul avec vous-même, vous ne pouvez pas dormir\", dit Shiraz. La psychothérapeute, Hadar Kidman Garsia, intervient bénévolement. Elle a fermé son cabinet pour se consacrer aux désespoirs de ces jeunes. \"L’important c’est qu’ils ne restent pas enfermés chez eux, à regarder la télé et toutes ces images anxiogènes. Ici on les protège, on leur dit qu’ils ne sont pas seuls dans ce processus\", explique-t-elle.","date":"2023-10-25T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-les-rescapes-de-l-attaque-du-festival-de-musique-tentent-de-se-reconstruire_6143874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : l’Égypte, un rôle déterminant ?","description":"Emmanuel Macron rencontrait, ce mercredi 25 octobre, le président égyptien Abdel Fattah al-Sissi au Caire. L’Égypte poursuit ses négociations en faveur de la libération des quelque 200 otages enlevés en Israël par le Hamas. Mais elle refuse d’ouvrir la porte aux Palestiniens qui fuient la bande de Gaza.Le maréchal Al-Sissi passe en revue ses troupes, non loin du canal de Suez. Une démonstration de force pour un acteur qui se veut incontournable dans cette crise entre Israël et le Hamas. L’Égypte est la première concernée par tout ce qui se passe à Gaza. Elle possède 12 km de frontière avec le territoire palestinien, et un point de frontière unique à Rafah, la seule porte d’entrée et de sortie de Gaza vers un pays arabe. Possible médiateur Un poste-frontière que le président égyptien refuse d’ouvrir pour laisser sortir les Palestiniens pris au piège de la guerre. Le refus d’un nouvel exode palestinien, la peur également d’accueillir des dizaines de milliers de réfugiés dans la région du Sinaï. Un afflux qui pourrait déstabiliser l’Égypte. Car depuis 2013, le président Abdel Fattah al-Sissi lutte férocement contre les Frères musulmans qu’il a chassés du pouvoir. Or, le Hamas palestinien est issu des Frères musulmans. L’Égypte est aussi le premier pays arabe à avoir signé un accord de paix avec Israël en 1979, ce qui lui permet de se présenter aujourd’hui comme un possible médiateur dans ce conflit.","date":"2023-10-25T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-l-egypte-un-role-determinant_6144384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : vers une pénurie de carburant dans les hôpitaux","description":"À Gaza, les hôpitaux s’inquiètent du manque de carburant. Selon les Nations unies, il reste seulement deux jours de réserve. Reportage.Des hôpitaux obligés de gérer leurs urgences à la lampe torche, faute d’électricité. Il n’y a plus assez d’essence à la pompe pour les générateurs. Pourquoi Israël refuse que du carburant entre à Gaza ? Le Hamas a-t-il des réserves cachées ? Dans l’après-midi du mercredi 25 octobre, dans le plus grand hôpital du sud de Gaza, il y a de l’électricité pour les couveuses. Elle est fournie par des générateurs, mais le manque de carburant provoque des coupures. Selon l’agence des Nations unies à Gaza, il reste deux jours de réserve de carburant pour ses hôpitaux et les centres dont elle s’occupe. Quelle destination ? L’armée israélienne refuse toute entrée de camion-citerne depuis 18 jours. \"Il n’y aura pas d’essence qui rentrera dans la bande de Gaza, car le Hamas utilise ce carburant pour ses opérations militaires\", assure le lieutenant-colonel Daniel Hagari, le porte-parole de l’armée israélienne. Tsahal affirme également que le Hamas cache des réserves de carburants. La Hamas utilise du carburant pour ses armes et ses tunnels. L’ONU affirme qu’elle peut garantir la destination des citernes qui lui seraient destinées.","date":"2023-10-25T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-vers-une-penurie-de-carburant-dans-les-hopitaux_6144381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Justice : zoom sur les évasions de prison en France","description":"En 2023, 16 prisonniers se sont évadés de leur lieu de détention. Seulement, il faut ajouter les détenus qui ne reviennent pas à temps lors de régimes de semi-liberté. Zoom sur les évasions en France.Les évasions de prison sont violentes, mais parfois plus astucieuses. \"Sa femme est venue en chercher un avec une grenade. Un autre s’est évadé du Palais de Justice de Paris. Sa femme l’a fait sortir de la salle d’audience déguisée en avocate. Après, il y a eu la mode des hélicoptères\", rapporte Me Joseph Cohen-Sabban. En France, les évasions depuis les lieux de détention sont peu nombreuses : 10 en 2021, 13 en 2022 et 16 cette année. Mais il faut aussi comptabiliser les 700 autres détenus qui ne reviennent pas à temps lors de régimes de semi-liberté. Les livraisons par drone \"Sous le mot évasion, on a une multitude de cas possible. Une évasion, c’est celui qui rentre avec cinq minutes de retard dans son centre de semi-liberté. (…) C’est aussi celui qui s’échappe de garde à vue\", explique Cédric Logelin, porte-parole du ministère de la Justice. Les syndicats de surveillants de prison pointent le problème récurrent des livraisons par drone aux détenus. Selon les syndicats, le ministère de la Justice a prévu trois millions d’euros pour lutter contre ce phénomène. Une enveloppe jugée insuffisante pour les 190 établissements pénitentiaires.","date":"2023-10-25T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/justice-zoom-sur-les-evasions-de-prison-en-france_6144387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Mexique : l’ouragan Otis a plongé Acapulco dans l’angoisse","description":"L’ouragan Otis a frappé Acapulco, au Mexique, dans la nuit du mardi 24 au mercredi 25 octobre. Une nuit de terreur pour la population et les touristes.Après la terreur pour les habitants et touristes d’Acapulco (Mexique), l’heure est au constat des dégâts. De part et d’autre de la station balnéaire, les vacanciers se filment. Un homme a tenté de se calfeutrer dans sa chambre d’hôtel. \"Je suis dans le hall d’entrée à côté des ascenseurs. Tous les meubles se sont envolés, tout est sens dessus-dessous\", raconte un autre. Le vent s’est engouffré à l’intérieur, et a tout détruit sur son passage. Des touristes paniqués Dans la chambre d’un hôtel quatre étoiles, le plafond s’est complètement effondré. \"Je me suis cachée dans le placard, j’ai prié. J’ai tenté de me calmer, même si la panique s’est emparée de moi\", confie une femme. Les touristes, désemparés, se sont rassemblées dans une salle de réception pour se mettre à l’abri. Le vent s’est engouffré jusque dans un hôpital, devant des patients abasourdis par la puissance de l’ouragan.","date":"2023-10-25T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/mexique-l-ouragan-otis-a-plonge-acapulco-dans-l-angoisse_6144375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Mexique : l’ouragan Otis dévaste la station balnéaire d’Acapulco","description":"Mercredi 25 octobre, l’ouragan Otis de catégorie 5 a ravagé la station balnéaire d’Acapulco au Mexique. Pour l’heure, les communications sont toujours coupées. 500 000 personnes sont privées d’électricité. Les dégâts semblent importants.Des palmiers, des halls d’hôtel balayés par des vents destructeurs, mercredi 25 octobre. Les rafales sont si assourdissantes qu’elles réveillent les touristes en pleine nuit. Du haut d’une chambre, on voit des arbres couchés, arrachés et des véhicules noyés. Avec des vents à plus de 200 km/h, l’ouragan Otis de catégorie 5, a touché terre près de la station balnéaire d’Acapulco (Mexique). Des milliers de touristes étaient là pour la Toussaint. Ils se retrouvent désormais pris au piège. Dans des couloirs inondés, tous sont priés d’évacuer. Des communications coupées Par précaution, l’électricité dans la ville avait été coupée. Les ports et les écoles avaient été fermés. L’ouragan était jugé potentiellement catastrophique par les autorités. Elles n’ont pour l’heure aucune nouvelle de la population. \"Il n’y a pas de communication. Nous ne savons pas ce qu’il en est\", reconnaît Andrés Manuel Lopez Obrador, le président du Mexique. Alors qu’il fait désormais jour, les images des dégâts sont saisissantes. 500 000 personnes sont privées d’électricité.","date":"2023-10-25T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/mexique-l-ouragan-otis-devaste-la-station-balneaire-d-acapulco_6144342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Mexique : un ouragan violent frappe Acapulco","description":"Le Mexique retient son souffle. L'ouragan Otis a touché terre, mercredi 25 octobre, près d'Acapulco. Il est désormais classé en catégorie 5 par le Centre national des ouragans américain, soit le niveau le plus élevé. Les spécialistes s'attendent à des dégâts considérables, avec des rafales de vent jusqu’à 270 km/h.Des palmiers couchés par le vent, et des rafales si assourdissantes qu’elles réveillent des touristes en pleine nuit dans un hôtel. Apportant avec lui des vents jusqu’à 300 km/h, Otis, qui n’était qu’une tempête tropicale, s’est transformé en un ouragan de catégorie 5. C’est le niveau le plus élevé. Il vient de toucher terre près d’Acapulco, au Mexique, une station balnéaire de plus de 700 000 habitants. Dernier ouragan en 1997 Dans les couloirs de l’hôtel, le vent et la pluie s’engouffrent partout. Des tas de débris se sont formés, et des zones sont déjà inondées. Les touristes ont dû évacuer. Par précaution, l’électricité dans la ville a été coupée. Le port et les écoles sont fermés. La dernière fois qu’Acapulco a été frappé par un ouragan, en 1997, il avait causé la mort de 200 personnes.","date":"2023-10-25T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/mexique-un-ouragan-violent-frappe-acapulco_6143865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"Ouragan Otis : une intensité imprévisible ?","description":"Otis, un ouragan dévastateur que personne ne semble avoir vu venir. En 24 heures, le phénomène est passé de tempête tropicale à ouragan de force maximale. Otis n’était plus qu’à 90 km des côtes, lorsque sa terrible dangerosité a été évoquée dans les bulletins d’alerte. Comment expliquer pareil scénario ?Fulgurant, inattendu. L’ouragan Otis s’est intensifié avec une rapidité éclair. Tous les experts météo ont été pris de court par son intensité inédite, la plus élevée, catégorie 5. Mardi 24 octobre, à la mi-journée, Otis n’est encore qu’une tempête tropicale. De forts vents soufflent au large des côtes mexicaines, des rafales sont enregistrées à un peu plus de 100 km/h. A priori, rien de très inquiétant. Mais tout va se précipiter brusquement dans la nuit. Changement climatique En se rapprochant des côtes, Otis ne faiblit pas, mais au contraire gagne en force, pour devenir un ouragan très puissant. Il frappe Acapulco avec des vents à plus de 265 km/h, sans que personne ne l’ait anticipé. En fait, les vents ont rencontré des eaux particulièrement chaudes à Acapulco, jusqu’à 30 degrés en surface. Un carburant qui a dopé le moteur d’Otis. La violence de cet ouragan, selon les experts du Giec, est bel et bien liée au changement climatique.","date":"2023-10-25T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-otis-une-intensite-imprevisible_6144378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":true}
{"title":"Parfums : découverte de la Maison Guerlain, une institution qui a traversé les générations","description":"La Maison Guerlain est l’un des plus anciens parfumeurs français. L’institution créée en 1828 contribue au rayonnement de la France à l'étranger, et revendique la création de plus de 1 000 fragrances. Des parfums mythiques et un savoir-faire, jalousement gardé depuis près de deux siècles.Une cordelette de soie, et un même geste reproduit depuis toujours. À l’usine Guerlain d’Orphin (Yvelines), tout au bout de la chaîne de fabrication, les dames de table sont là pour sceller les flacons de parfums cultes de la maison. L’Eau de Cologne impériale a été créée il y a 170 ans. \"C’est fantastique, c’est plus que ça, c’est mythique\", confie Didy Duschesne, dame de table à l’usine. Une saga familiale Pierre François Pascal Guerlain, parfumeur, a créé l’Eau de Cologne impériale pour l’impératrice Eugénie, femme de Napoléon III. Il a ainsi lancé la saga familiale, quatre générations de Guerlain, hyperactifs et inventifs, qui vont dépoussiérer la parfumerie. Les parfums de la marque ont toujours la cote, et les formules sont presque inchangées depuis des décennies, grâce à des secrets de famille bien gardés. Les formules sont consignées dans des grimoires. La préservation de l’héritage passe aussi par la redécouverte des fleurs oubliées, comme la tubéreuse.","date":"2023-10-25T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/parfums-decouverte-de-la-maison-guerlain-une-institution-qui-a-traverse-les-generations_6143901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"Santé : la baisse de la prise en charge des frais dentaires inquiète les patients","description":"Comme prévu, le taux de prise en charge des soins dentaires a diminué : le reste à charge passe de 30 à 40 %. Quelle conséquence sur la facture et sur la mutuelle ? Explications.Depuis le 15 octobre, l’Assurance maladie ne rembourse plus que 60 % des frais dentaires, au lieu de 70. Le reste sera pris en charge par la mutuelle, pour ceux qui en ont une. La nouvelle inquiète les patients. \"Ce n’est pas du luxe. On a tous le droit de pouvoir manger correctement\", dit l’un d’eux. \"On va se priver de quelque chose pour pouvoir se faire soigner\", déplore un autre. 500 millions de dépenses annuelles en moins La baisse de 10 % des remboursements représente 500 millions de dépenses annuelles en moins pour l’Assurance maladie. La somme sera désormais à la charge des mutuelles, qui répercuteront la dépense dès 2024 sur les cotisations. L’Assurance maladie assure que les 500 millions d’euros économisés serviront à mettre en place des mesures de prévention à l’égard des plus jeunes. Si les augmentations de cotisations devraient osciller entre 9 et 11 %, la note sera encore plus salée pour les 2,5 millions de Français sans complémentaire santé.","date":"2023-10-25T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-la-baisse-de-la-prise-en-charge-des-frais-dentaires-inquiete-les-patients_6143895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2024 : les habitants de Saint-Vulbas se réjouissent d’être ville-étape","description":"Le 3 juillet, le départ de la cinquième étape du Tour de France 2024 sera donné à Saint-Vulbas, dans l’Ain. Une première pour le village de 1 200 habitants.À Saint-Vulbas (Ain), on est déjà prêt pour accueillir le Tour de France 2024. Depuis plusieurs jours, la rumeur courrait au sein des clubs cyclistes du secteur. Depuis des années, la commune de 1 250 habitants candidatait, sans succès. La roue a tourné. \"Que ce soit une arrivée ou un départ, pas juste qu’ils passent, ce sera super. J’y serai, c’est sûr\", confie un jeune cycliste. Les commerçants également se réjouissent, car une arrivée du Tour de France garantit une hausse du chiffre d’affaires. Ticket d’entrée à 360 000 euros \"On a un afflux de personnes qui attendent l’arrivée, et on sera là pour les nourrir\", assure Yoan Sirugue, boulanger. Le maire (SE), Marcel Jacquin, a investi 360 000 euros. \"Ça vaudrait même plus. Il y en a qui attendent pendant 20 ans\", dit-il. L’émotion est particulière pour Jean-Francis Rigon, ancien coureur professionnel, qui profitera de l’évènement avec ses arrière-petits-enfants. \"Ça me fait quelque chose, comme j’ai fait le Tour de France en 69. Ça me fait plaisir d’être là\", dit-il.","date":"2023-10-25T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2024-les-habitants-de-saint-vulbas-se-rejouissent-d-etre-ville-etape_6143799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"Toussaint : des vacances en pleine nature dans le Finistère","description":"Direction le Finistère, mercredi 25 octobre. Après un bel été, le département n'a pas dit son dernier mot. Les Français sont de plus en plus nombreux, chaque année, à choisir cette destination hors saison, à la recherche d'un séjour authentique, calme et proche de la nature.Ses plages de sable fin, ses eaux turquoise et ses rochers de granit. Le Finistère serait-il devenu la destination préférée des touristes pour prolonger l’été ? En bord de mer, une famille normande s’impatiente de découvrir les richesses du département. \"Ça change tout le temps, on peut faire des choses différentes tous les jours\", se réjouit la mère. Destination plus recherchée de France Selon un site de location, le Finistère est la destination la plus recherché à cette période. Avec le réchauffement climatique, les températures, réputées plus douces, y sont peut-être pour quelque chose. À Pont-Aven, les vacanciers profitent encore des terrasses. Les réservations de dernière minute sont courantes, parfois pour quelques jours seulement. \"C’est du court séjour, beaucoup de 3-4 jours\", témoigne Valérie Bodolec, la propriétaire de l’hôtel \"La Chaumière Roz Avel\". Parmi nos sources Etude Abritel, sur la base des recherches de locations de vacances effectuées sur Abritel.fr du 1er janvier au 30 septembre 2023, pour des séjours pendant les vacances de la Toussaint 2023. Liste non exhaustive","date":"2023-10-25T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/toussaint-des-vacances-en-pleine-nature-dans-le-finistere_6143898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":true}
{"title":"Traversée de l’Atlantique : à bord du voilier le plus rapide au monde","description":"C’est un bateau fascinant, baptisé Maxi Edmond de Rothschild. C’est le premier multicoque conçu pour voler en haute mer. Dimanche 29 octobre, au Havre, il prendra le départ de la transatlantique Jacques Vabre, avec à la barre le skipper Charles Caudrelier. Embarquement en avant-première.Il y a des bateaux qui naviguent, et d’autres qui fendent l’océan. 16 tonnes, 37 mètres de hauteur, ce maxi trimaran grand comme un immeuble d’une dizaine d’étages semble voler sur l’eau, grâce à des foils. Ces lames de carbone soulèvent littéralement le bateau, quand le vent souffle dans les voiles. Les équipes du 20 Heures ont pu monter à bord, et c’est une expérience. Lancé à 40 nœuds, soit près de 75 km/h, il est presque impossible de garder son équilibre. Repousser les limites La moindre imprécision peut avoir des conséquences redoutables. \"Tu peux te retourner, tu n’as pas le droit à l’erreur. Ce qui est dur à gérer, c’est cette haute vitesse en permanence, les efforts en permanence\", déclare Charles Caudrelier, navigateur. Ce jour-là, ils sont plusieurs marins à se relayer. Mais parfois, Charles Caudrelier est seul à la barre. Ce fut le cas l’an passé lors de la Route du Rhum, prestigieuse course en solitaire qu’il a remportée. Un énième trophée pour ce bateau qui cumule les victoires, et pourtant son skipper pense qu’il peut encore en repousser les limites.","date":"2023-10-25T00:00:00.000Z","order":13,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/voile/traversee-de-l-atlantique-a-bord-du-voilier-le-plus-rapide-au-monde_6144405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Tueur du Zodiac : un polytechnicien franco-marocain décrypte deux cryptogrammes","description":"À la fin des années 60, le tueur du Zodiac semait la terreur en Californie. Il aurait au moins tué cinq personnes. Son identité reste un mystère que des enquêteurs amateurs tentent de découvrir grâce à des cryptogrammes. Un polytechnicien franco-marocain en a décrypté deux.L’Amérique serait-elle sur le point de découvrir l’identité du mystérieux Zodiac ? Depuis plus d’un demi-siècle, l’histoire du tueur en série et de ses messages codés intriguent. À la fin des années 60, le criminel sévit autour de San Francisco (Etats-Unis, Californie). Plusieurs couples sont tués par balle ou poignardés. Le meurtrier se masque parfois, assure une victime qui a survécu. Le Zodiac fanfaronne et revendique 137 meurtres. La police en compte cinq officiellement. Par jeu, il envoie des courriers à la presse et quatre cryptogrammes, un mélange de lettres et de symboles. Deux cryptogrammes décryptés Un premier est décodé rapidement, mais le second ne le sera qu’en 2020 par des amateurs équipés de puissants ordinateurs. Le criminel n’est pas identifié. Il y a deux ans, Fayçal Ziraoui, un polytechnicien franco-marocain, va mener ses propres recherches. Après des semaines de recherches, il déchiffre les deux derniers codes. Il utilise la méthode de déchiffrage de 2020 et obtient une série de lettres qu’il traduit en points GPS \"aux abords du lac Tahoe\". Après l’assassinat du chauffeur de taxi, un des principaux suspects a déménagé de San Francisco au lac Tahoe. Ce suspect, c’est Lawrence Kaye, décédé en 2010. Le chercheur affirme l’avoir identifié dans le dernier cryptogramme. Pour un ancien agent du FBI, l’apport de ces enquêteurs amateurs peut servir.","date":"2023-10-25T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/tueur-du-zodiac-un-polytechnicien-franco-marocain-decrypte-deux-cryptogrammes_6144399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
{"title":"Vietnam : à la découverte de la poste centrale d’Hô Chi Minh-Ville","description":"Au Vietnam, la poste centrale d’Hô Chi Minh-Ville a des allures de gare. Chaque jour des touristes se pressent pour découvrir ce joyau architectural du XIXe siècle. Découverte.Son architecture rappelle celle d’une gare, mais ce bâtiment emblématique d’Hô Chi Minh-Ville (Vietnam) est un bureau de poste. Dessiné par des architectes français à l’époque coloniale. Il est toujours en service et l’un des sites les plus touristiques de la ville. Ce matin-là, une guide va le faire visiter à un groupe de Français. Financé par l’administration des postes françaises à la fin du XIXe siècle, le bâtiment mêle architecture européenne et détails vietnamiens. \"La plus grande poste du pays\" L’intérieur est constitué d’une charpente typique de l’époque. \"On a l’impression qu’on va rentrer dans un hall de gare\", assure un touriste franco-libanais. Ironie de l’histoire, dans ce bâtiment, trône le portrait d’Hô Chi Minh, le père de l’indépendance vietnamienne. C’est sous son regard protecteur que travaille une femme, chargée d’affranchir les courriers. Elle se réjouit : \"Je suis très fière de travailler ici. C’est la plus grande poste du pays.\" Dans la poste centrale d’Hô Chi Minh-Ville, les facteurs ne croisent pas souvent les touristes. Ils travaillent à l’arrière du bâtiment.","date":"2023-10-25T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/vietnam-a-la-decouverte-de-la-poste-centrale-d-ho-chi-minh-ville_6143892.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-octobre-2023_6102546.html","containsWordGlobalWarming":false}
{"title":"États-Unis : San Francisco à la dérive","description":"San Francisco est désormais confrontée à une telle paupérisation, qu’elle se vide peu à peu de ses habitants, ceux qui le peuvent. Pour les autres, le quotidien est rythmé par l’insécurité et la criminalité.Du rouge du Golden Gate au tramway qui remonte ses rues en pente, elle a souvent été la ville préférée des Européens en Amérique. San Francisco, un pied dans l’art de vivre et la culture, l’autre dans la haute technologie. Mais aujourd’hui, la belle de Californie ne fait plus rêver. Depuis des années, les tentes des sans-abris s’alignent le long des avenues du centre-ville. Et la drogue, notamment le fentanyl, fait ses ravages en plein jour. Vote d'une mesure exceptionnelle Le résultat, c’est qu’à l’ombre des gratte-ciels de la tech et des maisons colorées de carte postale, ce sont créées des avenues de camping-cars immobiles. Une ville des innombrables déclassés du logement. Le montant des loyers, combiné à l’insécurité, est un repoussoir. La cité a longtemps été une ville sanctuaire, accueillante pour les sans-abris et peu répressive avec la drogue. Mais l’an dernier, les Franciscanais ont voté une mesure exceptionnelle : démettre le procureur général de ses fonctions. Les habitants lui ont reproché sa politique trop laxiste en matière d’arrestations notamment.","date":"2023-10-25T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-san-francisco-a-la-derive_6144354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-octobre-2023_6102543.html","containsWordGlobalWarming":false}
