{"title":"Niches fiscales : le gouvernement les a dans le collimateur","description":"La journaliste Sandrine Feydel explique en plateau pourquoi le gouvernement veut supprimer certaines niches fiscales.L'examen du budget 2020 a débuté lundi 14 octobre à l'Assemblée nationale. Dans la ligne de mire du gouvernement, on retrouve plusieurs niches fiscales qui représentent un manque à gagner conséquent. \"Il y en aurait 457\", indique Sandrine Feydel en plateau. \"Selon le dernier rapport de Bercy, cela ferait 100 milliards d'euros de manque à gagner pour l'État\", explique la journaliste. Certaines sont utiles, et l'État ne compte pas y toucher, comme l'emploi d'une personne au domicile d'un particulier. \"Les trous noirs fiscaux\" \"Certaines, pour les entreprises, vont être supprimées ou réduites, comme l'exonération partielle de taxes sur le gazole non routier, et l'abattement de certaines cotisations patronales dans le bâtiment et le secteur des travaux publics\", annonce Sandrine Feydel. Mais pour d'autres niches, il n'y a aucune autre information. \"On les appelle les trous noirs fiscaux (...) On en dénombre 58\", relaie-t-elle.","date":"2019-10-14T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/budget/niches-fiscales-le-gouvernement-les-a-dans-le-collimateur_3659021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Fleury-Mérogis : la première crèche en prison de France","description":"France 3 vous emmène dans un lieu unique en France, la première crèche installée en prison à la maison d'arrêt pour femme de Fleury-Mérogis (Essonne). Une façon pour les mamans d'oublier un peu l'univers carcéral.Au milieu des barbelés, un jardin d'enfant à la maison d'arrêt pour femmes de Fleury-Mérogis (Essonne). En plein couloir de détention, on peut croiser une poussette et une musique inhabituelle. C'est l'univers créé par la nurserie de Fleury-Mérogis. Bella est incarcérée avec son fils de deux mois et demi. Comme neuf autres femmes dans la prison, elle a été autorisée par le juge à garder son enfant auprès d'elle. Sa cellule individuelle est spécialement équipée pour le bébé. Objectif : briser l'isolement de ces mères, souvent très jeunes Comme chaque matin, la jeune femme emmène son fils à la crèche. Une crèche située juste au bout du couloir de détention. Un passage de relais tout en douceur entre la mère et la puéricultrice. Pendant quelques heures, les enfants sont pris en charge ici et les mamans peuvent enfin souffler. La crèche de Fleury-Mérogis est unique en France. C'est la première fois qu'une crèche publique s'installe en prison. Quatre puéricultrices et éducatrices s'occupent au quotidien des enfants et accompagnent leurs mères.","date":"2019-10-14T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/prisons/fleury-merogis-la-premiere-creche-en-prison-de-france_3659293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Privatisation de la FDJ : que compte faire l'État de ce pactole ?","description":"La Française des jeux doit bientôt voir certaines de ses parts appartenant à l'État français être privatisées. Quand ? Combien ? Et surtout, quel est le projet de l'État derrière ? On fait le point.En quête d'argent, l'État a décidé de vendre une grande partie de ses parts dans la Française des jeux (FDJ). Quand ces actions seront-elles mises en vente ? \"Ce sera pour le 7 novembre prochain\", explique en plateau Julien Cholin. Et de détailler : \"L'État qui détient 72% de la FDJ n'en conservera que 20%. C'est donc plus de la moitié du capital de l'entreprise qui sera mise en vente, dont une partie destinée au grand public\". 90 millions d'euros de dividende annuels Et de renchérir : \"Vous aurez donc jusqu'au 20 novembre si vous voulez acheter des actions de la Française des jeux. Le gouvernement n'a pas précisé quel sera le prix de l'action, mais il voudrait qu'il reste abordable pour le plus grand nombre\". L'objectif de l'État est de récupérer au moins un milliard d'euros. \"De l'argent qui servira à rembourser la dette et à financer des projets liés aux nouvelles technologies\", précise encore Julien Cholin. Toutefois, les opposants à la privatisation de la FDJ y voient avant tout un manque à gagner pour l'État. Celui-ci récupérait environ 90 millions d'euros de dividendes versés chaque année par la FDJ.","date":"2019-10-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/jeux-casino/privatisation-de-la-fdj-que-compte-faire-l-etat-de-ce-pactole_3659309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Grippe : les pharmaciens habilités désormais à vacciner","description":"La campagne de vaccination contre la grippe qui débute mardi 15 octobre marque l'autorisation pour les pharmaciens de vacciner les personnes les plus fragiles.La campagne de vaccination contre la grippe débute mardi 15 octobre, avec comme grande nouveauté la possibilité pour les pharmaciens de vacciner sous certaines conditions. Ainsi, douze millions de personnes sont potentiellement concernées, comme les personnes âgées, les malades chroniques ou les femmes enceintes. \"Ça fait qu'une démarche, venir chercher le médicament et se faire vacciner en même temps\", approuve un patient dans une pharmacie. Une répartition harmonieuse sur le territoire \"Ça nous valorise en tant que professionnels de santé, et c'est une vraie aide pour la population\", assure Sophie Brunet, pharmacienne. Lors de l'expérimentation dans certaines régions en 2018/2019, huit pharmaciens sur dix ont joué le jeu, et 743 000 personnes ont été vaccinées. \"Il y a une tendance volontaire de l'État d'élargir le rôle du pharmacien. L'une des raisons pour ça est que la répartition des pharmaciens sur le territoire est plus harmonieuse\", explique Claude Le Pen, économiste santé et professeur à l'université Paris-Dauphine.","date":"2019-10-14T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/grippe-les-pharmaciens-habilites-desormais-a-vacciner_3659303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : un spéléologue secouru après 20 heures dans une grotte","description":"Des opérations de sauvetage se sont déployées dans les Pyrénées-Orientales dimanche 13 octobre afin de sortir un spéléologue coincé dans une galerie.Un spéléologue a été récupéré lundi 14 octobre dans les Pyrénées-Orientales, il était tombé dans une galerie à quelque 400 mètres de profondeur. Il a passé 20 heures seul, pendant que les opérations de secours, qui ont débuté dimanche, se mettaient en place. \"C'est le temps qu'il faut (...) Il faut être patient\", a réagi le spéléologue à la suite de son sauvetage. Âgé de 68 ans, il a été sorti puis transporté sur un brancard par les pompiers du groupe de recherche et d'intervention en milieu périlleux. Une opération minutieuse Durant toute la nuit, des spéléologues se sont relayés, et il a fallu élargir des galeries sinueuses. \"Pour des questions de ventilation, on a essayé de privilégier plutôt des moyens de désobstruction manuels. Et pour la dernière étroiture qui était vraiment récalcitrante, il a fallu utiliser un petit peu d'explosifs pour gagner du temps et sortir la victime au plus tôt\", a indiqué l'un des secouristes.","date":"2019-10-14T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/pyrenees-orientales-un-speleologue-secouru-apres-20-heures-dans-une-grotte_3659037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Syrie : après leur accord avec Bachar al-Assad, les Kurdes ne se font pas d'illusion","description":"Sur le terrain, la communauté internationale redoute une catastrophe humanitaire. Face à l'offensive turque, les Kurdes ont pour leur part préféré faire appel à Bachar al-Assad.Les Kurdes ont fait appel dimanche 13 octobre au soir au régime de Bachar al-Assad. Pourquoi se sont-ils tournés vers Damas ? Sur place, Stéphanie Perez constate que \"les Kurdes n'ont pas vraiment eu le choix. Seuls depuis le retrait de l'armée américaine, ils ne pouvaient résister à l'offensive turque\". La fin d'un projet politique \"C'était soit continuer de subir des bombardements, qui ont déjà jeté sur les routes près de 130 000 personnes et déjà fait des dizaines de victimes, soit se résoudre à ce compromis avec le régime de Damas en échange de l'intervention\", poursuit la journaliste de France 3. \"Alors, justement, l'armée syrienne doit théoriquement se concentrer pour l'instant sur la protection de la frontière avec la Turquie. Les Kurdes pour le moment garderaient le contrôle de ce territoire dans le nord-est syrien, qu'ils administrent de facto depuis 2012. Mais la plupart des Kurdes avec qui nous avons discuté ne se font pas d'illusion. Ils savent qu'à long terme, c'est la fin de ce projet politique d'un territoire autonome indépendant dans le nord-est syrien\", conclut la journaliste.","date":"2019-10-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/syrie/offensive-turque-en-syrie/syrie-apres-leur-accord-avec-bachar-al-assad-les-kurdes-ne-se-font-pas-d-illusion_3659307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : des vendanges ont eu lieu sur un terril","description":"Un terril de Haillicourt, dans le Pas-de-Calais, a été transformé en vignes. Une production qui date du Moyen Âge et qui a été remise au goût du jour.Ce sont des vendanges pas comme les autres, sur les pentes d'un terril dans le Pas-de-Calais. Une quarantaine de bénévoles y participe, et pour tous c'est un souvenir inoubliable. Mais l'expérience se mérite. Sur le terril de Haillicourt, il faut gravir les pentes et zigzaguer sur le flanc pour atteindre les vignes. \"C'est physique, ça grimpe, en plus j'ai le vertige. Mais ça va, on brave tout aujourd'hui\", assure une bénévole ravie. 3 000 pieds de Chardonnet surplombent le village \"Bizarrement je trouve qu'il est plus difficile de monter à vide, que de descendre chargé\", s'étonne un autre. La vigne pousse sur le versant sud du terril depuis huit ans, et désormais 3 000 pieds de Chardonnet surplombent le village. \"C'est une super idée d'avoir fait ça, et de croire qu'on peut faire du vin dans le Pas-de-Calais. Parce que ça existait déjà dans le Moyen Âge et on a un peu oublié\", explique une bénévole.","date":"2019-10-14T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/pas-de-calais-des-vendanges-ont-eu-lieu-sur-un-terril_3659067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"France-Turquie : un match sous tension pour les qualifications de l'Euro 2020","description":"C'est dans ce climat géopolitique très tendu que ce jouera le match France-Turquie ce lundi 14 cotobre au soir au Stade de France. Un dispositif de sécurité important a été mis en place. 78 000 personnes sont attendues.Le match qui oppose la France et la Turquie ce lundi 14 cotobre au soir au Stade de France sera scruté à la loupe. \"Ce match est placé sous haute sécurité en raison de ce contexte géopolitique complexe depuis le début de l'offensive turque contre les Kurdes de Syrie. Une offensive condamnée par la communauté internationale et par Emmanuel Macron, mais une offensive saluée par les joueurs de football de l'équipe nationale turque. C'était face à l'Albanie il y a quelques jours\", explique Josselin Debraux, en direct du Stade de France à Saint-Denis (Seine-Saint-Denis). 1 400 policiers et gendarmes sont attendus ce soir Lors du match aller entre la Turquie et la France, qui s'était déroulé sur le sol turc, l'hymne français, la Marseillaise, avait été copieusement sifflé. \"Un scénario qui pourrait se reproduire puisque ce sont plus de 30 000 supporters turcs qui sont attendus à l'intérieur du Stade de France. Pour éviter tout débordement, les effectifs de sécurité ont été renforcés ce soir avec plus de 1 400 policiers et gendarmes qui sont attendus\", conclut le journaliste.","date":"2019-10-14T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/euro/france-turquie-un-match-sous-tension-pour-les-qualifications-de-l-euro-2020_3658993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Camille\", le destin tragique d'une photographe","description":"Le film Camille, en salle mercredi 16 octobre, retrace la vie de Camille Lepage, photoreporter décédée lors d'un reportage en Centrafrique.C'est l'histoire de Camille Lepage, une photoreporter de 26 ans tuée alors qu'elle couvrait la guerre civile en Centrafrique. Le film Camille, qui sort en salle mercredi 16 octobre, raconte ainsi le destin de cette jeune femme pas comme les autres. Elle avait eu très jeune une passion pour l'engagement, et sa mère a vite respecté cette envie d'aller dans des endroits parfois dangereux. \"Camille était adulte. Elle y serait allée de toute façon\", raconte Maryvonne Lepage. Immergée parmi ceux qu'elle photographie \"Elle avait besoin de notre accord à nous, les très proches, et de vivre sa vie\", explique-t-elle. Camille Lepage avait une façon bien à elle de s'immerger au côté de ceux qu'elle photographiait. \"Je pense que tous les photographes de guerre apprennent à prendre de la distance entre eux et ce qu'ils photographient\", indique Boris Lojkine, le réalisateur. \"Ce que je trouve magnifique chez Camille, c'est qu'elle est incapable de faire ça\", ajoute-t-il.","date":"2019-10-14T00:00:00.000Z","order":12,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/centrafrique/cinema-camille-le-destin-tragique-d-une-photographe_3659091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Syrie : les Kurdes et Damas font alliance pour repousser les Turcs","description":"130 000 personnes déplacées et un bilan qui ne cesse de s'alourdir pour l'offensive menée par la Turquie qui a déjà fait 160 morts, dont 60 civils. Après le retrait des troupes américaines, les Kurdes ont dû conclure un accord avec Bachar al-Assad.À Tal Tamr (Syrie), à une trentaine de kilomètres de la frontière avec la Turquie, les premiers soldats de Bachar al-Assad ont pénétré dans la ville ce lundi 14 octobre. Des militaires accueillis par des habitants en liesse dans cette zone où le drapeau syrien ne flottait plus depuis des années. C'est le résultat d'un accord conclu dimanche 13 octobre entre les forces kurdes et le régime de Damas, appelé à la rescousse. Une frappe aérienne a fait 14 morts hier Plus au nord, les combats font toujours rage à Ras al-Aïn, ville frontalière bombardée par l'artillerie turque. Une frappe aérienne a fait 14 morts dimanche, dont 10 civils, blessant également plusieurs personnes. Depuis son déclenchement il y a cinq jours, l'offensive de la Turquie a provoqué la mort de plusieurs centaines de personnes. Des combattants kurdes, mais également des civils enterrés avec les honneurs. Face au désengagement des États-Unis, la France et l'Allemagne haussent le ton en demandant l'arrêt immédiat de l'offensive turque.","date":"2019-10-14T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-les-kurdes-et-damas-font-alliance-pour-repousser-les-turcs_3658983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Budget : quand les agents de Bercy empruntent aux enchères pour la dette française","description":"Chaque jour, des agents du Trésor public empruntent des milliards d'euros au nom de la France afin d'alimenter le portefeuille de l'État. France 3 est allée au cœur de cette cellule spéciale.C'est une cellule au cœur de Bercy, et son rôle est d'emprunter des milliards d'euros chaque semaine. L'Agence France trésor alimente en quelque sorte le porte-monnaie de l'État, d'autant que le pays reste un investissement rassurant pour les banques. Dans un bureau aux allures de place boursière, les agents vont emprunter des milliards. En quelques dizaines de minutes seulement, la France va solliciter 5 milliards d'euros de prêts. 2,5 milliards d'euros au taux de -0,635% Pour obtenir cet argent, l'État français va vendre des bons du Trésor. Des titres achetés par des banques internationales en échange de liquidités. L'objectif de ces transactions est simple : obtenir le meilleur taux d'intérêt. Mis en vente sur un site sécurisé, les titres s'arrachent avec de véritables enchères entre les établissements bancaires. L'un d'entre eux propose d'acheter 2,5 milliards d'euros au taux de -0,635%. Un taux négatif qui veut dire que la France rembourse moins qu'elle n'emprunte.","date":"2019-10-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget-quand-les-agents-de-bercy-empruntent-aux-encheres-pour-la-dette-francaise_3659287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Pesticides : un amendement pour sortir de la crise","description":"Le débat sur les pesticides s'est une nouvelle fois cristallisé autour du maire de Langouët (Ille-et-Vilaine). L'élu comparaissait lundi 14 octobre pour avoir pris un arrêté contre l'usage de produits phytosanitaires. Des députés tentent de trouver une solution qui puisse convenir à tous.Il est devenu un symbole de la lutte contre les pesticides. Lundi 14 octobre au matin devant le tribunal de Rennes (Ille-et-Vilaine), le maire de Langouët défendait une nouvelle fois son arrêté interdisant l'épandage à moins de 150 mètres des habitations. \"La République doit absolument protéger les habitants, les riverains, des pesticides\", a assuré Daniel Cueff. Des territoires d'expérimentation où la sortie totale des pesticides serait encouragée À Langouët (Ille-et-Vilaine), les agriculteurs suivent de près cette audience et se sentent stigmatisés. En France, ce sont plus de 75 communes qui ont pris des arrêtés limitant, voire interdisant, l'usage des pesticides. Face au débat qui s'envenime, des députés vont proposer un amendement pour tenter de faire retomber la pression. Ils souhaitent lancer des territoires d'expérimentation où la sortie totale des pesticides serait encouragée. L'amendement prévoit de débloquer 50 millions d'euros dans le projet de loi de finances pour aider les agriculteurs.","date":"2019-10-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/pesticides-un-amendement-pour-sortir-de-la-crise_3659289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Taxe foncière : cet impôt qui pèse de plus en plus sur les Français","description":"La taxe foncière, qui a connu une augmentation de 35% en 10 ans, est devenue un boulet fiscal pour certains propriétaires français.Les Français ont jusqu'à mardi 15 octobre pour payer leur taxe foncière, excepté ceux qui paient sur internet. C'est un impôt qui pèse de plus en plus lourd sur le portefeuille, avec une hausse de 35% en dix ans selon l'association des propriétaires. Et face à cette inflation, ils en appellent à la modération. À Paris, elle a ainsi augmenté de 80,9% à Paris entre 2008 et 2018, et elle a grimpé de 54,9% à Nantes (Loire-Atlantique). Une baisse en vue des élections municipales ? À Argenteuil, dans le Val-d'Oise, elle a connu une hausse de 64%. Une propriétaire de maison de 100 m2 a ainsi vu sa taxe foncière passer de 980 euros en 2015 à 1 505 euros en 2018, avant une légère baisse en 2019. \"Cette année, j'ai payé 1 487 euros. Soit une baisse de 18 euros\", confie Dalila Bouakha. \"Je pense que c'est par rapport aux élections s'ils ont fait une baisse. Parce que depuis que je suis sur Argenteuil, ça a toujours augmenté\", explique-t-elle. Ce que le maire dément.","date":"2019-10-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/taxe-fonciere-cet-impot-qui-pese-de-plus-en-plus-sur-les-francais_3659281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Attaque à la préfecture de police de Paris : cinq personnes de l'entourage de Mickaël Harpon interpellées","description":"La question est toujours de savoir si l'assaillant présumé de l'attaque la préfecture de police de Paris avait prémédité son passage à l'acte. Les cinq personnes interpellées dans le Val-d’Oise devraient pouvoir en apprendre davantage aux enquêteurs.Nouveau rebondissement dans l'enquête sur la tuerie de la préfecture de police de Paris. Dans la nuit du dimanche 13 au lundi 14 octobre, cinq personnes ont été interpellées dans le Val-d’Oise. Elles font partie de l'entourage de l'assaillant présumé de l'attaque au couteau de la préfecture. En direct du siège de la DGSI à Levallois-Perret (Hauts-de-Seine), Sophie Neumayer fait le point sur la situation sur place. Procéder à des vérifications \"Figure parmi les personnes interpellées l'un des deux imams de la mosquée de Gonesse que fréquentait Mickaël Harpon. Le ministre de l'Intérieur affirmait qu'il n'y officiait plus, mais selon nos informations, il y menait encore récemment les prières en semaine\", explique la journaliste de France 3 qui précise que \"quatre autres personnes ont également été interpellées\". \"Il s'agirait essentiellement de vérifications\", note encore Sophie Neumayer. Les enquêteurs cherchent à savoir si ces individus ont pu contribuer à la radicalisation du tueur présumé, si elles ont pu l'influencer ou encore si elles savaient qu'il comptait passer à l'acte.","date":"2019-10-14T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/attaque-a-la-prefecture-de-police-de-paris/attaque-a-la-prefecture-de-police-de-paris-cinq-personnes-de-l-entourage-de-mickael-harpon-interpellees_3658779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Météo : le Limousin en alerte avant de violents orages","description":"Laurent du Rusquec est en duplex depuis la Haute-Vienne, où de très fortes pluies devraient tomber lundi 14 octobre, ainsi que dans les autres départements du Limousin.Les intempéries vont frapper la France lundi 14 octobre, et dans la soirée alors que 46 départements sont placés en vigilance orange, de violents orages s'abattront sur le centre du pays. \"Depuis une heure à peu près, le vent, la pluie s'intensifient. Le tonnerre gronde\", explique Laurent du Rusquec en duplex depuis Saint-Julien, en Haute-Vienne. \"Météo France prévoit 30 à 40 mm de pluie, qui devraient tomber dans les prochaines heures\", relaie le journaliste. Des vents de 110 km/h Une quantité importante qui représente \"dix à quinze jours de précipitations\". \"Météo France craint également le ruissellement. Les sols sont très secs. Des impacts de foudre, des vents en rafale allant jusqu'à 110 km/h, des averses de grêle sont localement attendus\", relate-t-il. Ce qui met les autorités en alerte, c'est la succession de plusieurs orages avec de très fortes précipitations, notamment en Corrèze.","date":"2019-10-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-le-limousin-en-alerte-avant-de-violents-orages_3659201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Prix Nobel d'économie : la Française Esther Duflo récompensée","description":"La France a décroché, lundi 14 octobre, son quatrième prix Nobel d'économie. Esther Duflo partage la récompense avec deux chercheurs respectivement indien et américain. Le trio est récompensé pour ses travaux sur la lutte contre la pauvreté.À 46 ans, elle est la plus jeune lauréate et la première femme française à recevoir le prix Nobel d'économie. Le comité de la célèbre récompense l'a annoncé lundi 14 octobre au matin. Esther Duflo partage ce prix avec deux hommes : Abhijit Banerjee, son conjoint, et Michael Kremer. Ils sont récompensés pour leurs travaux visant à réduire la pauvreté dans le monde. Pour la Franco-Américaine, c'est la dernière étape d'une carrière fulgurante. Sa méthode faite d'expérimentations sur le terrain séduit Esther Duflo enseigne aujourd'hui aux États-Unis. En 2016, elle est choisie par Barack Obama pour l'épauler à la Maison-Blanche sur les questions de développement mondial. La chercheuse a séduit les décideurs américains par une méthode faite d'expérimentations sur le terrain. Emmanuel Macron a salué la brillante carrière de celle qui n'est que la deuxième femme à obtenir cet honneur en 50 ans.","date":"2019-10-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/prix-nobel/prix-nobel-d-economie-la-francaise-esther-duflo-recompensee_3659297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Cargo échoué à Bonifacio : le Rhodanus va être allégé avant les manœuvres","description":"À Bonifacio, en Corse du Sud, les manœuvres pour enlever le Rhodanus, le cargo qui s'est échoué, vont débuter, mais avant, il faut alléger le navire.À Bonifacio (Corse du Sud), les manoeuvres pour enlever le cargo qui s'est échoué vont débuter, mais avant, il faut alléger le navire. Il y a 2 500 tonnes de bobines d'acier à extraire avant toute autre manœuvre. \"Le Rhodanus risque malheureusement de rester encore un moment échoué ici dans les bouches de Bonifacio. Selon les premières conclusions des équipes et des plongeurs au préfet maritime de la Méditerranée, l'avant du bateau est posé sur le fond, ce qui rend les opérations pour le déloger très compliquées\", explique Camille Wormser, en direct de Bonifacio. Les sept membres d'équipage sont toujours à bord du cargo Le bateau est lourd puisqu'il transporte 2 500 tonnes de bobines d'acier. \"Il va donc falloir l'alléger dans un premier temps pour pouvoir commencer les grandes manœuvres. L'enjeu est important puisqu'il faut bien sûr éviter d'endommager la coque. Le risque est que la voie d'eau déjà présente s'aggrave, libère du carburant, et pollue la zone. Il faudra donc être rapide et vigilant puisque la météo risque de changer dès la semaine prochaine. Les sept membres d'équipage sont toujours à bord du cargo. L'enquête continue pour connaître les causes de l'accident\", conclut la journaliste.","date":"2019-10-14T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/cargo-echoue-a-bonifacio-le-rhodanus-va-etre-allege-avant-les-manoeuvres_3659031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'Ouest déjà frappé par de violents orages","description":"La vigilance est de rigueur de 46 départements lundi 14 octobre. Une perturbation orageuse traverse la France de l'Ouest jusqu'au centre et le Sud-Est.Météo France annonce des précipitations record à certains endroits. Plusieurs villes de l'Ouest, dont Le Mans (Sarthe) et Nantes (Loire-Atlantique), ont déjà subi ces intempéries. Ce lundi 14 octobre, en plein centre de Laval (Mayenne), un véritable torrent s'est invité. Sur place, le vent soufflait à plus de 110 km/h. Les orages ont frappé la Mayenne en milieu d'après-midi. Dans l'urgence, les commerçants ont baissé les rideaux, mais parfois en vain. Plus de TGV \"Ça fait peur, il fait nuit d'un coup. On se demande ce qu'il se passe et tout d'un coup, l'eau monte. On ne maîtrise pas\", explique une femme interrogée par France 3. En quelques minutes, surpris, les passants se sont retrouvés avec de l'eau jusqu'aux genoux. Il est encore pour l'heure difficile d'évaluer les dégâts. Entre Nantes et Angers (Maine-et-Loire), il y a également eu beaucoup de vent. Résultat : plus de TGV ce lundi soir. La circulation des trains est complètement interrompue. Près de 50 arbres se sont couchés sur les voix ferrées.","date":"2019-10-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-l-ouest-deja-frappe-par-de-violents-orages_3659191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Les Républicains : Christian Jacob élu président du parti dès le premier tour","description":"Christian Jacbob a été élu dimanche 13 octobre président des Républains sans grande surprise. À cinq mois des municipales, il était le grand favori et il s'est imposé dès le premier tour.Avec près de 63% des voix et plus de 62 000 votants, Christian Jacob a décroché la présidence des Républicains dimanche 13 octobre. Son objectif : rassembler un parti affaibli par les échecs électoraux et les défections. \"L'heure est aujourd'hui au rassemblement, au collectif, à la préparation d'un projet\", assure le président du parti Les Républicains. Ses deux adversaires, qui ont fait campagne plus à droite, ont pris acte de sa victoire. \"Fier de ce résultat et d'avoir fait renaître nos idées. Je continuerai à défendre nos valeurs pour une Droite patriote républicaine et sociale\", a tweeté Julien Aubert. Un seul rendez-vous dans le viseur : les municipales de mars prochain De son côté, Guillaume Larrivé a tenu à dire \"merci aux militants\". \"Je ferai entendre leur voix et je continuerai à tracer une voie, en homme libre de défendre mes convictions\", a-t-il assuré. Christian Jacob, ancien agriculteur et ancien fidèle de Jacques Chirac, trois fois ministres, est depuis neuf ans le chef de file des députés UMP puis LR. Aujourd'hui, il assure ne pas avoir d'ambition présidentielle. Un seul rendez-vous est dans le viseur : les municipales de mars prochain.","date":"2019-10-14T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/les-republicains-christian-jacob-elu-president-du-parti-des-le-premier-tour_3659011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Tendance : le succès du self-défense chez les femmes","description":"Le self-défense a le vent en poupe chez les femmes. Le sentiment d'insécurité participe à l'essor de cette discipline. Les femmes souhaitent de plus en plus apprendre des techniques simples pour se défendre en case d'agression.À Vandœuvre-lès-Nancy (Meurthe-et-Moselle), Amandine et Marie ont franchi le pas à la rentrée de septembre. Ces deux jeunes femmes ont décidé d'apprendre à se protéger en cas d'agression après avoir vécu dans la rue des situations stressantes, voire traumatisantes. \"Je me suis fait agresser avec mon fils dans la rue, j'aurais voulu pouvoir me défendre\", explique la jeune femme. Dans la salle, on retrouve tous les profils : médecins, éducateurs, infirmiers, étudiants. Acquérir rapidement des clés pour se défendre Les femmes sont majoritaires, car depuis trois ans, cours d'auto-défense et de krav-maga se féminisent à vitesse grand V. Ici, on apprend des techniques de base pour que l'agresseur lâche prise, se libérer de son étreinte ou parer une attaque au couteau. L'idée est d'acquérir rapidement des clés pour se défendre, tout en faisant une activité sportive. Plus qu'un effet de mode, le self-défense au féminin semble répondre à une réelle quête de confiance et de sécurité.","date":"2019-10-14T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/tendance-le-succes-du-self-defense-chez-les-femmes_3659047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Histoire : un reportage sonore exceptionnel des premiers instants du D-Day","description":"C'est un document sonore exceptionnel qui vient d'être retrouvé dans la cave d'un propriétaire. Il s'agit d'un reportage relatant à la minute la guerre lors du débarquement sur les plages de Normandie.Des toutes premières minutes du jour J, il ne reste quasiment rien, hormis ces quelques secondes d'images filmées par une caméra automatique de l'armée canadienne débarquant dans le Calvados. Et bien sûr les onze photos mythiques prises par le photographe Robert Capa, engagé en première ligne avec l'armée américaine à Omaha Beach (Calvados). Mais depuis début octobre, un nouveau document exceptionnel sur les premiers instants du débarquement vient d'être dévoilé par le musée de Bedford aux États-Unis. Un reportage radio a été réalisé le 6 juin 1944 Un enregistrement radiophonique retrouvé par hasard par un homme lors d'un déménagement. Ce reportage radio a été réalisé le 6 juin 1944 à l'aube par le journaliste américain George Hicks. \"C'est reparti, un autre avion arrive sur nous !\", entend-on sur le document sonore d'époque. Embarqué sur un navire de commandement, il décrit en direct ce qu'il voit ce matin-là, à Omaha Beach. Pour les historiens, cet enregistrement inédit éclaire un peu plus sur la réalité du jour J.","date":"2019-10-14T00:00:00.000Z","order":11,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/debarquement-du-6-juin-1944/histoire-un-reportage-sonore-exceptionnel-des-premiers-instants-du-d-day_3659083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
{"title":"Espagne : des dirigeants catalans lourdement condamnés","description":"Neuf dirigeants séparatistes catalans ont reçu des peines de prison ferme pour tentative de sédition lundi 14 octobre, de quoi précipiter dans les rues de Barcelone (Espagne) des milliers de manifestants.C'est une condamnation qui a ravivé les clivages entre les Catalans et le pouvoir central espagnol. Lundi 14 octobre, neuf dirigeants séparatistes ont été condamnés à des peines allant jusqu'à 13 ans de prison. Ils ont été jugés pour avoir tenté de faire sécession en 2017. Dans la soirée, des manifestations ont eu lieu dans les rues de Barcelone (Espagne), et les premières tensions avec les forces de police n'ont pas tardé. \"C'est une vengeance de l'État espagnol\" Des milliers de Catalans ont essayé de bloquer l'aéroport de la ville à la suite de la décision de la Cour suprême, jugeant la décision des juges politique. \"Je considère que la prison, c'est totalement injuste. L'Espagne est un pays répressif\", proteste un jeune manifestant. \"Ils n'ont rien fait, ils méritaient l'acquittement. C'est une vengeance de l'État espagnol, qui n'est pas une démocratie\", assure une Catalane mécontente.","date":"2019-10-14T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-des-dirigeants-catalans-lourdement-condamnes_3659295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"France-Turquie : un match sous haute tension","description":"Un important dispositif de sécurité est déployé lundi 14 octobre au soir au Stade de France. Les Bleus jouent contre la Turquie, un match qui dépasse le cadre du football avec l'intervention militaire turque en Syrie dénoncée par la France.À deux heures du coup d'envoi du match France-Turquie lundi 14 octobre au soir, les supporters turcs sont déjà chauffés à blanc et sous haute surveillance. Dans le contexte de l'offensive en Syrie condamnée par la France, la rencontre entre les deux pays n'a rien d'ordinaire. Lors du match précédent en Turquie contre l'Albanie, en soutien à leurs soldats les joueurs turcs ont même célébré un but avec le salut militaire. 1 400 stadiers et près de 1 000 policiers sont mobilisés Alors ce soir le match est classé à risque. 1 400 stadiers et près de 1 000 policiers sont mobilisés. C'est deux fois plus de forces de l'ordre que d'habitude. Dans les travées du Stade de France, 30 000 fans turcs sont attendus. Nés en France, pour la plupart ils espèrent vivre une fête du football, loin des tensions diplomatiques. Côté Français, on veut croire que tout se passera bien. Avant le match, les sélectionneurs des deux nations ont appelé au calme. Pour l'heure, aucun débordement n'est signalé aux abords du Stade de France.","date":"2019-10-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/france-turquie-un-match-sous-haute-tension_3659301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-octobre-2019_3632579.html","containsWordGlobalWarming":false}
{"title":"Pesticides : le maire de Langouët devant le tribunal de Rennes","description":"Le maire de Langouët (Ille-et-Vilaine) est devant la justice lundi 14 octobre. Son arrêté anti-pesticides est dans le viseur du tribunal administratif de Rennes.Il est devenu la figure de l'opposition aux presticides. Le maire de Langouët (Ille-et-Vilaine) avait-il le droit d'interdire l'utilisation de pesticides dans une zone de 150 mètres entre les habitations et les champs ? Le tribunal administratif de Rennes (Ille-et-Vilaine) doit répondre à la question lundi 14 octobre. Une question qui a soulevé une large polémique ces derniers mois. De 3 à 10 mètres Plusieurs dizaines de maires avaient pris des décisions similaires cet été, alors qu'en août dernier, la préfecture avait suspendu l'arrêté. Toujours cet été, en référé, l'élu avait déjà fait valoir la carence de l'État. \"On vient le soutenir évidemment puisque nous sommes nous-mêmes dans nos départements attaqués par le préfet\", explique lundi matin Jacqueline Belhomme, maire de Malakoff (Hauts-de-Seine). L'audience, lundi à Rennes, est suivie de près par les agriculteurs. De 3 à 10 mètres, ce sont pour l'instant les préconisations de l'État. Un décret devrait entrer en vigueur au 1er janvier prochain.","date":"2019-10-14T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/pesticides-le-maire-de-langouet-au-tribunal-de-rennes_3658777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-14-octobre-2019_3632567.html","containsWordGlobalWarming":false}
