{"title":"Chauffage : de plus en plus de Français se tournent vers le bois pour faire baisser la facture","description":"Alors que les prix de l’énergie augmentent, de plus en plus de Français ont décidé de passer au chauffage au bois pour faire baisser la facture. Explications.Dans une entreprise de bois de chauffage, c’est la même course tous les matins. Les camions ne désemplissent pas. À l’approche de l’hiver, Benoit Beaufils, gérant de Bois Environnement Energie, livre jusqu’à 50 stères de bois par jour, l’équivalent de 50 mètres cube. Avec une augmentation de 30 %, c’est une année record. Un retraité se tourne pour la première fois vers la livraison de bois. Cette année, pour contrer l’inflation et les risques de coupures, il mise sur plusieurs énergies. Il vient de commander un poêle à bois. Économiser sur sa facture d’énergie Il recevra le poêle début novembre. Grâce à cet investissement, il espère réduire sa facture de chauffage de 500 euros cette année. Les clients sont également de plus en plus nombreux à faire appel à des entreprises pour faire ramoner leur cheminée. Là encore, la demande explose, jusqu’à huit rendez-vous par jour en ce moment. Pour l’heure, il n’y a pas de problèmes d’approvisionnement en bois. Toutefois, Benoit Beaufils s’inquiète de ne pas pouvoir répondre à la demande la saison prochaine.","date":"2022-10-25T00:00:00.000Z","order":5,"presenter":"Nathanael De Rincquesen","authors":["M.Martel","J.Delage","L.Rouvray"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/chauffage-de-plus-en-plus-de-francais-se-tournent-vers-le-bois-pour-faire-baisser-la-facture_5439226.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : les sinistrés sont désemparés après le passage d’une tornade","description":"Mardi 25 octobre, 48 heures après le passage d’une tornade, les habitants de Bihucourt sont désemparés. De nombreuses habitations ont été détruites.Mardi 25 octobre, des membres de la Croix-Rouge font le tour de Bihucourt (Pas-de-Calais) pour soutenir les sinistrés encore sous le choc. Au surlendemain de la tornade, la tension retombe. Les membres de la Croix-Rouge sont donc là pour apporter une aide à la fois matérielle et psychologique. La maison d’un retraité a été sécurisée par les pompiers. Le toit et la véranda ont été emportés par la tornade. Il ne reste que des ruines et des débris à la pelle. \"Un miracle que je sois encore là\" Un couple tente de sauver ce qui peut encore l’être. C’est une étape douloureuse où chacun réalise l’ampleur de la tâche. \"Je me rends compte de l’état. Moi, cinq minutes avant j’étais dans la véranda. Comme je dis, c’est un miracle que je sois encore là\", explique Nadine Scacciatelli, fortement émue par la situation. Un long travail de reconstruction commence pour les sinistrés. Une centaine d’entre eux devra être relogée pour de nombreuses semaines.","date":"2022-10-25T00:00:00.000Z","order":2,"presenter":"Nathanael De Rincquesen","authors":["B.Six","L.Bensimon","E.Delbecque"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/pas-de-calais-les-sinistres-sont-desempares-apres-le-passage-dune-tornade_5439115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Températures : les chaleurs inhabituelles perturbent la végétation en France","description":"Alors que le mois de novembre approche, la végétation est déboussolée. Les fortes chaleurs d'octobre ont déréglé les récoltes. Reportage.Tomates, poivrons, concombres… Les légumes d’été jouent les prolongations au mois d’octobre. Les clients sont encore nombreux à venir cueillir leurs légumes et remplir leurs paniers chez un producteur. Vincent Liénard, gérant de la cueillette de Saint-Gratien (Val-d'Oise), se réjouit : \"On a des légumes qui arrivent à maturité, contrairement à d’habitude. Ça peut aussi bien être des salades qui grossissent que des tomates qui rougissent, donc tous ces légumes qu’on n’est plus habitué à manger à cette époque-ci normalement.\" Des centaines de kilos de récolte détruites L’été indien fait aussi des dégâts. Les légumes d’hiver ont poussé trop vite, comme la mâche sous les serres d’un maraîcher. Il va devoir détruire 300 kilos de récolte. Il y a également plus de 25 °C sous les oliviers. Ainsi, même le Sud-est enregistre des températures trop douces pour la saison. De quoi déboussoler toutes les plantes, les fleurs comme les arbres fruitiers.","date":"2022-10-25T00:00:00.000Z","order":10,"presenter":"Nathanael De Rincquesen","authors":["M-P. Degorce","France 3 régions","B. Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/temperatures-les-chaleurs-inhabituelles-perturbent-la-vegetation-enfrance_5439259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : couper le feu pendant la cuisson des pâtes pour économiser","description":"L’invasion de l’Ukraine par la Russie et ses implications sur l’approvisionnement en gaz des pays européens a poussé les États du Vieux Continent à rechercher des économies. En Italie, le mode de cuisson des pâtes pourrait être une piste de sobriété.Dans le contexte de hausse fulgurante des prix de l’énergie partout en Europe, toutes les astuces pour économiser sont bonnes. Au cœur des discussions en Italie, la cuisson \"passive\" des pâtes. Elle consiste à couper le feu ou les plaques au bout de deux minutes et à laisser le couvercle pour garder la chaleur. Les pâtes auraient la même texture et la même saveur. Le premier à l’avoir proposé, c’est Giorgio Parisi, prix Nobel de physique italien. Barilla, le plus grand fabricant de pâtes, a repris cette idée en inventant un gadget à poser sur le couvercle pour avertir quand la température est idéale. Aucune différence de goût ni de texture La version passive n’a rien de nouveau, c’est une vieille recette qui divise les Italiens. \"Je n’ai pas essayé, mais je ne veux pas en entendre parler\", affirme une Transalpine. Pour le chef Nicola Marchesani, qui a fait l’expérience des deux cuissons, il n’y a aucune différence entre ces deux techniques. \"C’est logique, c’est de la chimie, les cuisiniers le savent\", avance-t-il. D’après certaines études, ce mode de cuisson permettrait d’économiser jusqu’à 47 % d’énergie. Avec une consommation moyenne de 23 kilos de pâtes par an et par habitant, ce petit geste pourrait faire une différence.","date":"2022-10-25T00:00:00.000Z","order":6,"presenter":"Nathanael De Rincquesen","authors":["R.Schapira","G.Calderara","L.Giuly","V.Parent"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/crise-energetique-couper-le-feu-pendant-la-cuisson-des-pates-pour-economiser_5439175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Inflation : le prix du papier flambe, celui de l’alimentaire reste élevé","description":"Depuis plusieurs longs mois, la France et l’Europe sont touchés par une très forte inflation. Les prix du papier en sont l’actuel exemple dans un contexte où le panier moyen ne cesse d’augmenter. Dorothée Lachaud était sur le plateau du 13H, mardi 25 octobre, pour détailler ces hausses.Mouchoirs, essuie-tout, papier toilettes... Ces produits du quotidien sont de plus en plus chers. Depuis un an, les prix ont flambé, +24,4 % pour les papiers hygiéniques, +23,5 % pour les essuie-tout et +11,4 % pour les mouchoirs. En cause : l’augmentation des tarifs de la pâte à papier, principal ingrédient de ces produits. Le développement du e-commerce et de ses cartons ou encore l’arrêt des exportations de pâte à papier par la Russie sont deux raisons de cette hausse pour Olivier Dauvers, spécialiste de la grande distribution. La flambée récente du prix du gaz et de l’électricité n’arrange rien pour une production très énergivore. Certaines entreprises commencent même à limiter leur production. Le panier de course type en augmentation de 12,4 % sur un an Le papier n’est pas le seul à augmenter dans les rayons. \"En un an, le panier de courses type que nous suivons chaque mois a grimpé de 12,4 %. Une augmentation à deux chiffres pour le deuxième mois consécutif !\", souligne, en plateau, Dorothée Lachaud avant de citer quelques exemples criants. +16,9 % pour le pain de mie, +11,3 % pour le jambon, +25,6 % pour le beurre ou encore +11,2 % pour les tablettes de chocolat ! Une tendance qui ne semble pas prête à s’inverser \"encore pour plusieurs mois\". \"Avec ces coûts de l’énergie de plus en plus soutenus, en particulier l’électricité, les distributeurs pourraient être contraints de répercuter ces hausses en rayon\", conclut la journaliste.","date":"2022-10-25T00:00:00.000Z","order":8,"presenter":"Nathanael De Rincquesen","authors":["D.Lachaud","C. de la Guérivière","B.Briffaut","F.Bohn","M.Fabien","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-le-prix-du-papier-flambe-celui-de-lalimentaire-reste-eleve_5439178.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Somme : le village de Conty est à reconstruire après le passage d’une tornade","description":"48 heures après le passage d’une tornade, les habitants de Conty doivent être relogés, pour certains, mardi 25 octobre. La mairie est à pied d’œuvre.Mardi 25 octobre, le balai ininterrompu des camions de couvreurs sillonne la commune de Conty (Somme). Ils sont à pied d’œuvre depuis la veille. Leur priorité est de bâcher les toitures de la trentaine de maisons frappées par la tornade. Priscilla Deliencourt, une habitante, en louait une. Elle doit attendre le rapport de l’expert pour savoir s’il faut réparer uniquement le toit ou s’il faudra refaire l’intégralité de la demeure. 14 personnes relogées Mardi, au matin, l’habitante avait rendez-vous à la mairie. Un adjoint au maire a trouvé une solution pour les reloger. \"Il y a un logement qui est vacant donc on attend la réponse pour que vous puissiez vous installer sur Conty\", a-t-il expliqué. Les 14 personnes sinistrées ont pu être relogées. Pour faciliter les démarches auprès des assurances, le département de la Somme demande le classement en catastrophe naturelle des communes dévastées.","date":"2022-10-25T00:00:00.000Z","order":3,"presenter":"Nathanael De Rincquesen","authors":["S.Perez","E.Bonnasse","D.Dubourg","M.Barrois","C.Rousseau","J-M.Perroux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tornade/somme-le-village-decontyest-a-reconstruire-apres-le-passage-dunetornade_5439208.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Chasse : les idées du gouvernement pour une meilleure réglementation de la pratique","description":"L’exécutif a pensé à plusieurs mesures pour réglementer au mieux la pratique de la chasse. Le plan de régulation pourrait être mis en place dès la fin de l’année 2022.Le week-end des 22 et 23 octobre, des cyclistes ont été pris pour cible par un chasseur. Parmi les sept promeneurs, trois ont été touchés par du plomb. Cet épisode va laisser des traces chez Caroline, 17 ans. Elle faisait partie du groupe de cycliste. Faire partie d’un tel accident, jamais elle ne l’aurait imaginé. \"D’habitude, on croise des chausseurs et ça se passe plutôt bien. On se salue\", explique-t-elle. Un délit d’alcoolémie C’est pour éviter ce genre d’accidents que le gouvernement a présenté son plan pour sécuriser la pratique de la chasse. Parmi les mesures envisagées, on retrouve l’instauration d’un délit d’alcoolémie. Les chasseurs n’auraient pas le droit à plus de 0,5 gramme d’alcool par litre de sang, comme les automobilistes. L’exécutif soit aussi amélioré l’accès à l’information des promeneurs sur les lieux de chasse. Le gouvernement pourrait également instaurer une demi-journée par semaine de non-chasse. Le plan pourrait être mis en place dès la fin de l’année 2022.","date":"2022-10-25T00:00:00.000Z","order":4,"presenter":"Nathanael De Rincquesen","authors":["A.Malesson","J-.P.Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/chasse/chasse-les-idees-du-gouvernement-pour-une-meilleure-reglementation-de-la-pratique_5439220.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : la ville de Nantes va appliquer une tarification basée sur les revenus pour le stationnement","description":"À Nantes, la municipalité réorganise le stationnement public. Les zones payantes ont été étendues et une tarification spéciale pour les résidents va être mise en place.Faire payer les riches plus que les pauvres, c’est ce qu’on appelle la tarification solidaire qui s’appliquera sur le stationnement à Nantes (Loire-Atlantique), dès le 1er avril 2023. C’est une première en France et pour beaucoup, c’est une mesure de justice sociale. \"Ceux qui ont une grosse voiture et gagnent plus d’argent paient un peu plus cher, ça me parait tout à fait logique\", explique un habitant. Doublement des zones de stationnement payant Concrètement, pour un couple avec deux enfants gagnant moins de 2 700 euros par mois, une réduction de 30 % s’appliquera sur le prix de leur abonnement, passant de 180 à 126 euros par an. Pour une personne vivant seule et gagnant moins de 1 500 euros par mois, la réduction sera de 50 %. L’abonnement coûtera alors 90 euros. Cette réforme s’accompagne du doublement des zones de stationnement payant et de tarifs plus élevés pour les automobilistes venant de l’extérieur de Nantes.","date":"2022-10-25T00:00:00.000Z","order":7,"presenter":"Nathanael De Rincquesen","authors":["T.Paga","M.Beaudouin","P.Lacotte"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/loire-atlantique-la-ville-de-nantes-va-appliquer-une-tarification-basee-sur-les-revenus-pour-lestationnement_5439244.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : une commune consulte ses habitants pour savoir s’il doit y avoir des illuminations de Noël","description":"À l'heure où de nombreuses municipalités traquent le gaspillage énergétique et réduisent l'éclairage urbain, la question des illuminations de Noël, fait débat dans certaines communes. En Haute-Vienne, la commune d’Ambazac propose un référendum à ses habitants pour savoir s'ils sont pour ou contre.La Lune sera-t-elle la seule illumination de Noël à Ambazac (Haute-Vienne) ? En 2021, la ville a dépensé pas moins de 16 000 euros pour faire briller le centre-bourg. Toutefois, la période n’est plus la même. En ces temps d’énergie chère, la mairie se pose la question et veut la faire trancher par les habitants. Ils vont devoir voter pour ou contre les illuminations de Noël. \"Je suis quand même pour parce que ça reste toujours beau\", explique un enfant. 500 habitants se sont prononcés Certains habitants aimeraient bien une demi-mesure. Il faudrait, selon eux, qu’il y ait moins de décorations, mais qu’il y en ait quand même un peu. La mairie a mis en place une urne à l’hôtel de ville et propose aussi un vote par internet. Pour l’instant, 500 habitants se sont prononcés. La maire d’Ambazac n’est pas la seule à se poser des questions sur les illuminations de Noël. Il en aurait été question au niveau de la communauté de communes. Le résultat de la consultation sera connu le mardi 25 octobre au soir.","date":"2022-10-25T00:00:00.000Z","order":9,"presenter":"Nathanael De Rincquesen","authors":["T.Curtet","N.Berthelot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/crise-energetique-une-commune-consulte-ses-habitants-pour-savoir-sil-doit-y-avoir-des-illuminations-denoel_5439256.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte du village de Cucugnan, haut-lieu du Pays Cathare","description":"C’est une partie de l’histoire de France que renferme le Pays cathare. Celle d’une lutte contre l’orthodoxie romaine, réprimée par des croisades. À Cucugnan, dans l’Aude, les vestiges du moulin et du château marquent l’identité du village.Dans le village de Cucugnan (Aude), le moulin, ancienne propriété du seigneur de la commune, a été remis en état il y a quelques années. Depuis près de 20 ans, Roland Feuillas, boulanger, a réhabilité le lieu pour fabriquer du pain avec des blés anciens. Il travaille avec Vincent, un jeune boulanger passionné par le projet. Ensemble, ils préparent la fournée du jour. \"Il y a toujours l'angoisse du boulanger, qui est que le pain ne lève pas. Et miracle, il lève\", s'enthousiasme Roland Feuillas. Il fait pousser lui-même son blé : \"58 variétés\" au total, dont certaines sont très rares ou très anciennes. Un lieu stratégique de défense pour le roi de France Ce patrimoine n'est pas la seule richesse du village. Autour, randonneurs et cyclistes peuvent admirer plusieurs merveilles dans le décor montagneux et minéral. Le château de Quéribus, qui se dresse à plus de 700 mètres d'altitude, est chargé d'histoire. C'est notamment le dernier bastion cathare à être tombé aux mains des Croisés français. Il est ensuite devenu un lieu de défense stratégique pour le roi de France.","date":"2022-10-25T00:00:00.000Z","order":13,"presenter":"Nathanael De Rincquesen","authors":["M.Arribe","E.Sizarols","E.Noel","Images drones : Ailium production"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/aude/patrimoine-a-la-decouverte-du-village-de-cucugnan-haut-lieu-du-pays-cathare_5439235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Accident : un gendarme de 47 ans est décédé dans un carambolage sur l’autoroute A13","description":"Un gendarme a été tué dans un carambolage sur l'autoroute A13, mardi 25 octobre, au petit matin. Il intervenait, avec ses collègues, sur l'immobilisation d'un go fast.Dans la nuit du lundi 24 au mardi 25 octobre, un accident s’est produit sur l’autoroute A13. Un gendarme a été tué. Sept blessés sont également à déplorer, dont trois militaires de la gendarmerie. Le drame s’est produit dans l’Eure. Peu avant 3 heures du matin, le GIGN intercepte un go fast, une voiture soupçonnée de transporter de la drogue depuis le nord de la France vers la Normandie. Les deux occupants sont interpelés sur la borne d’arrêt d’urgence. Après le départ du GIGN, les gendarmes de la section de recherche de Rennes sécurisent les lieux avec un patrouilleur de l’autoroute et une dépanneuse, lorsqu’arrive un camion. Un autre gendarme très gravement blessé Le poids lourd, qui n’aurait pas aperçu l’opération en cours, aurait percuté les véhicules qui étaient stationnés et les personnels qui étaient sur le bas-côté. Dans la collision, un adjudant rennais de 47 ans et père de quatre enfants est tué. Un autre gendarme très gravement blessé a dû être héliporté.","date":"2022-10-25T00:00:00.000Z","order":1,"presenter":"Nathanael De Rincquesen","authors":["E.Pelletier","A.Lay","S.Le Pape","X.Roman","France 3 Normandie","N.Jauson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-un-gendarme-de-47-ans-est-decede-dans-un-carambolage-sur-lautoroute-a13_5439112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Champagne : à la découverte des randonnées en automne dans les vignes","description":"Pendant les vacances, pourquoi ne pas profiter d’une balade dans les vignes qui se parent d'une panoplie de couleurs automnales ? C’est un spectacle magique qu’offre la Champagne.Le vignoble, précieux patrimoine de la France, s’est transformé après les vendanges en un tapis de couleurs qui jaunissent et qui rougeoient. L’été indien a mis le feu aux vignes qui courent sur les collines de la Champagne. C’est la plus belle saison pour les promenades. Les randonneurs s’en donnent à cœur joie, au rythme d’une marche nordique soutenue et appréciée. \"Tous les jours, le paysage change. On passe du vert au jaune, au rouge quelques fois et c’est magnifique\", explique l’une d’entre eux. Des touristes fascinés Alors que les feuilles s’accrochent encore aux sarments, les préparatifs de la taille ont commencé. Les viticulteurs s’activent pour couper tous les bois juste au-dessus des fils, afin de faciliter le travail de la taille. La vue suscite l’enthousiasme des touristes. Ils ne se lassent pas de regarder ce spectacle. En effet, les couleurs de l’automne offrent les plus beaux moments à ceux qui savent s’y attarder.","date":"2022-10-25T00:00:00.000Z","order":12,"presenter":"Nathanael De Rincquesen","authors":["M.-P.Samitier","M.Cousin","I.Griffon","L.Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/champagne-a-la-decouverte-des-randonnees-en-automne-dans-les-vignes_5439268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
{"title":"Halloween : décorer sa citrouille directement chez le producteur","description":"Dans de nombreux jardins, lundi 31 novembre, des citrouilles décorées aux couleurs d’Halloween seront visibles. À Duvy, dans l'Oise, un maraîcher a doublé sa production et a installé un atelier directement dans ses serres pour que les enfants puissent décorer leurs cucurbitacées.La citrouille reste l’un des indémodables pour préparer Halloween, mais il est parfois difficile de faire sa sélection à l’heure de choisir celle qui deviendra la plus effrayante. Dans une exploitation de l’Oise où poussent plus de 4 000 courges, les enfants ont l’embarras du choix. \"Il voulait une citrouille jaune\", s’amuse une mère de famille venue avec son fils désormais bien accroché à sa citrouille. Un atelier a été installé sous la serre pour permettre aux enfants de démarrer leurs décorations sur place. Un prix unique d’un euro le kilo Des citrouilles qui ne séduisent pas que les enfants. Yann Objois, maraîcher, a décidé de doubler sa production avec un prix de vente unique à un euro le kilo. Comme l’an dernier, il s’attend à ce que son stock soit écoulé avant la fin du mois d’octobre. \"On a augmenté parce que l’année dernière, on a eu un petit manque, donc pour répondre à la demande et pour éviter de manquer de citrouilles avant Halloween, on a semé un peu plus\", révèle le producteur. Une passion orange qui ravit petits et grands pendant les vacances d’automne.","date":"2022-10-25T00:00:00.000Z","order":11,"presenter":"Nathanael De Rincquesen","authors":["J.Lonchampt","T.Leriche","G.Le Goff","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/halloween/halloween-decorer-sa-citrouille-directement-chez-le-producteur_5439184.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-octobre-2022_5398348.html","containsWordGlobalWarming":false}
