{"title":"Algérie : des moines de Tibhirine béatifiés à Oran","description":"C'est une première, l'Église catholique a pu béatifier samedi 8 décembre en Algérie 19 religieux assassinés pendant la guerre civile. Parmi eux, les sept moines de Tibhirine enlevés en 1996 et dont les circonstances exactes du meurtre restent encore mystérieuses.C'est une première dans un pays musulman. Samedi 8 décembre, à Oran en Algérie, 19 religieux assassinés pendant la guerre civile ont été béatifiés. L'envoyé spécial du pape, Monseigneur Becciu a voulu faire passer un message : chrétiens ou musulmans, tous sont des égaux aux yeux de l'Église. \"L'Église ne désire rien d'autre que servir le peuple algérien, témoignant de son amour envers tous\". Les autorités présentes La cérémonie a été voulue par la communauté catholique qui vit en Algérie. 1 200 personnes y ont assisté dont les autorités du pays pourtant réticentes au départ. Pas question d'évoquer les zones d'ombre, dont les circonstances de la mort des moines de Tibhirine. Eux qui étaient si connus et respectés dans la région. L'Église s'en tient à la version officielle. Vendredi soir, une veillée de prière commune avait déjà rassemblé musulmans et chrétiens en présence du frère Jean-Pierre Schumacher, l'unique survivant de la communauté.","date":"2018-12-08T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/algerie-des-moines-de-tibhirine-beatifies-a-oran_3091305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : 361 personnes placées en garde à vue à Paris","description":"Les journalistes Clément Le Goff et Sophie Neumayer font le point sur la mobilisation des \"gilets jaunes\" à Paris samedi 8 décembre.Samedi 8 décembre à Paris, les contrôles sont systématiques à la sortie des trains, des bus et des métros. Le journaliste Clément Le Goff rapporte que beaucoup de manifestants ont été contrôlés plusieurs fois avant d'arriver sur les points de rassemblement des \"gilets jaunes\". \"On a assisté seulement à des tensions aux abords de la gare Montparnasse ce matin [samedi 8 décembre]. Il faut dire aussi qu'à la différence de la semaine dernière, les forces de l'ordre sont très mobiles, elles interviennent très rapidement avant tout débordement\", conclut Clément Le Goff. 575 personnes interpellées La journaliste Sophie Neumayer est en direct du ministère de l'Intérieur place Beauvau à Paris d'où elle indique que 575 personnes ont été interpellées samedi 8 décembre à la mi-journée et 361 ont été placées en garde à vue. \"Contrairement à la semaine dernière [samedi 1er décembre], la préfecture de police a demandé aux forces de l'ordre d'interpeller le plus possible et le plus tôt possible avant même des dégradations ou des violences\", conclut Sophie Neumayer.","date":"2018-12-08T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-361-personnes-placees-en-garde-a-vue-a-paris_3090985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : de nombreuses actions en région","description":"En région, les \"gilets jaunes\" se sont également mobilisés en nombre samedi 8 décembre.Samedi 8 décembre, au péage d'Antibes (Alpes-Maritimes), des manifestants se sont agenouillés comme les lycéens arrêtés en banlieue parisienne. Un geste devenu le symbole de la contestation. Au péage de Biriatou (Pyrénées-Atlantiques), les \"gilets jaunes\" bloquaient les poids lourds. Objectif : provoquer une réaction des autorités espagnoles. À Angoulême (Charente), ce sont des retraités qui ont marché en tête du cortège avec, à leurs côtés, de nombreux pompiers. Un porte-parole du mouvement arrêté Dans le Haut-Rhin, près de Mulhouse, des \"gilets jaunes\" ont brûlé leur carte d'électeur. À Grenoble en Isère, la police a interpellé l'un des porte-parole nationaux des \"gilets jaunes\". Il a été placé en garde à vue pour organisation d'une manifestation illicite. En Haute-Garonne à Toulouse, c'est une centaine de motards qui ont bloqué la circulation en roulant au ralenti. Au Puy-en-Velay (Haute-Loire), ils ont défilé dans le calme, dans une ville aux magasins fermés, avant de se rassembler devant la préfecture incendiée samedi dernier. En fin d'après-midi, les forces de l'ordre ont dispersé la foule à l'aide de grenades lacrymogènes.","date":"2018-12-08T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-de-nombreuses-actions-en-region_3091295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : quelles sont leurs revendications ?","description":"Les réponses du gouvernement sont pour l'heure jugées encore insuffisantes par les \"gilets jaunes\". Alors quelles sont les pistes désormais évoquées ?Sur les barrages, les ronds-points, depuis plusieurs semaines, les \"gilets jaunes\" scandent leurs revendications. \"On veut que les gens puissent avec leur salaire vivre décemment\", \"La rehausse des minimas sociaux, la rehausse des retraites, la baisse des impôts, l'annulation des taxes\", ou encore \"Remettre l'ISF\", lancent les manifestants. Un mois après le début du conflit, l'exécutif lâche du lest. La hausse des taxes sur le carburant en 2019 : supprimée. Les augmentations du gaz et de l'électricité cet hiver : annulées. Et le nouveau contrôle technique qui aurait coûté plus cher aux automobilistes : reporté. Les autres revendications Des concessions insuffisantes pour les \"gilets jaunes libres\", reçus vendredi 7 décembre à Matignon. \"Nous avons tout mis sur la table. Nous avons surtout fait passer le message au Premier ministre que l'heure est grave et que c'était urgent\", a déclaré à la sortie Benjamin Cauchy, co-fondateur du collectif. Ils exigent en plus le retour de l'ISF, la hausse du SMIC autour de 1 300 euros nets, ou encore la retraite à 60 ans et une augmentation générale des pensions. Désormais, tous les \"gilets jaunes\" attendent un geste fort du président de la République.","date":"2018-12-08T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-quelles-sont-leurs-revendications_3091269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" à Paris : des interpellations pour limiter les dégâts","description":"Afin d'éviter de nouveaux débordements, les forces de l'ordre ont choisi d'interpeller les fauteurs de trouble en amont samedi 8 décembre à Paris.La journée du samedi 8 décembre a débuté dans le calme par des fouilles systématiques. Aux abords des lieux sensibles, les \"gilets jaunes\" sont contrôlés un par un. Confisquer des armes potentielles en amont, c'était la stratégie des forces l'ordre. Les contrôles ont commencé loin de la capitale au péage de Saint-Arnoult dans les Yvelines, à 70 km de Paris. Les bus et les voitures sont inspectés. Masques à gaz, boules de pétanque, bâtons télescopiques... Les prises des policiers sont multiples. Même stratégie offensive à l'arrivée des manifestants dans les gares parisiennes. Résultat, les manifestations débutent dans le calme dans les rues de la capitale. 1 000 personnes interpellées en France Malgré les précautions prises, certains petits groupes échappent aux mailles du filet et dégradent magasins et mobilier urbain. Pour la police, la nouvelle stratégie de maintien de l'ordre basée sur des interpellations massives a permis de limiter les dégâts. En France, plus de 1 000 personnes ont été appréhendées, 974 sont en garde à vue.","date":"2018-12-08T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/gilets-jaunes-a-paris-des-interpellations-pour-limiter-les-degats_3091247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : touristes et habitants désertent la capitale","description":"Samedi 8 décembre, plusieurs quartiers de Paris sont totalement déserts. De très nombreux monuments et stations de métro resteront fermés.À deux semaines des fêtes, les carrefours et les trottoirs d'ordinaire bondés sont déserts à Paris. Le Printemps et les Galeries Lafayette ont baissé leurs rideaux et barricadé les traditionnelles vitrines de Noël. Les rares touristes sont médusés. \"Aujourd'hui c'est comme le Liban\", s'étonne un passant étranger. Dans la capitale, près d'une quarantaine de stations de métro et de RER n'ont pas ouvert leurs grilles. Les Parisiens ont le sentiment d'être pris au piège : \"C'est l'enfer\", témoigne une usagère. Des lieux culturels fermés Tous les arrondissements du centre semblent en état de siège et les habitants préfèrent rester chez eux. \"La semaine dernière, c'était très très effrayant pour les gens\", raconte un habitant. Samedi 8 décembre dans la capitale, la quasi-totalité des lieux culturels et des musées, à l'instar du Louvre et de la tour Eiffel, n'accueilleront pas de public.","date":"2018-12-08T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-touristes-et-habitants-desertent-la-capitale_3091099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"Obsèques de George H.W. Bush : son labrador à son chevet jusqu'au bout","description":"Tour du monde en images dans les coulisses de l'actualité avec, notamment, un instant saisi cette semaine aux obsèques de George H.W. Bush père, à Washington.C'est un labrador fidèle qui aura veillé sur son maître jusque dans son cercueil. Il s'agit du chien de l'ancien président des États-Unis, George H.W. Bush père, décédé le 30 novembre dernier. Ses obsèques ont eu lieu à Washington le vendredi 7 décembre, en présence de ses proches, sa famille, et donc, de son chien. Au Vénézuéla, le père Noël passe déjà en offrant des jouets aux enfants des rues de Caracas, dans un pays en plein naufrage économique. Des images fortes venues du Mexique Au Mexique, Rosa, aime jouer avec les chaussures de sa mère, comme beaucoup de petites filles. Sa famille n'a pas pu franchir la frontière avec les États-Unis. Puis des pluies torrentielles ont dévasté leur campement à Tijuana. Au Mexique toujours, le nouveau président veut faire des économies et réduire le train de vie de l'État. Il met alors en vente le Boeing présidentiel pour la somme de 218 millions de dollars.","date":"2018-12-08T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/venezuela/obseques-de-george-h-w-bush-son-labrador-a-son-chevet-jusqu-au-bout_3091287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : 2 000 manifestants à Marseille","description":"À Marseille dans les Bouches-du-Rhône, des \"gilets jaunes \"ont manifesté samedi 8 décembre, en marge de la grande mobilisation dans la capitale.Des \"gilets jaunes\" se sont massés sous les fenêtres de la préfecture de Marseille dans les Bouches-du-Rhône samedi 8 décembre. 2 000 manifestants ont déambulé dans les rues. Encadré par des ambulanciers associés au mouvement, le cortège a défilé dans les rues du centre-ville sans aucun débordement, les \"gilets jaunes\" faisant eux-mêmes un cordon de sécurité. Sur les pancartes et dans les slogans, le président de la République est toujours la cible. \"Nous sommes tous là pour lui montrer que sa politique n'a pas donné de bons résultats pour l'instant\", indique un manifestant. Une autre \"gilet jaune\" s'insurge du manque d'argent dans les hôpitaux et dans tout le secteur public. 600 policiers mobilisés à Marseille Une délégation de \"gilets jaunes\" a été reçue en préfecture à la mi-journée du samedi 8 décembre. 600 policiers ont été mobilisés à Marseille ; pour l'heure, ils n'ont pas eu à intervenir.","date":"2018-12-08T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-2-000-manifestants-a-marseille_3091091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : un coup dur pour le commerce","description":"En plateau, la journaliste de France 2 Sophie Brunn fait le point sur l'impact de la mobilisation des \"gilets jaunes\" sur l'économie.Ces journées de mobilisation des \"gilets jaunes\" ont un énorme impact sur l'économie. Après un mois de manifestations, les pertes sont lourdes pour les commerçants. \"C'est le premier week-end (17-18 novembre) que la baisse a été la plus marquée, -35% de chiffre d'affaires. Et puis les week-ends suivants, -20% par rapport à la même date l'année précédente\", détaille la journaliste de France 2 Sophie Brunn. À noter une grande disparité entre la région parisienne (-11%) et la province (-50%). Un milliard d'euros de perte Tous secteurs confondus, la perte est estimée à un milliard d'euros. \"Dans le détail, les supermarchés sont les premiers concernés avec 500 millions d'euros de manque à gagner, en particulier sur les produits alimentaires. Et puis, le secteur du jouet, avec un recul de 120 millions d'euros\", poursuit la journaliste en plateau, tout en précisant que les chiffres pour le week-end du 8 décembre devraient être encore plus en recul.","date":"2018-12-08T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-un-coup-dur-pour-le-commerce_3091303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l'acte IV des blocages en régions","description":"En régions, les actions et les manifestations de \"gilets jaunes\" se poursuivent samedi 8 décembre.Dans le Haut-Rhin, des \"gilets jaunes\" brûlent leur carte d'électeur aux abords d'un rond-point. À Calais dans le Pas-de-Calais, des manifestants ont bloqué la rocade qui mène au port pour clamer leur colère. En Haute-Garonne à Toulouse, c'est une centaine de motards qui bloque la circulation. Des \"gilets jaunes\" de tous milieux, dont beaucoup n'avaient jamais manifesté. Un porte-parole mis en garde à vue à Grenoble À Grenoble en Isère, la police a interpellé le porte-parole des \"gilets jaunes\" sous les caméras. L’homme a été mis en garde à vue pour organisation d'une manifestation illicite. Environ 600 manifestants ont demandé sa libération devant la préfecture. À Caen dans le Calvados, c'est la Marseillaise qui a été entonnée face aux forces de l'ordre pour soulever la question des salaires. 1 000 personnes se sont également retrouvées devant la préfecture de Haute-Loire au Puy-en-Velay. L’édifice, bien gardé par les forces de l'ordre, avait été incendié par des \"gilets jaunes\". Aucun incident n'a été déploré à la mi-journée du samedi 8 décembre en régions.","date":"2018-12-08T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-l-acte-iv-des-blocages-en-region_3091085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : Christophe Chalençon estime que son entretien avec Édouard Philippe est \"une avancée\"","description":"Reçu vendredi 7 décembre par Édouard Philippe, l'un des porte-parole des \"gilets jaunes\", Christophe Chalençon, revient sur son entretien avec le Premier ministre.À l'issue de ses échanges avec Édouard Philippe vendredi 7 décembre, l'un des porte-parole des \"gilets jaunes\", Christophe Chalençon est en direct de Paris. \"Nous avons monté les revendications et nous les avons déposées sur la table du Premier ministre qui de son côté va les faire passer au président de la République, indique-t-il avant de poursuivre, je pense que c'est une avancée\". À la question de la journaliste Leïla Kaddour sur les revendications des \"gilets jaunes\", Christophe Chalençon n'apporte pas de précisions. \"C'est au président de la République de faire des gestes forts en termes de revendication, c'est à dire en termes économique, donner du pouvoir d'achat aux Français\". \"Maintenir la pression\" Un autre porte-parole des \"gilets jaunes\", Benjamin Cauchy, a appelé à ne pas manifester à Paris samedi 8 décembre. Christophe Calençon quant à lui condamne les actes perpétrés dans la capitale samedi 1er décembre, mais appelle à \"maintenir la pression\". Les \"gilets jaunes\" attendent une prise de parole du président de la République.","date":"2018-12-08T00:00:00.000Z","order":11,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-christophe-chalencon-estime-que-son-entretien-avec-edouard-philippe-est-une-avancee_3091075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : un cahier de doléances ouvert à la mairie de Dannemarie","description":"Les maires de communes rurales ont ouvert des cahiers de doléances samedi 8 décembre. C'est le cas notamment à Dannemarie (Haut-Rhin).Un cahier trône désormais sur le comptoir de la mairie de Dannemarie (Haut-Rhin). Depuis samedi 8 décembre, Paul Mumbach recueille les doléances des 2 200 habitants de sa commune. \"On a un problème d'interlocuteur, et ça, il faut qu'on essaye de le résoudre. Si on peut avoir un rôle nous dans cet aspect-là d'interlocuteur, alors pourquoi pas\", explique l'édile au micro de France 2. Parmi les quelques doléances recueillies ce jour : des sujets variés comme l'ISF et évidemment les salaires. Entre désespoir et impuissance Si peu de personnes se sont déplacées à la mairie, c'est que les \"gilets jaunes\" occupent un rond-point à la sortie de la commune. \"Moi je vis maintenant avec 460 euros. Je dois payer mon loyer, après il ne me reste plus rien pour vivre\", lance en larmes une manifestante. \"On se sent impuissants, on ne sait pas répondre à ça. Il faudrait qu'on puisse réagir, mais on n'a pas les moyens, on n'a plus les moyens\", déplore le maire de Dannemarie. Sa mairie restera encore ouverte jusqu'à samedi prochain pour recueillir de nouvelles doléances avant de les transmettre au préfet.","date":"2018-12-08T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-un-cahier-de-doleances-ouvert-a-la-mairie-de-dannemarie_3091265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : un nouveau samedi de casse à Paris","description":"Voitures incendiées, commerces vandalisés, les précautions prises par certains commerçants n'ont malheureusement pas suffi samedi 8 décembre à Paris.C'est à coups de clubs de golf que les casseurs se sont attaqués à la vitrine d'un magasin situé dans le VIIIe arrondissement de Paris samedi 8 décembre, en marge de la mobilisation des \"gilets jaunes\". Avant de s'en prendre à une agence immobilière juste à côté. À l'intérieur, tout est saccagé. Le propriétaire n'a rien pu faire si ce n'est filmer la scène. \"C'est un sentiment d'impuissance, tu ne peux rien faire, tu regardes, tu constates. Tu as beau leur dire 'ne rentrez pas, c'est une agence immobilière, il n'y a rien', mais ils n'entendaient même pas\", déplore-t-il au micro de France 2. Des scènes de pillage Tout est allé très vite, le temps de faire un maximum de dégâts. \"On se sent un peu délaissés. Il y a pire, il y aurait pu y avoir un mort\", relativise le propriétaire d'un restaurant situé près des Champs-Élysées. Des violences qui se sont poursuivies dans la soirée sous les yeux de Parisiens atterrés par ces nouvelles scènes de pillage.","date":"2018-12-08T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-un-nouveau-samedi-de-casse-a-paris_3091251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"Les adultes raffolent eux aussi des jouets","description":"Les jouets pour adultes représentent un jouet vendu sur dix. Un marché qui a doublé en cinq ans et qui intéresse donc les professionnels du secteur.Une voiture télécommandée, un rêve d'enfant, sauf que parfois, ce sont des adultes qui les achètent pour leur plaisir. Voitures, drones, ou encore bateaux à moteur, aucune limite pour les amateurs. Des jouets à prix élevés destinés de plus en plus à un public de plus en plus âgé. \"Avant, c'était plutôt une cible de 12 à 20 ans, aujourd'hui, on a beaucoup de quarantenaires et plus qui sont passionnés de modèles réduits et qui achètent de bons modèles\", souligne Sacha Crespy de la boutique PCM Shop. 367 millions d'euros de chiffre d'affaires En 2017, un jouet sur dix a été acheté par un adulte, pour un adulte, soit 367 millions d'euros de chiffre d'affaires. Un marché en constante progression dont les collectionneurs sont la cible privilégiée des fabricants. Lionel Fastre dépense chaque année 2 000 euros en Lego. Un passionné fidèle à la marque de son enfance depuis plus de quarante ans. \"La joie de construire, de s'évader un peu dans un monde imaginaire\", confie-t-il au micro de France 2. Cette clientèle adulte est une nouvelle cible pour les magasins de jouets pour enfants. Dans certaines enseignes, un rayon leur est même dédié.","date":"2018-12-08T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/drones/les-adultes-raffolent-eux-aussi-des-jouets_3091313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les chefs d'État étrangers ironisent","description":"La crise des \"gilets jaunes\" intéresse au-delà des frontières hexagonales. À l'étranger, les dirigeants donnent leur avis sur la situation en France.Les tensions qui animent la France intéressent à l'international. Différents chefs d'État ironisent sur la situation des \"gilets jaunes\". Et les images qui font essentiellement réagir à l'étranger sont celles des chars dans Paris, explique le journaliste David Lefort. Tout au long de la semaine, plusieurs présidents et dirigeants ont commenté, à l'instar de Vladimir Poutine qui appelle \"les autorités parisiennes à s'abstenir de tout recours excessif à la force conformément aux principes de l'humanisme\". La remarque de Trump sur l'accord de Paris De son côté, Recep Tayyip Erdogan dénonce \"l'usage disproportionné de la force\" contre les manifestants. Ou encore Donald Trump qui tweetait mardi dernier : \"Heureux de voir qu'Emmanuel Macron et l'ensemble de ceux qui protestent aujourd'hui en France sont arrivés à la même conclusion que moi, à savoir que l'accord de Paris est fondamentalement mauvais\".","date":"2018-12-08T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/gilets-jaunes-les-chefs-d-etat-etrangers-ironisent_3091279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : de lourdes pertes pour le commerce à l'approche de Noël","description":"À l'approche de Noël, les pertes des commerçants se chiffrent déjà à plusieurs centaines de millions d'euros. Samedi 8 décembre au matin, des \"gilets jaunes\" ont manifesté aux abords de zones commerciales.C'est le quatrième week-end d'affilée que ce rond-point près de Nîmes est bloqué par les \"gilets jaunes\". Depuis samedi 8 décembre au matin, ce barrage filtrant ralentit l'entrée de la zone commerciale. Des blocages de quelques minutes pour impacter l'activité de la zone. 460 millions de chiffre d'affaires de perte depuis le début du mouvement \"Tout le week-end, on bloquera s'ils ne lâchent pas, et on continuera la semaine prochaine\", promet une \"gilet jaune\" déterminée. Du côté des clients, on prend son mal en patience. \"Je suis du côté de la cause, donc ce n'est pas grave, on va attendre\", témoigne une automobiliste. Ces blocages systématiques pèsent sur le chiffre d'affaires des commerçants. \"On perd énormément, c'est très très dur\", souffle une vendeuse. Les zones commerciales et supermarchés sont des cibles stratégiques pour le mouvement contestataire. Ralentir l'activité commerciale est un moyen de se faire entendre pour ces manifestants. \"C'est un bon moyen de pression au niveau commercial et des répercussions sur le porte-monnaie de tous ces gens-là\", explique une \"gilet jaune\". Ces actions ont fait perdre 460 millions de chiffre d'affaires à la grande distribution depuis le début du mouvement.","date":"2018-12-08T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-de-lourdes-pertes-pour-le-commerce-a-l-approche-de-noel_3091055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : des Bretons mobilisés à Paris","description":"Certains \"gilets jaunes\" ont décidé de venir à Paris pour protester malgré le risque de violence. C'est le cas de ces manifestants rennais que nous avons suivis.Pour le symbole, place du Trocadéro à Paris, le Breton Sylvain Severin a voulu accrocher son gilet jaune sur un monument dédié aux héros français. C'est la première fois qu'il participe à une manifestation parisienne des \"gilets jaunes\". \"C'est mon devoir de citoyen, de père de famille, je suis entrepreneur, j'ai 85% de charges, je ne vais pas vous faire un dessin, raconte-t-il. J'en ai marre, je bosse 90 heures par semaine, je suis malade tout le temps de stress, et je ne vois pas ma famille\". \"Les Champs-Élysées, c'est la vitrine de la France\" Patrick Leborgne vient à Paris pour la deuxième fois. \"Les Champs-Élysées, c'est le centre du monde touristique, c'est la vitrine de Paris et de la France donc je ne vois pas pourquoi le peuple ne s'approprierait pas les Champs-Élysées régulièrement, le samedi\", justifie-t-il. Une fois sur place, Sylvain Severin accuse les forces de l'ordre présentes de \"jouer la provocation\" et de \"chercher la confrontation\".","date":"2018-12-08T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-des-bretons-mobilises-a-paris_3091059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : 29 \"meneurs\" interpellés selon Laurent Nuñez","description":"Le secrétaire d'État auprès du ministre de l'Intérieur, Laurent Nuñez, est l'invité du 13 Heures de France 2 samedi 8 décembre.Samedi 8 décembre, Laurent Nuñez confirme que le gouvernement a mis en place un dispositif exceptionnel \"pour être en capacité de repousser les fauteurs de trouble\". 575 personnes ont été interpellées à Paris précise le secrétaire d'État auprès du ministre de l'Intérieur. À titre préventif et depuis le samedi 1er décembre, \"les services de police judiciaire ont travaillé pour confondre les auteurs de ces exactions ou confondre des auteurs de menaces. Ce sont ces individus qui ont été interpellés tout au long de la semaine\", poursuit Laurent Nuñez. 31 000 manifestants au niveau national 29 \"meneurs\" de l'utradroite et de l'utragauche ont été interpellés. De nombreux objets saisis lors de fouilles ont démontré que \"beaucoup d'individus venaient avec un esprit très déterminé, très radicalisé\". 31 000 personnes participent au niveau national aux mobilisations des \"gilets jaunes\". \"Au même moment la semaine passée nous étions à 36 000, donc une baisse de la participation à la mi-journée\", conclut Laurent Nuñez.","date":"2018-12-08T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-29-meneurs-interpelles-selon-laurent-nunez_3091087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : la capitale vidée de ses habitants et des touristes","description":"Samedi 8 décembre, les rues de Paris ont été désertées par ses habitants et les touristes. Les commerces ont fermé leurs portes pour ne pas tenter les casseurs.Des blindés ont été mobilisés à l'entrée des grands magasins à Paris samedi 8 décembre. Une scène-choc, à l'image des rues désertes des grandes artères de la capitale. Depuis le début de la journée, les Grands Boulevards et tout l'hypercentre de la capitale sont vidés. Avec plus de 36 stations de métro et de RER fermées, les Parisiens ont dû se déplacer à pied. Des touristes stupéfaits Toutes les grandes enseignes ont baissé leurs rideaux, les vitrines protégées derrière des panneaux de bois pour éviter la casse. Certains commerces ont même fait appel à des vigiles. Un cafetier inquiet est pourtant resté ouvert. Malgré le climat tendu, il dit ne pas avoir le choix. Samedi 8 décembre, Paris a vécu au rythme des sirènes et des touristes stupéfaits. \"On dirait une ville fantôme\" indique une passante étrangère. Sous la tour Eiffel, le parvis est resté vide.","date":"2018-12-08T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-la-capitale-videe-de-ses-habitants-et-des-touristes_3091301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"Les \"gilets jaunes libres\" satisfaits de leur rencontre avec le Premier ministre","description":"Vendredi 7 décembre au soir, Édouard Philippe a reçu à Matignon une délégation de six \"gilets jaunes\" venue avec un catalogue de revendications.Vendredi 7 décembre à 20h30, une délégation de \"gilets jaunes\" se présentant comme \"libre\" a été reçue à Matignon (Paris). À leur demande, ils étaient six à rencontrer Édouard Philippe pour apaiser les tensions. Durant plus d'une heure, les \"gilets jaunes\" se sont entretenus avec le Premier ministre. En sortant, ils ont le sentiment d'avoir été écoutés. \"Nous avons porté les voix des 'gilets jaunes', nous avons analysé pendant plusieurs semaines, nous les avons mises sur la table\", a indiqué l'un des porte-parole, Christophe Chalençon. Benjamin Cauchy assure de son côté que \"le Premier ministre a bien pris conscience que le danger était là\". Un rendez-vous qui divise Mais ce rendez-vous à Matignon divise les \"gilets jaunes\". \"Ils dialoguent pour eux et Macron c'est ce qu'il voulait. Des têtes pour pouvoir dialoguer avec elles et pouvoir les acheter\", assène un manifestant dans Paris. Les \"gilets jaunes\" attendent surtout un signal fort : une prise de parole du président de la République.","date":"2018-12-08T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/les-gilets-jaunes-libres-satisfaits-de-leur-rencontre-avec-le-premier-ministre_3091083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les commerçants baissent le rideau à Paris","description":"Samedi 8 décembre, pour l'acte IV de la mobilisation des \"gilets jaunes\" à Paris, beaucoup de commerçants ont décidé de ne pas ouvrir.Dans une petite rue adjacente aux Champs-Élysées, seul un café est ouvert samedi 8 décembre. Même s'il redoute des incidents, le gérant doit travailler pour boucler ses fins de mois. Avec les manifestations, il n'est pas sûr pourtant de faire un gros chiffre d'affaires. Près de la place de l'Étoile, un petit supermarché a ouvert dans la matinée. \"Si je vois que ça chauffe trop, je vais appeler ma direction et prendre les ordres\", indique malgré tout un employé du magasin. 1 milliard d'euros de chiffre d'affaires en moins Près des Champs-Élysées ou sur les rues des grands magasins, la plupart des commerçants ont baissé leurs rideaux et protégé leurs enseignes. À deux semaines des fêtes de fin d'année, les touristes doivent revoir leur programme. En fin de matinée du samedi 8 décembre, des véhicules blindés sont venus se positionner devant le Printemps. Les professionnels du commerce estiment avoir déjà perdu 1 milliard d'euros de chiffre d'affaires en un mois.","date":"2018-12-08T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-commercants-baissent-le-rideau-a-paris_3091093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : des débordements à Bordeaux","description":"Samedi 8 décembre marque une nouvelle journée de mobilisation accompagnée de violence, à Paris comme en France. À Bordeaux (Gironde), des incidents ont éclaté en fin de journée.La France s'est encore embrasée samedi 8 décembre. La mobilisation des \"gilets jaunes\" se poursuit sur tout le territoire, et si la matinée a été particulièrement calme, plusieurs villes ont été le théâtre d'incidents et de violences en fin de journée. C'est le cas à Bordeaux (Gironde), où les gaz lacrymogènes ont été tirés par les forces de l'ordre, face à des casseurs déterminés. De leur côté, ils ont envoyé des cocktails Molotov ou encore des pavés. 900 personnes ont été interpellées à Bordeaux Dans cette atmosphère irrespirable, les \"gilets jaunes\" sont exaspérés. \"Voilà la réponse de Monsieur Macron, notre président, on est relativement pacifiques dans ce mouvement, et voilà la réponse\". Un des manifestants a été blessé à la main quand d'autres sont incommodés par les gaz lacrymogènes, ils restent mobilisés. Beaucoup ont tenu à rester le plus longtemps possible, loin des casseurs. Depuis la tombée de la nuit, les forces de l'ordre continuent de charger les derniers récalcitrants. 900 personnes ont été interpellées à Bordeaux.","date":"2018-12-08T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-des-debordements-a-bordeaux_3091249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : à Paris, des affrontement entre forces de l'ordre et manifestants","description":"À Paris, les dégâts sont moins importants en fin de journée, samedi 8 décembre, qu'à la fin du samedi précédent. 1 385 personnes ont été néanmoins interpellées un peu partout en France, selon le ministère de l'Intérieur.La matinée s'est déroulée dans le calme, mais l'après-midi fut beaucoup plus agitée samedi 8 décembre. À Paris, le mouvement des \"gilets jaunes\" achève son quatrième samedi de mobilisation. Et à la nuit tombée sur les Champs-Élysées, certains manifestants cherchent encore à en découdre avec les forces de l'ordre. L'après-midi a été émaillée de violence un peu partout dans la ville, notamment autour de l'Étoile et des Champs-Élysées ou encore sur les Grands Boulevards. Des casseurs en \"gilets jaunes\" Barricades, sapins en feu, voitures incendiées, jets de projectiles... En face, les forces de l'ordre tirent des gaz lacrymogènes pour disperser la foule. Mais c'est une guerre de position qui se dessine dans les rues de la capitale. Des manifestants ont aussi saccagé des vitrines de l'avenue, des \"casseurs\" selon un \"gilet jaune\" qui ne cache pas son amertume. Cette journée reste bien moins violente que la semaine dernière.","date":"2018-12-08T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/gilets-jaunes-a-paris-des-affrontement-entre-forces-de-l-ordre-et-manifestants_3091243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"Toutankhamon, une exposition exceptionnelle en avant-première","description":"En 1967, un million de touristes s'étaient pressés à Paris pour découvrir les trésors de Toutankhamon au Petit Palais. 50 ans plus tard, une nouvelle exposition est attendue en France, au mois de mars prochain, plus de 30 000 billets ont été vendus. Visite en avant-première à Los Angeles.La phrase est restée comme le fantasme absolu des explorateurs. Lorsque le millionnaire Lord Carnarvon pose cette question à Howard Carter qui vient de percer un mur : \"Carter, vous voyez quelque chose ?\" \"Oui, des merveilles\", lui a-t-il répondu. Ce 4 novembre 1922, dans la Vallée des rois en Égypte, les deux Britanniques trouvent la tombe de Toutankhamon, à ce jour, la plus grande découverte archéologique de tous les temps. Déjà 30 000 billets vendus Près d'un siècle plus tard, à l'occasion du centenaire de l'événement, une exposition hors-norme a débuté à Los Angeles. Une partie du trésor est là, incarné par le lit en or du jeune pharaon et son mobilier d'une précision et d'une modernité déconcertante, malgré ses 3 300 ans d'âge. C'est la première fois que l'Égypte accepte d'envoyer hors de ses frontières 150 objets de Toutankhamon. L'exposition arrive en France dès le mois de mars. Plus de 30 000 billets ont déjà été vendus.","date":"2018-12-08T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/toutankhamon-une-exposition-exceptionnelle-en-avant-premiere_3091285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"À Paris, \"gilets jaunes\" côtoient les \"gilets verts\"","description":"Il n'y a pas que les \"gilets jaunes\" qui protestent. Samedi 8 décembre les \"gilets vers\" ont aussi défilé lors de la marche pour le climat à Paris.Plusieurs dizaines de milliers de personnes se sont rassemblées samedi 8 décembre pour défendre la planète. Et parfois, les \"gilets verts\" de la marche pour le climat ont rencontré les \"gilets jaunes\" dans les rues de la capitale. \"Gilets jaunes, gilets verts, on exprime les mêmes colères\", scandent les manifestants dans une ambiance bon enfant. Car parmi eux, il y a des écologistes de longue date, qui se retrouvent dans les deux combats. 17 000 manifestants pour le climat Plusieurs \"gilets jaunes\" se sont joints au cortège de la marche pour le climat, et ça ne choque personne. \"Je pense que le combat des 'gilets jaunes' s'inscrit dans la lutte pour le climat\", estime un manifestant. Et peu importe le débat sur la taxe carbone car ce ne sont pas \"des gens heureux de rouler en diesel, contre ceux qui veulent arrêter ça\", explique un \"gilet jaune\". Pour certains manifestants, il y a d'autres manières que les taxes pour financer la transition écologique. Au moins 17 000 personnes se sont mobilisées.","date":"2018-12-08T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/a-paris-gilets-jaunes-cotoient-les-gilets-verts_3091273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"Des \"gilets jaunes\" venus de Bretagne pour manifester à Paris","description":"Tout a une nouvelle fois commencé sur les Champs-Élysées, samedi 8 décembre, pour cet acte IV de la mobilisation des \"gilets jaunes\". Certains sont partis de Bretagne pour rejoindre la capitale et se faire entendre.Sylvain Severin est Breton et a tenu à venir s'exprimer à Paris, samedi 8 décembre. C'est un \"gilet jaune\" qui participe à sa première manifestation parisienne. \"C'est mon devoir de citoyen, de père de famille, je suis entrepreneur, j'ai 85% de charges, je ne vais pas vous faire un dessin, raconte-t-il. J'en ai marre, je bosse 90 heures par semaine, je suis malade tout le temps de stress, et je ne vois pas ma famille\". \"S'approprier\" les Champs-Élysées Patrick Leborgne, habitué des ronds-points, vient à Paris pour la deuxième fois. Il y tenait. \"Les Champs-Élysées, c'est le centre du monde touristique, c'est la vitrine de Paris et de la France donc je ne vois pas pourquoi le peuple ne s'approprierait pas les Champs-Élysées régulièrement, le samedi\", justifie-t-il. Il attend \"des annonces conséquentes\" de la part du gouvernement, notamment en matière de fiscalité. Quand la tension est montée en milieu d'après-midi, Sylvain Severin a été blessé au visage par un tir de balle en plastique.","date":"2018-12-08T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/des-gilets-jaunes-venus-de-bretagne-pour-manifester-a-paris_3091291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-decembre-2018_3046345.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : la situation se tend entre manifestants et forces de l'ordre à Paris","description":"À Paris, la situation a commencé à se tendre à la mi-journée samedi 8 décembre après une matinée plutôt calme de mobilisation des \"gilets jaunes\".Canons à eau, bousculades... Le face à face entre les forces de l'ordre et les \"gilets jaunes\" a commencé à se tendre dans les rues de Paris, samedi 8 décembre, peu après midi. Dans le quartier de Richelieu-Drouot, le mobilier urbain est arraché et plusieurs poubelles sont incendiées. Les forces de l'ordre chargent à nouveau avec des canons à eau, pour repousser les manifestants. Les \"gilets jaunes\" toujours déterminés Pourtant, quelques heures plus tôt, la manifestation des \"gilets jaunes\" avait commencé dans le calme. Ils étaient un peu plus de 2 000 sur les Champs-Élysées. Calmes mais déterminés et très remontés contre le président de la République, Emmanuel Macron. Entre les forces de l'ordre et les \"gilets jaunes\", la situation s'est rapidement tendue. Quelques provocations et des manifestants prêts à en découvre, puis on entend les premiers tirs de bombes lacrymogènes. Si la tension est palpable, la situation est sous contrôle. Une Marseillaise est reprise sur les Champs-Élysées. L'acte IV des \"gilets jaunes\" se poursuit.","date":"2018-12-08T00:00:00.000Z","order":13,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-la-situation-se-tend-entre-manifestants-et-forces-de-l-ordre-a-paris_3091071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : fouilles et interpellations massives à Paris","description":"Pour l'acte IV de la mobilisation des \"gilets jaunes\" à Paris, l'exécutif a fait appel à 8 000 hommes. À la mi-journée du samedi 8 décembre, les débordements sont limités.Samedi 8 décembre, les forces de l'ordre se sont positionnées dès l'aube autour des points sensibles de la capitale. Des dizaines de camions de gendarmerie bloquent les accès aux sites vandalisés samedi 1er décembre. 8 000 policiers et gendarmes ont été mobilisés, appuyés par 14 véhicules blindés. Dans la matinée, Paris a pris des airs de forteresse et les contrôles ont débuté très tôt. Dès leur arrivée en gare, les manifestants sont filtrés et les sacs fouillés. Les policiers ont saisi des boules de pétanque, des morceaux de bois et des armes blanches . Interpeller plus vite et plus tôt Les manifestants suspectés de vouloir en découdre sont immédiatement interpellés. 500 arrestations ont été comptabilisées à 11 heures. Interpeller plus tôt et plus vite, c'est la stratégie pour éviter la présence de manifestants radicaux. Depuis la cellule de crise place Beauvau à Paris, le Premier ministre suit la situation en direct. Partout dans la capitale les fouilles se poursuivent et aucun incident grave n'a été signalé.","date":"2018-12-08T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-fouilles-et-interpellations-massives-a-paris_3090981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
{"title":"Algérie : les moines de Tibhirine vont être béatifiés à Oran","description":"À Oran, en Algérie, l'Église va béatifier 19 religieux catholiques assassinés durant la guerre civile. Parmi eux, les sept moines de Tibhirine disparus en 1996.Vendredi 7 décembre à Oran en Algérie, des chants chrétiens et musulmans se sont mêlés pour un hommage à toutes les victimes du terrorisme. Près de 200 000 personnes ont été tuées dans le pays entre 1992 et 1996. 19 religieux catholiques vont être béatifiés, parmi lesquels les sept moines de Tibhirine enlevés le 27 mars 1996 dans leur monastère. Les circonstances exactes de leur mort sont toujours inconnues. L'envoyé spécial du Vatican à Oran regrette cette opacité, mais pour lui l'heure est à la prière, pas à l'enquête : \"On me dit que la situation n'est pas encore claire sur les auteurs des assassinats donc moi je ne peux pas accuser les uns ou les autres\", indique Monseigneur Angelo Becciu. Une cérémonie inédite en Algérie 1 500 personnes seront autorisées à assister à la messe de béatification sous la protection de l'armée algérienne. C’est la première fois qu'une cérémonie chrétienne de cette importance est autorisée dans le pays.","date":"2018-12-08T00:00:00.000Z","order":12,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/algerie-les-moines-de-tibhirine-vont-etre-beatifies-a-oran_3091065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-decembre-2018_3046349.html","containsWordGlobalWarming":false}
