{"title":"Affaire Bétharram : François Bayrou sous pression","description":"▶️ À plusieurs reprises, le Premier ministre s'est contredit sur les soupçons de violences physiques au sein de Notre-Dame de Bétharram. Hier encore, il disait ignorer toutes violences sexuelles. Dès 1998, une enquête pour viol est ouverte contre le père  Carricart, ancien directeur de l'établissement. À cette époque, François Bayrou est président du conseil général des Pyrénées et serait intervenu. Une version contestée par le juge d'instruction de l'époque. (Politique).  TF1 INFO","date":"2025-02-16T20:16:38.216Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-affaire-betharram-francois-bayrou-sous-pression-5251-2351168.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Attaque au couteau : un adolescent tué en Autriche","description":"▶️ En Autriche, un demandeur d’asile syrien a poignardé mortellement un adolescent de quatorze ans. Il a également blessé cinq autres personnes. C’est une attaque islamiste selon le ministre de l’Intérieur. Le parcours meurtrier est stoppé par un autre Syrien , un chauffeur livreur, qui a foncé sur lui avec sa voiture. Les attaques terroristes sont rares dans le pays, la dernière date de 2020. Un djihadiste avait alors tué quatre personnes lors d’une fusillade à Vienne. (International).  TF1 INFO","date":"2025-02-16T13:03:39.246Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-attaque-au-couteau-un-adolescent-tue-en-autriche-9734-2351109.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Calanques : le défi de la dépollution","description":"▶️ Parmi les lieux prisés des vacanciers dans le Sud, il y a aussi les célèbres Calanques (Bouches-du-Rhône), un paysage de falaises calcaires qui se jettent dans la Méditerranée. Ils arpentent les sentiers à la découverte de ce site protégé. Certaines zones de ce dernier ont été fortement polluées par les industries locales du XIXe siècle. La Justice vient d'obliger l'État à nettoyer 77 sites d'ici trois ans. C'est un chantier titanesque qui va coûter pas moins de 150 millions d'euros. (Environnement).  TF1 INFO","date":"2025-02-16T13:15:37.089Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-calanques-le-defi-de-la-depollution-9893-2351117.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Casse chez Chanel : des as du cambriolage sous les verrous","description":"▶️ À Paris, le 10 juin 2024, un cambriolage spectaculaire à la voiture-bélier avait lieu dans le quartier des Champs-Élysées. Une boutique Chanel était pillée par un commando. Après huit mois d'enquête, la Brigade de répression du banditisme  vient de mettre les menottes aux suspects. Parmi elles, une figure du grand banditisme francilien connu sous le nom de l'homme au parapluie. D'après nos informations, les quatre suspects n'ont pas lâché un mot pendant leur garde à vue. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-16T20:02:39.643Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-casse-chez-chanel-des-as-du-cambriolage-sous-les-verrous-2346-2351155.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Compteur Linky trafiqué : un méga-fraudeur arrêté","description":"▶️ Un ancien salarié d'Enedis va être jugé dans quelques semaines pour avoir trafiqué pas moins de 374 compteurs. Il monnayait ses services auprès de particuliers peu scrupuleux. La manipulation, dont l'objectif est de faire baisser des factures d' électricité, ne prenait que quelques minutes. Une vaste escroquerie à l'ampleur inédite. Le préjudice pour la société s'élève à un million d'euros. Pour l'arrêter, les autorités ont enquêté pendant plusieurs mois. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-16T13:04:39.050Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-compteur-linky-trafique-un-mega-fraudeur-arrete-2507-2351105.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Compteurs Linky trafiqués : la giga fraude","description":"▶️ Dans l’affaire d'escroquerie qui a coûté plus d'un million d'euros à Enedis, un ancien technicien a trafiqué pas moins de 374 compteurs Linky. Il monnayait ses services à des particuliers qui voulaient faire baisser leurs factures. Pour tricher, la plupart du temps, les clients mal intentionnés font appel à des escrocs qui proposent leurs services sur les réseaux sociaux. Enedis estime à 100 000 le nombre de compteurs trafiqués, un préjudice de 250 millions d'euros depuis 2022. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-16T20:05:39.299Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-compteurs-linky-trafiques-la-giga-fraude-3584-2351185.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Disco : la fièvre remonte !","description":"▶️ Aux premières notes, elle pousse tout le monde sur la piste, sans différence d'âge. Alors, quels sont les secrets de la musique disco ? Pour retrouver le sourire, quoi de mieux qu'un tube disco. Le mouvement musical, né en février 1970, fête ses 55 ans.  Il est au cœur d'une exposition à la Philharmonie de Paris. Une bouffée de légèreté et de fantaisie. Une mode que les Français vont explorer avec bonheur en chantant d'abord en anglais avant d'oser le français tout récemment. (Conso et tendances).  TF1 INFO","date":"2025-02-16T20:36:34.264Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-disco-la-fievre-remonte-9648-2351189.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Douze morts dans des avalanches cet hiver : les pisteurs en alerte","description":"▶️ Dans les Alpes, le chiffre a de quoi interpeller : douze morts dans des avalanches depuis le début de la saison de ski, dont la plupart depuis la fin janvier. La neige est récemment tombée en abondance, mais c'est la sous-couche qui n'est pas suffisamment  stable. Et après les deux accidents mortels de ce samedi, les pisteurs font de la prévention, notamment sur le hors-piste. Le manteau neigeux est instable, avec la variation des températures. Prudence donc, un accident est si vite arrivé. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-16T13:01:39.718Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-douze-morts-dans-des-avalanches-cet-hiver-les-pisteurs-en-alerte-7098-2351103.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gaz hilarant : il fait exploser les incinérateurs","description":"▶️ Ces dernières années, des bombonnes de protoxyde d'azote détournées pour les propriétés hilarantes se retrouvent dans les incinérateurs des déchèteries. Impossible à trier, des milliers d'unités de plus en plus volumineuses se retrouvent incinérées et explosent au contact de la chaleur. Ces explosions représentent un risque pour le personnel et endommagent le matériel. Chaque jour d'arrêt et de réparation est un peu plus coûteux, entre 15 et 20 millions d'euros pour toute la France. (Sujets de société).  TF1 INFO","date":"2025-02-16T20:23:36.701Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-gaz-hilarant-il-fait-exploser-les-incinerateurs-5208-2351193.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'automobile allemande s'enfonce dans la crise","description":"▶️ En Europe, le secteur automobile emploie treize millions de personnes et représente 7 % du PIB. Une industrie aujourd'hui en grande difficulté qui vient d'annoncer des suppressions d'emplois, avec déjà de lourdes conséquences sur l'économie  et la société allemande. Des concurrents moins chers et plus avancés dans la conception des véhicules électriques. Résultat, les équipementiers automobiles annoncent des mauvaises nouvelles en cascade. (International).  TF1 INFO","date":"2025-02-16T20:26:36.355Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-l-automobile-allemande-s-enfonce-dans-la-crise-8613-2351179.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La bataille économique se jouera-t-elle sur le prix de l'énergie à l'avenir ? La mise au point de François Lenglet","description":"▶️ L'explosion du prix de l'énergie, qui condamne les usines à la délocalisation, est la clé du déclin économique d'outre-Rhin, selon François Lenglet. Angela Merkel avait fermé les centrales nucléaires pour acheter du gaz russe, qui est désormais interdit.  Résultat, la croissance est nulle depuis 2 ans et la production industrielle a chuté de 10% en 10 ans. Les États-Unis, eux, ont choisi de développer à fond l'extraction du pétrole et du gaz de schiste. Un choix payant pour l'économie. (Économie).  TF1 INFO","date":"2025-02-16T20:30:35.859Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-la-bataille-economique-se-jouera-t-elle-sur-le-prix-de-l-energie-a-l-avenir-la-mise-au-point-de-francois-lenglet-4446-2351181.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mer et montagne : envie de lumière !","description":"▶️ En Isère, dans la station des Sept Laux, le soleil est au rendez-vous. À Deauville, le ciel bleu dicte le programme de la journée. Sur la Méditerranée, les Niçois et les touristes ont le droit à trois degrés de plus. Presque le printemps, bon pour le moral après une année 2024, où le soleil en France n'a jamais aussi peu brillé depuis 30 ans. Le beau temps ne devrait pas quitter la côte ces prochains jours. Partout, en France, les températures devraient remonter un peu cette semaine. (Sujets de société).  TF1 INFO","date":"2025-02-16T20:34:34.723Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-mer-et-montagne-envie-de-lumiere-3183-2351183.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Métro et bus : incivilités et violences au quotidien","description":"▶️ Des mesures ont été adoptées par l'Assemblée nationale pour améliorer la sécurité dans les transports, notamment la généralisation des caméras piétons pour protéger les usagers et les contrôleurs. La RATP a déjà mis en place des unités de surveillance. Mais le problème est plus large et concerne toute la France. Les agents sont armés. Ils peuvent riposter en cas de légitime défense. Le JT 20H les a suivis dans un quotidien qui est loin d'être de tout repos. (Transports).  TF1 INFO","date":"2025-02-16T20:07:38.869Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-metro-et-bus-incivilites-et-violences-au-quotidien-637-2351165.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pays de Redon : après les inondations, partir ou rester ?","description":"▶️ Le sud de l'Ille-et-Vilaine, en Bretagne, a connu de grosses inondations il y a quelques semaines. Les dégâts sont considérables, estimés entre 130 et 160 millions d'euros selon les assureurs. Alors que certains habitants sont toujours dans une phase  de nettoyage, d'autres ont fait le choix de déménager. Pour la mairie de Guichen Pont-Réan, il est encore difficile de mesurer toutes les conséquences de ses inondations. Sur 150 logements évacués dans la commune, une quarantaine est toujours inoccupée. (Météo et intempéries).  TF1 INFO","date":"2025-02-16T20:14:38.411Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pays-de-redon-apres-les-inondations-partir-ou-rester-7546-2351191.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Produits d'hygiène : le retour des super promos ?","description":"▶️ Les super promos vont-elles faire leur retour dans les rayons des produits d'hygiène ? En 2024, la loi Descrozaille a limité ces promotions pour préserver les prix des industriels. Sauf que, elle a aussi eu des effets pervers sur les consommateurs. Une mesure jugée contre-productive par deux députés qui ont déposé, ce jeudi 13 février 2025, une proposition de loi pour revenir à l'ancien système. Elle sera discutée dans le courant du mois de mars à l'Assemblée nationale et au Sénat. (Conso et tendances).  TF1 INFO","date":"2025-02-16T20:31:35.254Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-produits-d-hygiene-le-retour-des-super-promos-7137-2351195.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Qu'en pensent les Ukrainiens des négociations annoncées par Trump et Poutine ?","description":"▶️ C'est la peur qui domine. Peur que cette guerre de 3 ans déjà ne serve à rien si on tord les bras des Ukrainiens. Selon les estimations, le nombre de soldats morts sur le front côté militaire ukrainien est compris entre 50 000 et 100 000. Et les négociations se font-elles vraiment avec l'Ukraine ? Qui pour négocier ? Pour négocier quoi ? Le Donbass et la Crimée ? Ce sont des territoires que l'on ne veut pas perdre, disent beaucoup d'Ukrainiens, même si tous les soldats héros sont exténués. (International).  TF1 INFO","date":"2025-02-16T20:21:36.971Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-qu-en-pensent-les-ukrainiens-des-negociations-annoncees-par-trump-et-poutine-1378-2351176.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Races à viande : les anglaises sont dans le pré !","description":"▶️ Le Salon de l'Agriculture s'ouvrira samedi prochain à la Porte de Versailles. Un salon qui fera la part belle comme d'habitude aux vaches de race française. Mais ces dernières années, certains éleveurs s'affranchissent des conventions et se tournent  plutôt vers les anglaises. Par exemple, l'Hereford est une race douce, docile et beaucoup plus facile à vivre pour son éleveur. Les Black Angus sont d'excellentes productrices, sachant que l'herbe et le fourrage leur suffisent. Qu'en est-il du goût ? (Sujets de société).  TF1 INFO","date":"2025-02-16T13:07:38.381Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-races-a-viande-les-anglaises-sont-dans-le-pre-1483-2351119.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tendance : le retour de l'osier","description":"▶️ Une filière méconnue en plein développement attire les jeunes. On les appelle les osiériculteurs. Ils ne sont que quelques dizaines dans l'Hexagone. Ils cultivent l'osier, un matériau qui fait son grand retour ces dernières années dans les magasins de décoration. Cette année, les rendements sont faibles. Mais le brin est de qualité. Pour apprendre à tisser ces tiges végétales depuis 120 ans, une école unique à Fayl-Billot (Haute-Marne) forme les futurs vanniers. (Conso et tendances).  TF1 INFO","date":"2025-02-16T13:10:38.095Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-tendance-le-retour-de-l-osier-7309-2351113.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ukraine : l'Europe au pied du mur","description":"▶️ Ce 17 février 2025, Emmanuel Macron réunit plusieurs dirigeants européens pour évoquer la situation en Ukraine et rebondir après la Conférence internationale de Munich. Le Vice-président américain, J. D. Vance, y a humilié les Européens en leur donnant une leçon de démocratie. Les États-Unis pressent le Vieux Continent à développer sa propre défense, tout en l'excluant pour l'instant des discussions avec Vladimir Poutine. C’est un défi de taille pour des pays parfois lourdement endettés. (International).  TF1 INFO","date":"2025-02-16T20:18:37.680Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-l-europe-au-pied-du-mur-7677-2351187.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Une attaque au couteau en Autriche fait 1 mort et 5 blessés","description":"▶️ Un jeune de 14 ans a perdu la vie et cinq personnes ont été blessées dans une attaque au couteau ce samedi à Villach, dans le sud de l'Autriche. L'auteur présumé des faits a été arrêté, il s'agirait d'un homme de 23 ans originaire de Syrie. (International).  TF1 INFO","date":"2025-02-16T15:00:36.248Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-une-attaque-au-couteau-en-autriche-fait-1-mort-et-5-blesses-4691-2351125.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vacances : je veux du soleil !","description":"▶️ En ces temps de vacances, peut-être avez-vous remarqué que quelque chose avait changé ce dimanche matin, il fait beau sur une large partie du pays. Et après une année 2024, qui a été la moins ensoleillée des 30 dernières années, autant dire qu'il fallait e n profiter. Le phénomène ne concerne pas que l'Hexagone, comme en témoignent des touristes croisés à Nice (Alpes-Maritimes). Et pour ce lundi, la même chose, le soleil devrait encore briller toute la semaine prochaine. (Météo et intempéries).  TF1 INFO","date":"2025-02-16T13:13:37.792Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vacances-je-veux-du-soleil-6080-2351111.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : Canaries, sur les traces de Christophe Colomb","description":"▶️ Mettons-nous à la place de Christophe Colomb au moment où il s'élance dans sa traversée de l'Atlantique. Lui, pensait arriver en Asie. C'est finalement l'Amérique qu'il va trouver sur sa route, au terme de cinq semaines de navigation. Pour tenir, il va s' arrêter pour un dernier ravitaillement dans l'archipel espagnol des Canaries. Le navigateur et ses 90 marins ont moins d'un mois pour préparer leur grand voyage. Une histoire vieille de 500 ans, mais encore tellement vivante dans la mémoire des habitants. (Voyages).  TF1 INFO","date":"2025-02-16T13:19:36.684Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-zoom-canaries-sur-les-traces-de-christophe-colomb-8278-2351122.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Émotion en Corse : assassinée à 19 ans","description":"▶️ Samedi, à 22h, Chloé, une jeune femme de 19 ans, est seule au volant de la voiture de son compagnon. Des hommes cagoulés et armés tirent en sa direction. Ils la touchent mortellement. Plusieurs hypothèses sont étudiées par les enquêteurs. D'après le  procureur de Bastia, il est très probable que la victime visée ne soit pas la cible recherchée par les tueurs. Elle serait donc morte par erreur. Un drame qui a bouleversé la ville de Corte, dont la victime était originaire. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-16T20:00:40.221Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-emotion-en-corse-assassinee-a-19-ans-5846-2351151.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
